{
  "start_time": 1696241895,
  "end_time": 1696251471,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência pública, em conjunto com a Comissão da Pessoa com Deficiência da Assembleia Legislativa do Estado do Rio de Janeiro, para debater a importância da neurociência na inclusão esportiva e lazer da pessoa com autismo e seus cuidadores, em atenção ao Requerimento nº 5/2023, de autoria do deputado Otoni de Paula.\r\n\r\nLocal: Auditório da Assembleia Legislativa do Rio de Janeiro - ALERJ\r\n\r\nConvidados:\r\n- Clara Migowski, pós-graduada em planejamento e gestão\n;\r\n- José Otávio Pompeu e Silva, fisioterapeuta, professor da Faculdade de Medicina, da Matemática e Computação da UFRJ;\r\n- Ricky Ribeiro, graduado em \nAdministração Pública pela Fundação Getúlio Vargas (FGV/EAESP);\r\n- Renato de Paula, fisioterapeuta e PhD em neurociência - Imperial College London.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333986",
  "speeches": [
    {
      "start_time": 1696241794,
      "duration": 322,
      "transcription": "Primeiramente bom dia a todos. Declaro aberto a nossa audiência pública da comissão de pessoas com deficiência, que terá a forma de seminário com o tema a importância da neurociência na inclusão e lazer das pessoas com autismo. Vou começar fazendo minha autodescrição para aqueles que não podem me enxergar. Meu nome é Júlio Rocha, tem metro e oitenta e sete, sou da cor, sei lá parda, amarelo, branco, eu falo que acorda a gente é o que menos importa, tem olhos castanhos, cabelo liso. Estou usando blazer, acho que é cinza. Estou sentado pouco à direita, de vocês, à esquerda de vocês né? Gente, só vou pedir favor a algumas pessoas, como a gente está tratando de seminário até de pessoas com autismo, pode ser que tenha alguma aqui que tenha hipersensibilidade. Então mesmo na hora que eu chamar os deputados eu ia pedir pra fazer as palmas em libras, pra evitar que a pessoa tem alguma disfunção alguma coisa aqui no momento então, só ia pedir esse favor. Esta audiência será realizada em conjunto com a comissão de esportes da câmara de deputado. Por isso chamo a mesa meu amigo, meu parceiro, meu camaradão, o Tony de Paula. Gostaria também de chamar pra compor a mesa, rapaz que está está fazendo a diferença aí na no nosso esporte, na Suderj, eu conheci o Otone já há bastante tempo, agora eu sei porque você é cara tão bom Otone, tua família, a tua base é espetacular. Gostaria de chamar à mesa o Renato de Paula, fisioterapeuta, mestre em PhD, em biomedicina, e é muito grande o currículo dele, vou ficar falando aqui também não. Depois ele se apresenta. Gostaria de anunciar a presença também do dos convidados Clara Migovisk, deve ser isso presidente da Acaddin, associação carioca de distrofia muscular. O José Otávio Pompeu da Silva, professor da faculdade de medicina da UFRJ. Senhor Felipe Nilo, professor de artes marciais e conselheiro do instituto de autismo. A senhora Michele Rabello, superintendente do cuidado da pessoa com transtorno autista do estado do Rio de Janeiro. O senhor Caio Borges, fundador da TIP, Sistema de Inclusão de Pessoas Autistas no mercado de trabalho. Eu sempre, sempre na minha vida eu vou vou vivendo, vou aprendendo, e o tema das pessoas com deficiência é o tema que mais tem tocado no meu coração aqui dessa casa legislativa, nunca imaginei me apaixonar tanto pelo tema. Papai do céu deu a oportunidade da gente trabalhar, da gente de legislar, criar leis, fiscalizar. EEA gente vem trabalhando bem na causa e eu nunca vi parlamento tão envolvido, tão se ajudando, essa é a maior verdade. Ninguém aqui quer aparecer mais do que ninguém. A gente quer trabalhar, eu falo que empatia não é a gente se colocar no lugar do outro não, a gente se colocar no lugar do outro e lá resolver e voltar pro nosso lugar. E hoje nós temos a oportunidade disso, a oportunidade da gente trabalhar nos colocar no lugar do outro. Eu falo que o estado ainda erra muito na política de pessoas com deficiência, as coisas ficam muito espalhadas, não ficam centralizadas. Pra você pegar o vale social você tem que ir no transporte, pra você fazer não sei o que, tem que ter nação social, então fica pingpong. Hoje a gente tem uma superintendência de pessoas com deficiência que ela é pouco, eu acho ela é mal utilizada, porque se a gente concentrasse os serviços voltado pras pessoas com deficiência ali, As coisas realmente funcionaria. Então você pra ir num lugar tem que resolver uma coisa você vai pedir o vale social, vale social é a secretaria de transporte que dá sem estrutura nenhuma, tem uma estrutura de cinco pessoas trabalhando lá pra atender o trabalho o estado inteiro, hoje ainda é feito de forma manual né, feito de forma eletrônica, tem até essa pauta pra bater com o governador, porque a gente realmente tem que melhorar isso, e é pago pela assistência social então assim, no final das contas a gente, a gente tem descaso com a com as pessoas com deficiência, essa é a maior verdade, e quando a gente se propõe a fazer seminário, debate, eu acho que a gente está propondo a melhorar, então essa é a intenção. Eu queria abrir a palavra pra pras considerações iniciais do meu amigo Botani de Paula deputado federal.",
      "summary": "Deputado Estadual abre audiência pública sobre importância da neurociência na inclusão de pessoas com autismo, em conjunto com comissão de esportes. Pede atenção a possíveis participantes com hipersensibilidade. Menciona a necessidade de melhorar política de pessoas com deficiência no estado, concentrando serviços e estruturas. Delega a palavra a outro parlamentar para considerações iniciais.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696242116,
      "duration": 683,
      "transcription": "Com muita alegria eu quero saudar a todos, que estão presentes e quero fazer a minha autodescrição para algum companheiro, alguma companheira que está aqui com alguma deficiência visual. Quero fazer minha autodescrição dizendo que eu estou no centro da mesa, tendo a honra de estar ladeado à minha direita portanto à sua esquerda pelo deputado Júlio Rocha, a minha esquerda portanto à sua direita pelo doutor Renato de Paula, eu sou homem de pele negra, tenho metro e setenta e seis, estou de óculos de terno e de gravata. E, sou irmão do doutor Renato porém muito mais bonito que ele. E Deus como não dá tudo a todos, ao mesmo tempo deu a ele a inteligência e a minha beleza. Claro que ele me consultou antes de eu nascer e me perguntou queres a beleza ou queres a inteligência? Eu digo eu disse senhor me dê a beleza, porque com a beleza no país que eu vivo dará pra sobreviver sem inteligência. Então o meu irmão nasceu inteligente mas não tão belo quanto eu. Terminei a minha autodescrição, que não será desfeita por ele, quando for, quando for o momento da sua fala até porque ele respeita quem tem mandato ele não tem ainda. Ele é apenas o indicado né Júlio? Muito bem, para descontrair quero dizer da honra e da da alegria que tenho de estar com pessoas tão ilustres e estão abençoadas por Deus, que podem estar compondo a esta mesa de debate nesta importante audiência pública, que tem caráter, de nós construirmos a partir deste debate, e desta audiência pública, o plano de ação que nós levaremos para as esferas governamentais. Eu, levarei para o Ministério dos Esportes e também para o Ministério dos direitos humanos e aqui na esfera estadual, ao final desse debate teremos plano de ação que o deputado Júlio Rocha poderá levar para a a esfera do governo estadual também. A propositura desse debate na Câmara Federal nós fizemos por indicação do doutor Renato, que eu sempre digo e repito quando me elegi Júlio vereador na cidade do Rio de Janeiro, esta não era uma pauta, não foi uma pauta da nossa campanha, não foi uma pauta da nossa eleição. Aliás, e continua não sendo pauta nossa durante a campanha eleitoral. Nós nunca levantamos a bandeira da pessoa com deficiência durante o processo eleitoral, nunca. Enfrentei três eleições sem que essa fosse a minha pauta durante o processo eleitoral. Mas é a minha pauta durante o processo durante o período legislativo, não é? E nada contra em ser uma pauta durante o processo eleitoral. Mas eu entendo que a pessoa com deficiência, ela está muito cansada, enfadada, da sua pauta, da sua causa servir apenas como uma causa eleitoreira ou eleitoral, conforme queiram. Está na hora de nós transformarmos os palanques que nós políticos construímos, da causa da pessoa com deficiência Júlio, em realmente política pública. Nós precisamos transformar, sair do palanque eleitoral, que nos leva a cada dois a cada quatro anos, a levantarmos a bandeira da pessoa com deficiência, e trazermos esta este palanque para políticas públicas efetivas. Eu entendo que é isto que a pessoa com deficiência espera de nós, e espera de nós que sejamos representantes da causa, não apenas repito no período eleitoral, mas representantes da causa para que debates como este já não sejam necessários daqui a alguns anos, pra que movimentos políticos que nós fazemos em defesa da causa já não sejam mais necessários. Eu acho entendo, querido Júlio Rocha, doutor Renato e debatedores que aqui estão, de que temos desafio pela frente como políticos que somos, que é transformar esta a pessoa com deficiência, em pessoas visíveis, não para a sociedade, porque para a sociedade a causa é visível. Mas para a política pública ela ainda é uma causa invisível. Portanto nós precisamos dar visibilidade a causa. E precisamos trazer a causa definitivamente para a pauta da política pública. Como já se trouxe a pauta do movimento a de cidadania da pessoa homossexual, como já se trouxe a pauta para a política pública da pessoa negra, como já se trouxe tantas outras pautas, não é? Mas nós percebemos que a pauta da pessoa com deficiência ainda é uma pauta que requer muita luta e muita disposição principalmente por parte de nós políticos. Portanto abrir a Câmara Federal, abrir a Comissão de esportes da Câmara Federal e trazer esta audiência pública, para o Rio de Janeiro, para nós debatermos a importância da neurociência na inclusão esportiva e de lazer da pessoa com autismo é de suma importância. Quero antes de mais nada trazer também o abraço do deputado Luiz Lima, meu colega de bancada aqui do Rio de Janeiro, que é o presidente da nossa comissão de esporte e que nos possibilitou de estarmos trazendo essa audiência, que é julho histórica porque é a primeira vez que uma audiência pública da Câmara Federal da Comissão de Esporte ela se desloca para outro estado com todo o aparato de transmissão ao vivo que se faz e que é pela primeira vez que nós estamos fazendo isto fora da câmara, fora do nosso recinto de debate ali em Brasília, portanto quero parabenizar publicamente ao deputado Luiz Lima que tem conduzido esta comissão da qual eu tenho honra de ser membro com todo brilhantismo. Portanto, deputado Júlio Lopes, doutor Renato, desejo que esta audiência pública é encampada por essas duas casas de leis, a Câmara Federal e a ALERJ possa trazer grandes esclarecimentos a todos nós para a importância da neurociência na inclusão esportiva e na inclusão de lazer da pessoa com autismo. Finalizo as minhas palavras, saudando a todos os amigos a todos os nossos assessores que aqui estão tanto do deputado Otônio de Paula Pai, seu seu amigo e companheiro aqui Júlio aqui na ALERJ, quanto aos nossos assessores que estão conosco no nosso gabinete em Brasília e agradecêlos já de antemão porque nós sabemos que nós somos apenas protagonistas de uma história que a nossa assessoria escreve para nós não é? Nós só somos os atores principais desses grandes e brilhantes atores coadjuvantes, mas que fazem com que o mandato se torne brilhante a partir do momento em que eles são brilhantes ao nosso lado então eu quero agradecer já de antemão toda a nossa assessoria e por fim, está aqui no nosso recinto e eu quero saudar a recém eleita conselheira tutelar da cidade de São Gonçalo, Paloma Fernandes, mais conhecida orgulhosamente como Paloma do Ottoni, que foi ontem eleita presidente do nosso conselho tutelar em São Gonçalo, com mais com quase mil e trezentos votos ocupando a terceira posição ali do nosso conselho tutelar, em São Gonçalo, não é? Deus abençoe, que Paloma, professora Paloma possa exercer grande mandato em defesa de nossas crianças e de nossos adolescentes. Muito obrigado a todos.",
      "summary": "Deputado dá boas-vindas, se descreve como homem negro de 1,76m com óculos e bonito, fala da importância do debate sobre neurociência e inclusão esportiva de pessoas with autismo, propôs debate por indicação de seu irmão, nunca levantou a bandeira da pessoa com deficiência durante a campanha, quer trazer causa da pessoa com deficiência para política pública efetiva, agradece a colaboração da sua equipe e saúda a recém-eleita conselheira tutelar Paloma Fernandes.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696242799,
      "duration": 117,
      "transcription": "Que o que o nosso deputado Otônio de Paula falou, quero parabenizar todos os os conselheiros tutelares do estado do Rio de Janeiro os eleitos e os suplentes também. Que vocês possam fazer valer o direito das nossas crianças e dos nossos adolescente. Muitas pessoas não levavam essa eleição a sério graças a Deus estamos num momento agora que realmente tem sido muito disputada, muito acirrada, e que vocês possam exercer bom mandato. Aproveitando também e deixando bem claro sobre a fala do do nosso amigo Ottoni, sobre os nossos assessores né, realmente nós somos só a válvula que que impulsiona o que eles fazem. Eu agradeço muito a Deus por ter me dado uma assessoria que tem feito meu mandato andar a fluir, eu tenho pra cuidar das pessoas da pauta, das pessoas que possui o espectro autista eu tenho duas pessoas no meu gabinete que são pais de pessoas autistas e então ninguém melhor do que quem vivencia pra passar pra gente o real problema que tem e as melhores que nós temos que fazer, quando a gente tem que lutar, durante todo o meu processo eleitoral eu nunca levantei a bandeira das pessoas com deficiência, mas é uma coisa que eu me apaixonei realmente durante o meu mandato, hoje eu sou vicepresidente da comissão, e tenho trabalhado bastante pra poder mudar a realidade. À toa que nós já fizemos sete proposições em favor das pessoas com espectro autista, e a gente vem trabalhando realmente não é pra fazer leis não, é pra fazer com que elas funcionem. Gostaria de dar que além de palestrante hoje, eu gostaria que ele desse uma saudação inicial meu amigo, Renato de Paula presidente da Suderj. Bom dia",
      "summary": "Deputado Estadual agradeceu a eleição dos conselheiros tutelares, incentivando-os a defender os direitos das crianças e adolescentes. Mencionou a importância de assessores e compartilhou seu compromisso com pessoas com espectro autista, listando suas propostas em seu favor. Saudou Renato de Paula, presidente da Suderj.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696242916,
      "duration": 403,
      "transcription": "Estou localizado à esquerda da mesa. Muito obrigado deputado Júlio, meu amigo de luta e de conquistas. Fazer minha autodescrição, eu sou homem negro de cabelo curto, estou vestido de cinza claro, uma camisa branca, uma gravata azul, estou do lado, dum homem de mandato e lindo. Mas como o Júlio disse nós, da família, temos várias coisas em comum, a coragem do velho pai, o carisma do irmão mais velho, já que ele mencionou a minha inteligência e Deus falou assim, dá pra desafiar e tentar fazer a melhor quimera disso tudo, e me deu dois sobrinhos corajosos, lindos, inteligentes, Israel de Paula e Neto por favor, a salva de palmas pra eles. São são ou não são? Podem olhar pra trás, meu Deus do céu me parece com o tio então. Esse carinho eu quero falar da minha alegria e da proposta da neurociência eu sou apaixonado pelo estudo do cérebro, fiz a minha carreira, pelo menos o doutorado, voltado para estudar Os detalhes de como funciona o neurônio, de como funciona uma célula, e Deus é algo tão lindo que nos faz entender que se eu entender como funciona uma unidade celular, eu consigo ter uma ideia de como funciona o todo, E a neurociência ainda mais desafiadora porque eu não consigo explicar como funciona o cérebro, abrindo cérebro de uma pessoa autista. Eu preciso de estratégias pra estudar o autismo, sem a Necessidade de visualizar in loco como funciona esse cérebro. E eu vou tentar mostrar que a neurociência já evoluiu muito, Já temos marcadores que detectam onde está a principal ou as principais alterações, Números de neurônios são diferentes entre típicos e atípicos, e trazer essa fala da neurociência Ela também é carimbo de empatia, Júlio, porque quando a deficiência física ela é visível, quando eu falo de osso, quando eu falo de articulação, Quando eu falo de pele ferida, todos nós paramos por algum momento e pensamos, isso realmente merece cuidado. Se não chamarmos alguém pra cuidar imediatamente da pele sangrando, Mas do cérebro em disfunção, do cérebro em estereotipia, do corpo que se agita, da mão que chacoalha, Do, jogador que precisa de mais empatia do treinador pra Conclui a jogada. Esse talvez é esquecido porque a disfunção não mostra a origem da lesão. E é bem importante dizer que talvez diferente da ferida da pele, ninguém está buscando cura do autismo. O autismo não precisa de cura, precisa de educação. E é isso que a gente vai tentar fazer aqui hoje. Não é possível educar sem informar, esse é o passo seguinte, primeiro se informa. E hoje a gente vai tentar trazer informação de qualidade com os notáveis dessa área. Não dá pra, Conscientizar alguém, a consciência ela é individual a partir da informação, você se informa, pra se conscientizar é o que vamos tentar fazer isso. Não dá também pra acolher o que você não sabe, O que você não tem consciência do que é, então a gente só vai conseguir acolher hoje, A partir da informação e da conscientização. E não dá pra ter uma sociedade inclusiva, Se ela não é informada, se não é conscientizada, se não conhece, não dá para incluir, senão a inclusão Júlio vai ser uma, ala especial, o dia especial O a salinha é especial e ninguém quer isso, a gente quer fazer parte da engrenagem, a gente quer ser roda de bicicleta, sem a pessoa autista não dá pra andar à sociedade, Por que não dá pra desperdiçar cérebros? Não dá pra desperdiçar talentos. E durante a minha fala eu vou mostrar, Que algumas das grandes ideias da humanidade foi porque empresas que tinham pessoas com esse espectro e aqui eu estou falando do meu exchefe José Otávio. Foi meu orientador de pósdoutorado, meu colega, na nossa reabilitáriate no MC e na UFRJ, meu amigo autista que descobriu o autismo, adulto. Eu imagino que foi pro Zé Otávio conviver com os olhares, contra a sua estereotipia sem ele nem poder se explicar. Hoje ele pode. Então, se eu estou na Suderge hoje, não é para eu falar, de pessoas com deficiência, eu falar de pessoas com autismo, eu falar de pessoas com doença rara, como eu aprendi com meu irmão, nós somos funcionários públicos pra dar vez e voz, é o que vai acontecer aqui hoje, muito obrigado Júlio por estar conosco, muito obrigado deputado Antônio de Paula. Quero anunciar algumas pessoas presentes aqui. E legal cara, a primeira pessoa que eu vou anunciar eu sou muito.",
      "summary": "Homem negro, louva família e coragem, apaixonado por neurociência, defende estudo do cérebro e autismo, precisa de educação, não cure, Sociedade informada é inclusiva, menciona ex-chefe autista José Otávio.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696243319,
      "duration": 156,
      "transcription": "Tá já torci muito, não é que vocês já têm uma idade avançada não é porque eu sou novo mesmo. Clodoaldo da Silva campeão paraolímpico, vamos. Quero nada muito. William Faria, diretor operacional da Integra e Evoluir. Suzana Leoni, vicepresidente da Apel de Angra, Rafaela Vieira, membro da OAB do Rio, Marcelo Gomes, consultor do instituto conhecer Para incluir, Maria Clara, associação carioca de distrofia muscular, Jussara Costa, conselheira municipal em defesa da pessoa com deficiência. Sandro Capadócia, assessor parlamentar e presidente do MDB Afro do Rio de Janeiro, Ariete Campelo, vicepresidente do instituto Conhecer para incluir. Vereador de Magia Jorge Paz. Acho que é Elcio da Silva Mateus, comandante geral da Brigada de Veteranos Paraquedistas. Vamos dar continuidade à nossa solenidade. Vamos a partir desse momento aprender pouquinho né, eu acho que o maior intuito como disse Nosso amigo Renato de Paula, a gente não veio pra ser voz a gente veio pra ouvir. Eu gostaria de convidar a primeira palestrante, Senhora Carla Mogovski presidente da Akadim associação carioca de distrofia muscular Maria Clara desculpa Gostaria que ela, se colocasse aqui na frente. Pra eu poder acompanhar os slides aqui só com minha amiga.",
      "summary": "Deputado Estadual fala sobre inclusão de pessoas com deficiência, mencionando diversos indivíduos e instituições relacionadas. Convidou Carla Mogovski, presidente da Akadim, para palestrar.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696243475,
      "duration": 1055,
      "transcription": "Bom dia a todas as pessoas presentes. Bom dia. Eu sou uma mulher pronta, estou vestida de rosa e coincidentemente né, Nós começamos Outubro Rosa e não foi proposital mas, quando eu vinha pra cá o motorista chamou essa atenção, Então lembrando que nós estamos em outubro rosa e abrindo parênteses aqui lembrando que as mulheres com deficiência tem muita dificuldade em fazer seus exames preventivos, né tanto mamografia como exame empata Nicolau, então é uma causa que a gente precisa também abraçar e pensar nesse mês de outubro e daqui pra frente tentar lutar por isso também, imagina uma mulher com deficiência cadeirante ter que se deitar numa marca pra exames de ecológico, as mulheres entenderão o que eu estou dizendo, altura da marca e tantas outras dificuldades. Então é algo que você precisa pensar muito em relação ao SUS. Mas hoje nós não viemos falar sobre isso né? Nós vamos falar sobre a questão do autismo. Eu sou presidente da associação carioca de troca muscular, eu vou continuar na audição eu tenho cabelo castanho escuro, escondem meus cabelos brancos dos meus sessenta anos de vida muito bem vividos com a graça de Deus pela misericórdia de Deus e usam óculos diários Marrões. E estou aqui junto com a Joana que é a pessoa que me auxilia meu braço direito minha perna direita e esquerda, eu tenho distrofia muscular. É uma doença genética degenerativa que afeta os movimentos e a força, também afeta músculos respiratórios e cardíacos por isso que eu digo são sessenta anos meiodia só misericórdia de Deus e sou cadeirante, estou cadeirante há trinta anos, quando a doença evoluiu e por conta disso Eu fui obrigada a usar uma cadeira de rodas sobre o Locomovia. Hoje meus movimentos estão bem mais restritos, até em questão de braços de membros superiores. E estou com bastante dificuldade mas a gente continua na luta né? Porque isso não impede enquanto o cérebro né o doutor Renato de Paula estiver funcionando, a gente e a língua também nela, a gente vai a gente vai falando e gritando e colocando as coisas, as claras né? Bom, eu falei pro Renato, perguntei a ele você tem certeza Renato, que é transar nessa mesa, primeiro que eu me sou uma neurocientista. E não sou uma espécie em autismo, Mas o meu lugar de sala é o lugar de sala, eu não sei se conseguiram pegar minha apresentação conseguiram? Não tem não. Eu mudei pro do Renato. Não não nem vi parente. Não? Fique à vontade que eu Fique à vontade com você. Se houvesse a possibilidade de colocar eu eu agradeceria porque, são coisas importantes. E eu achei interessante né que essa foi o desafio que o Renato me propôs me levou a procurar algumas coisas, a respeito do autismo. Como eu dizia o meu lugar de fala é o lugar da pessoa, que a sociedade diz que é improvável. Lá as pessoas com deficiência né? Sabemos muito disso é o que a gente chama de capacitismo. As pessoas nos olham e se acham no direito de dizer o que podemos e o que não podemos fazer. O que temos capacidade ou não temos capacidade de fazer? E não é experiente com as pessoas que têm o espectro autista, eu sei, eu convivo com algumas pessoas, e sei que não é, uma vida, Tranquila fácil nem pra pessoa que tem, o espectro como para a família. As pessoas com autismo elas têm com certeza, uma dificuldade na grande maioria de uma interação social, apresentam comportamento repetitivo. Têm dificuldades, emocionais né algumas diferenças emocionais, E são pessoas como nós. Elas só pensam de formas diferentes, agem de formas diferentes, sentem de forma diferente. E eu acho interessante Renato, eu quando você estava falando da questão do cérebro, eu acho que que quando a gente começar a desvendar os mistérios do autismo, a gente vai trazer, Tanta luz pro conhecimento que hoje a gente tem em relação às nossas potencialidades Em relação à nossa capacidade cerebral, eu fico muito impressionada com as alta habilidades as altas habilidades de algumas pessoas que têm o espectro autista. Eu tenho na verdade é é dentro da minha prima, são gêmeos e deles tem o 0 espectro autista. E o menino ele tem quatro anos de idade E ele chega pra vó e fala assim, vó, tanto mais tanto mais tanto mais tanto dá tanto né? E ela me relatou que ela fica louca, poder acompanhar o raciocínio dele, e ela falou assim eu não sei se eu digo se está certo se está errado. Aí eu falei assim, irmão, você já sabe que ele tem esse hábito, se une de uma calculadora e quando ele tiver falando você vai fazendo a conta e diz assim legal é isso mesmo, que provavelmente a conta está certa mesmo. E eu fico me perguntando de onde vem esse saber? De onde vem essas habilidades? E uma coisa que a gente tem que deixar muito claro, e é uma coisa que eu criei muito, nada acontece por acaso. Deus nos criou a imagem e semelhança dele. Mas são imagens e semelhança de Deus. Tem propósito. Talvez a gente ainda não tenha conseguido enxergar esse propósito, mas que tem tem eu creio nisso. E a gente tem muito o que aprender, com as pessoas que têm esse aspecto autista. Então a gente pensa na questão dos fortes né? E a eu não sei se conseguiram. Ah está lá. A prática diz forte, muito mais que uma possibilidade. Talvez a gente vai falar sobre a taxa disposta uma pessoa autista, e o que a gente vai ouvir pode passar por favor. Pode passar? Pode pensar aí. O que a gente vai ouvir são aquelas interrogações ali. Ah ele vai atrapalhar o time? Ah ele não consegue se concentrar? Ah como ele vai trabalhar com uma atividade em conjunto? Como ele vai respeitar regras? São tantas tantos questionamentos. E já esses questionamentos já trazem implícitos né, o quão capacitista a sociedade é, né? Então não pode passar? São preconceitos são limites, desconhecimento desconhecimento, É não pode é não pode é não pode. E a gente precisa dar basta nisso, né? E eu comecei a fazer, alguma alguma pesquisa em relação ao esporte né? Que que o esporte traz de benefício pras pessoas de modo normal pras crianças de modo geral né? Ela desperta geralmente atividades. Na verdade ela ela ressalta né, e ajuda na questão da memória, né pode passar por favor. Na questão da atenção, da interação social, ela traz regras, traz limites, os forte é algo que traz Benefício está todo mundo e por que que não traria, para as pessoas com autismo? E eu estive lendo algumas coisas né sobre o esporte com o autista e percebi, que era comum as pessoas dizerem que as pessoas com autismo elas aumentam as suas habilidades automotoras, a sua atenção e equilíbrio. E também o seu condicionamento físico. Isso não acontece só com uma pessoa que tem espectro autista, ela acontece com todas as pessoas. Também, Pode passar. Proporciona momentos de lazer, e, momento de brincar. Atenção o equilíbrio repetir ali, e também, Melhora a autoestima. De qualquer ser humano. E eu comecei a a pesquisar também a respeito de atletas com autismo pode passar. E eu descobri alguns atletas, que apresentam esse espectro. E lá estava o Claymaso, o Claymaso ele teve. O atraso no seu diagnóstico. Ele foi diagnosticado com n patologias até que se chegou à conclusão de que ele era uma pessoa com autismo. E o Caio ele tinha muita dificuldade de socialização. E o que que os forte trouxe pra ele? Ele é surfista. E ele alcançou. Destaque muito grande na prática desses cortes. E além disso, Foi feito filme sobre a vida desse rapaz. Ele foi, ele teve uma cobertura gigantesca pela é STN. E ele também apareceu na revista Rond Stone, falando sobre a sua vida. Pode passar. Tome Tommy ele tinha dificuldade na sala. Ele tinha excesso de peso na adolescência. E ele começou, a praticar corrida a história do Tony é bem interessante, porque o pai dele gostava muito de correr. E o que que aconteceu? O pai começou a correr com ele. EE0 Tony ele acabou Criando hiperfoco na questão da corrida e ele quer ultrapassar todos os limites. E além disso, além das conquistas né nessa área da corrida, ainda trouxe o benefício pra ele que ele conseguiu emagrecer, Né? E ele tornouse. Mais sociável através do esporte, pode passar. Jéssica Jane, Jéssica Jane, ela tinha dificuldade de socialização, dificuldades com mudança e dificuldades em concentrarse. E as conquistas da Jéssica, nadadora Com vinte e quatro medalhas de ouro. E onze recordes britânicos na área de natação. Charlesson, pra gente não dizer que a gente está falando só, De pessoas, que não são brasileiras. Charlesson É, rapaz do espectro autista, ele tinha muita apatia desconcentração, déficit cognitivo significativo, Dificuldade em responder comandos. E o que que o Jackson o que que o Chardison faz? Ele é jogador de basquete, time de base do Botafogo. E o que que aconteceu com o Charlesson? Ele conseguiu alguém, que acreditasse nele. E ele, agora ele é, Mais expansivo, tem mais capacidade, das funções executivas. Do pensamento da memória, melhoram a socialização com outros jogadores, E eu queria passar com alguns depoimentos pode passar. Esse é o depoimento dele. O basquete mudou muito a minha vida. Antes do basquete, eu não era nada. Renato você consegue ler pra mim por favor? Você está mais perto? Pô, eu fazia A Santa Catarina Espírito Santo São Paulo, eu fui perdão, a Santa Catarina Espírito Santo São Paulo vários lugares, que eu nunca podia imaginar, Eu acho que eu posso chegar lá, quero ser jogador profissional de basquete, quero me destacar e fazer muito sucesso. A minha família tem muito orgulho de mim, De estar honrando ela, de estar trazendo muita felicidade aos meus pais, a minha avó, quero ajudar todos quando puder, eu vou conseguir, Disse Charles. Passa que o outro é o depoimento da psicóloga dele. Pode ler pra mim por favor. O autismo interfere na interação e na comunicação social, o Charlesson quando chegou era apático, ele pouco interagia, pouco se comunicava, ele vivia no universo dele, O Charles nome era muito desatento, tinha dificuldade de concentração e foco, hoje ele consegue prestar mais atenção, ter mais capacidade Nas funções executivas de pensamento de memória. A questão da socialização com outros jogadores influi muito na evolução dele, Explicou Luiza. O próximo depoimento é de Carlos Salomão. Com quinze anos, Charles já foi convocado para a seleção brasileira subdezesseis E vem tendo rendimento técnico impressionante, é uma satisfação enorme podermos contar com alguém como ele, uma pessoa que todos olhavam e imaginava jamais poderia jogar alto rendimento destacou o Carlos Salomão. E o último depoimento é do treinador dele. A primeira vez que eu me deparei com uma situação dessa no esporte de alto rendimento, por mais que eu já tivesse contato com gente assim, Em escolas e na vivência. Todo o nosso trabalho aqui é gratificante porque a gente não sabia se ele poderia corresponder. Hoje estamos vendo que estamos no caminho certo, frisou o treinador. E não podia deixar de ser né o depoimento da mãe. Eu quero muito ver meu filho na NBA, e vou fazer tudo para que isso aconteça. O Charles mudou as nossas vidas desde que chegou A esse mundo e vai ser muito bom de bravar isso tudo com ele, finalizou a mãe do promissor pivô. Essa matéria saiu no G né, e por favor está essa pra mim aí. A mensagem que eu gostaria de deixar, não basta não ser capacitista nós precisamos ser anticapacitistas, tá muito obrigada aí pela atenção de vocês espero que eu tenha alcançado os objetivos propostas. Farinha, só pra te explicar o por.",
      "speaker": {
        "name": "Clara Migowski",
        "position": "Pós-graduada em planejamento e gestão"
      }
    },
    {
      "start_time": 1696244530,
      "duration": 49,
      "transcription": "Chamei é porque essa luta é nossa, eu tenho certeza que você não terá nenhuma dificuldade de quando chamar alguém com doença, ou numa num evento de doença rara, chamar uma pessoa autista para falar, a gente precisa sair dos nossos nichos, e eu estou falando alguém que não tem nenhuma deficiência física aparente em mim, mas eu percebo que quando a gente vai numa solenidade de autista, só vai autista. Quando vale doenças raras, só vai só vai cego e a luta fica fragmentada Júlio, a luta é da sociedade, e aqui você não está representando a doença rara, está representando uma pessoa ativa na sociedade.",
      "summary": "Luta é da sociedade, precisamos sair dos nossos nichos e incluir todos em solenidades e eventos.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696244579,
      "duration": 47,
      "transcription": "Obrigada. Eu só queria fazer o destaque Renato, que eu acho que a gente já começou esse movimento, porque na semana passada no sábado, nós tivemos o primeiro congresso de autismo e doenças áreas. Até porque muitas doenças áreas elas custam também com autismo né? Como é o caso da distrofia muscular de dussein, então a gente tem muito que agregar sim, eu acho que acho fantástica essa sua iniciativa, mas confesso pra vocês que eu fiquei bastante insegura, né mas assim missão dada é missão cumprida né? E quando o Renato fala comigo assim vamos? Vamos, eu não tenho como dizer não pra esse amigo aí de tantos anos. Obrigada mais uma vez gente.",
      "summary": "Pós-graduada em planejamento e gestão agradece e apoia iniciativa de congresso sobre autismo e doenças afins, embora inicialmente tenha se sentido insegura, mas acabou se juntando ao projeto por ser amiga de longa data do responsável.",
      "speaker": {
        "name": "Clara Migowski",
        "position": "Pós-graduada em planejamento e gestão"
      }
    },
    {
      "start_time": 1696244626,
      "duration": 69,
      "transcription": "Obrigado Clara, parabéns pela luta, parabéns, pelo esclarecimento aqui, tenho certeza que todos vão sair daqui conhecendo sempre pouquinho mais. Eu gostaria de, de, anunciar a presença da Ângela Sales, ela assessora da nossa deputada Carla Carla Machado. A Carla Machado que criou a frente parlamentar em pessoa da em defesa das pessoas com autismo. Carla também é uma pessoa muito atuante aqui dentro da casa. Gostaria de chamar agora o senhor José Otávio Pompeu da Silva, professor da faculdade de medicina, e a gente vai limitar tempo de cinco minutos, pra cada falar porque tem bastante gente pra fazer fala. Vai, a gente vai negociando. Pode permanecer. Olá sou José Otávio, estou aqui do lado esquerdo da mesa.",
      "summary": "Deputado Estadual anunciou presença de Angela Sales, assessora da Deputada Carla Machado, que criou frente parlamentar em defesa de pessoas com autismo. Mencionou Professor José Otávio Pompeu da Silva, concedendo-lhe cinco minutos para falar.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696244695,
      "duration": 868,
      "transcription": "Estou muito feliz, sou homem branco, cabelos pretos, pouco grisalhos, tenho a cara mais comprida que redonda, olhos castanhos escuros, tem sorriso largo, estou com terno preto, camisa cinza e uma gravata azul, de bolinhas, pra comemorar esse encontro entre a Câmara Federal, a Assembleia Legislativa e a população. Meu nome é José Otávio, eu fui diagnosticado autista aos quarenta anos, mas antes, o meu pediatra já desconfiou que pouquinho de alguma coisa, numa audiência pública em Sorocaba, quando eu falei, a gente não sabe onde chega, né? Chegou ao meu pediatra com noventa e quatro anos, ele estava na cidade de Indaiatuba, assistiu, e ele me contou, você sabia que quando você nasceu em mil novecentos e setenta e seis, você não era autista? Ô Tonio, eu não era autista. E ele explicou, porque naquela época os critérios médicos pra fazer o diagnóstico do autismo eram outros. E só aquela pessoa que hoje a gente considera grau de suporte três, podia ser diagnosticada. E eu era caso grave, na época falava autismo grau hoje né, mas leve, com caso grave de autismo leve. Falei só aos quatro, cinco anos antes eu tive que aprender a ler, aos dois anos de idade, e andar, andar eu tive que aprender junto com o meu pai, engatinhar tudo, eu devo muito a uma amiga da minha mãe, Beatriz Padovan trabalhava junto, criadora de método muito importante trabalhava junto, olha como Deus é bom. Colocou Beatriz trabalhando com mamãe, e Beatriz estava criando método e foi dando ideias ela não me atendia diretamente mas ela falava faça tanque de areia, mamãe fazia, arrume lugar pra ele engatinhar túnel, mamãe fazia, e tudo que Beatriz falou inclusive essa ideia de amarrar no meu dedo e do meu pai e eu ter que copiar ele pra prender a andar e aprender a correr e tudo mais, então fui aprender a descer escada só com, oito anos de idade, eu tinha uma vergonha porque eu estudava na escola, no segundo andar, e eu inventava que, aí nem falava muito mas falava, eu gosto de apostar corridas, de bumbum. Por quê? Porque eu não sabia descer, que tinham medo quando olhava lá Renato, então eu tive desenvolvimento todo atípico, mas também, eu acho que eu tinha altas habilidades como falo superdotação e superdotação vem da palavra gift que inglês, dom em português e dom é o que a gente recebe de Deus. Então não tem outra ideia pra gente trabalhar, se não com os nossos dons, dons do corpo, dons do esporte e outras coisas, eu estou aqui pra trazer recado, alerta, e já pedi na câmera federal, na câmera aqui, dos deputados da ALERJ, uma nova, novo encontro, porque o que eu vou falar agora talvez seja a coisa mais séria, que é muito importante sobre o autismo. Doutor Renato meu amigo, se a gente pegar você pode fazer aqui, me ajudar, por isso que eu pedi os dez minutos. Se eu fizer a palavra é assim olha, em inglês, pode falar expectativa de vida do autista. E colocar aqui, doutor Renato. O que está escrito aqui? Que há o maior risco de mortalidade os Cinquenta e por cento. Pessoal, 0NHS, que é o SUS da Inglaterra, fez estudos que ficam entre vinte e seis anos e vinte anos a menos. Então se a expectativa de vida, eu estou falando da coisa mais séria que possa se falar aqui pra nós autistas e toda a sociedade talvez seja dos maiores problemas da sociedade brasileira quiçá mundial. Vinte e seis anos significa, que se eu tenho uma expectativa de setenta e anos Renato faz as contas rapidinho aí quarenta e cinco, é isso mesmo Renato? Quarenta e cinco existem estudos que mostram que a se a pessoa que for autista que não teve o seu desenvolvimento cognitivo por algum as expectativa de vida é trinta e seis anos. Pessoal, se continuar aqui Renato só passa pra baixo aqui dá uma olhadinha, quase assim, quase assim. É muito sério, é muito sério. Eu peço até que o deputado, nobre deputado olhe isso, porque a gente está tratando o autismo de forma errada, totalmente errada. Por que que eu falo forte assim? Porque o autismo, eu sou concursado na clínica médica da Universidade Federal do Rio de Janeiro, uma universidade de mais de duzentos anos, né a a faculdade de medicina. E dessa casa eu tenho essa notícia pra trazer pra vocês. O autismo, primeiramente é uma questão de clínica médica. Nós temos que como a gente tem a rede Sara, que o Clodoaldo conhece bem, a gente tem lá Lucy Montoro em São Paulo, pra tratar as pessoas com deficiência física e outras questões, nós precisamos criar a rede nacional e estadual aqui, para o atendimento inteiro do autista. Tem que começar, com a questão médica, nós precisamos levar de quarenta e seis anos pra setenta ou sessenta e cinco, a expectativa de vida diminui cinco anos, eu viver cinco anos a menos, tudo bem, mas eu, cara, eu estou com quarenta e sete anos, está na hora de eu morrer. Pessoal, é isso mesmo? Eu e meus colegas, meus amigos autistas, eu te só vou contando aqui, porque eu tive, tenho amigo júnior, meu primeiro amigo, ele é síndrome de Down, a gente jogava videogame e eu te quis sou terapeuta ocupacional de formação, desde que eu nasci, porque com seis anos de idade eu adaptava o Atari pra ele porque ele só conseguia jogar o jogo. Clodoaldo, existia jogo de olimpíadas, Olympic games, que você só fazia esse se movimentam e quebrava todos os controles, mas meu pai comprava outros, e ele ganhava de todos nós, e eu adaptei pra ele ser o melhor, todas as crianças vinham assistir e ele tinha uma felicidade e e minha mãe pedia pra fazer bolo e eu estava bolo de presente pra ele, e hoje ele vive com, ele é uns quinze anos mais velho que eu, não, vinte anos mais velho, quinze anos mais velho que eu, mais ou menos, dez anos vamos falar, então cinquenta e sete anos, e ele está vivo. Por quê? Porque viram que a síndrome de Down era problema de clínica médica e de cardiologia, autismo também, a maior causa de morte do autismo são problemas do coração que dariam pra ser resolvidos. O doutor Renato vai explicar toda essa questão que vem, se é muito antiga, como falou né o autismo, as doenças raras, têm uma origem genética muito forte, o autismo, modernas pesquisas passam de noventa e cinco, a gente chega a noventa e nove por cento de questão genética. E isso tem uma origem muito antiga, hoje teve prêmio Nobel maravilhoso né, pra casal aí, o 0 CEO da da Pfizer dou toda a questão da da MRNA de da vacina, mas porque eu estou falando isso? Porque dia vai chegar, que vai ter prêmio Nobel pra quem entender o autismo. A gente está longe disso. Pra vocês terem ideia, origem, genética, tem prêmio Nobel acho que de medicina dois e dezenove ou dois e vinte, Pavo da Suécia, que descobriu que o homem de dental tinha os mesmos genes que a gente encontra no autista. Então aí, Renato, duzentos mil anos. Só que tem pesquisa desse ano que mostra que esses genes que são ligados com parte social e outras coisas mais e até questões físicas aí, vem de seiscentos milhões de anos do ancestral comum com abelha. Só pra vocês terem ideia, se a gente faz as contas rapidamente, uma modelagem computacional, a gente chega, se é tão, a parte de divisão entre homem e mulher sexual é vem depois dos seiscentos milhões de anos, então o que que acontece? Não tem outro jeito, são cinquenta por cento de autistas homens e cinquenta por cento de autistas mulheres. E onde estão essas mulheres? Você fala de quinto de mulheres, elas estão aqui, aqui, e a gente não sabe, vocês talvez nunca vão saber, pro seu filho viver mais, a gente precisa de esforço e o esporte é o mais importante mas por quê? Nunca você vai descobrir se esportista de alto rendimento é autista ou não é autista, sabe por quê? Porque quando a gente faz o exercício tem uma questão muscular que produz proteínas, que protegem e que ele vai melhorar muito, então toda aquelas terapias que você paga milhões lá susi e tudo mais, está indo pelo caminho errado, é bom, é bom, mas não é o caminho, o caminho é o esporte, mas não é o esporte leve, é o esporte intenso, é aquele que põe atividade física, que põe o batimento cardíaco na boca, e você depois tem que só ativar esses músculos de uma forma, então, o que eu estou propondo aqui é sistema de saúde que o SUS comece a olhar pro autista com seriedade, Nós estamos brincando com a minha vida e com a vida dos seus filhos e dos seus netos com autismo dos seus amigos. Existe apagão na terapia, no atendimento do autismo e nós autistas não pedimos o correto, nós pedimos uma outra coisa que a gente não sabe, por ignorância, nós mesmos temos ignorância, mas nós vamos descobrir que o que a gente precisa é que a gente organize sistema unificado entre saúde, educação estou terminando, e amor. Amor é, porque é o afeto, o afeto que vai nos tirar das crises, então a gente precisa dessa compreensão, de uma sala de descompressão que não é uma salinha especial, e é lugar que o aluno vai passar igual tem no aeroporto hoje né? Eu no período de transição eu falei pro pessoal do atual governo federal sobre essa sala e rapidamente eles fizeram nos aeroportos, por que não nas escolas e por que não ter no Júlio Dela Mari, por que não ter num campeonato de jiujitsu, por que não ter no Maracanã, né então eu coloco aqui essa ideia, pessoal, e eu estou fazendo pedido aqui, porque eu não quero morrer logo e eu só uso o SUS. Eu sou uma pessoa que, meus filhos está na escola pública, e eu só uso o SUS, e sou brasileiro, e estou aqui fazendo pedido que a gente cria uma comissão entre câmeras SUS e de discussão sobre isso, porque a gente está indo pro caminho errado e caminho, assim se na pandemia a gente viu milhões de mortes, milhares de mortes, a gente tem dois por cento previsto, estou acabando, dois a três por cento das pessoas com autismo, se a gente fizer a conta certa com as mulheres que ninguém sabe que é autista dá cinco por cento, juntando com TDAH, é mais ou menos cinco por cento da população, é vigésimo da população, duzentos milhões, dez milhões de brasileiros. A gente está falando, Renato, de dez, cinquenta por cento de chance de morrer mais, a gente está falando de mais morte do que a pandemia de Covid, eu eu estou falando da coisa mais séria que a gente podia falar, a gente está falando de milhões de morte, não é milhares, covid foi milhares. Clodoaldo, meu ídolo, Você vai nos ajudar com essa ideia do exercício porque é o caminho, cuidar da saúde é o algoritmo, cuidar da saúde e amor. Se a gente fizer essa tríade, Clodoaldo, você vai ser mais uma vez herói. É isso.",
      "summary": "Diagnosticado autista aos 40, complicações médicas causam redução da expectativa de vida de pessoas com autismo; necessário tratamento médico e exercício intenso; pedido de criação de rede nacional e estadual de atendimento ao autista; ignorância sobre autismo causa atrasos no atendimento e tratamento adequado.",
      "speaker": {
        "name": "José Otávio Pompeu e Silva",
        "position": "Fisioterapeuta e professor - Universidade Federal do Rio de Janeiro"
      }
    },
    {
      "start_time": 1696245563,
      "duration": 164,
      "transcription": "As suas as minhas palavras. É esse esse é o Zé Otávio, né? Imagina quantos José Otávio. Existem, e a gente não conseguiu ter uma padovan do lado, ter alguém pra incentivar e deixar ele Se é a potência que ele é, o Estado não pode desperdiçar outros José Otavis. E estamos saindo do setembro amarelo. Precisamos falar de prevenção ao suicídio de maneira geral, Mas precisamos alertar que pessoas com deficiência intelectual ou não são as maiores taxas E recorrência de tentativa de suicídio. Crianças é trinta e quatro vezes maior. O Zé está falando que em criança é trinta e quatro vezes Maior. Ela não sabe o que fazer ainda e por isso busca na autoflagelação, às vezes na morte tem vídeo circulando aí, eu não deixei publicar na minha rede social porque eu eu me senti, Muito machucado com o vídeo de uma criança autista, rasgou a tela de proteção E botou meio corpo pra fora conseguiram chegar no último segundo e resgatála, necessário entender Que essa criança talvez talvez se estivesse fazendo esporte de alta intensidade, se estivesse Fadigada e desinflamada, que é isso que o esporte gera. Fadiga e Desinflamação de todo o tecido inclusive o cerebral, ela estaria em equilíbrio, e não recorreria Há uma atitude tão drásticas, Zé Otávio, a sua fala foi crucial, eu lutarei na sudeste ou não, na vida pública ou não, Pra que o SUS tenha realmente olhar pra gente não perder vidas tão cedo, ninguém poderia falar melhor sobre isso do que você amigo obrigado. Deputado Júlio Rocha. Eu quero eu quero antes de mais nada.",
      "summary": "Fala sobre a necessidade de prevenir o suicídio, especialmente entre pessoas com deficiência intelectual, que têm taxas altas de tentativas. Menciona o caso de uma criança autista que tentou se suicidar e como o esporte pode ajudar a prevenir esses actos, prometendo lutar por melhores cuidados no SUS para evitar perda prematura de vidas.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696245727,
      "duration": 106,
      "transcription": "Eu quero antes de mais nada parabenizar, o nosso querido José Otávio pela pela excelente explanação, e dizer ao meu querido José Otávio que nós vamos estar procurando a nossa ministra da saúde, Nísia, para marcarmos uma uma audiência entre vossa senhoria e e ela e a nossa ministra por entender que a sua fala requer urgência de ação governamental, e requer urgência de uma ação de de atendimento integral do nosso SUS em relação a este caso silencioso mudo, que invisível, que nós estamos tendo diante da iminente morte de milhões de brasileiros diante de todos nós. Portanto nós vamos procurar fazer essa agenda o mais rápido possível, é a fim de que você possa estar junto com a ministra explanando essa realidade, que eu tenho certeza absoluta, não é uma realidade que está diante dos olhos da ministra e que precisa estar diante dos olhos dela e diante do governo federal. Não estamos diante de uma pauta ideológica ou de uma pauta partidária, estamos diante de uma pauta humanitária.",
      "summary": "Deputado propõe arranjar audiência entre ministra de saúde e José Otávio, sobre urgência de ação governamental para atender integralmente SUS e tratar grave problema de saúde que ameaça milhões de brasileiros, não sende questão ideológica ou partidária, mas humanitária.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696245833,
      "duration": 21,
      "transcription": "Dar continuidade, gostaria de chamar o senhor Felipe Nilo, professor de artes marciais e conselheiro do instituto do autismo.",
      "summary": "Continuar parceria com professor de artes marciais e conselheiro de autismo.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696245854,
      "duration": 604,
      "transcription": "Bom dia a todos. Vou me descrever aqui pra vocês. Estou, terno preto, cabelo curto, pele clara, ao lado de galã muito bonito aqui. Antes de mais nada eu gostaria de agradecer o convite né de estar nesse, nesse debate quando é pra falar de esportes e artes marciais que é minha área eu sempre estou presente, e quando é pra falar da causa autista, eu estarei ainda mais presente pois é uma causa que nós precisamos de fato, não de defensores, mas nós precisamos de fato de pessoas que abracem a causa, que dê voz à comunidade autista, não só as crianças mas também as famílias. Eu trouxe texto pronto porque acredito que fica mais fácil né? Eu gostaria de agradecer o deputado Gilio Rocha, agradecer o Renato de Paula, que está sempre abraçando a causa autista, sempre de portas abertas pra escutar as nossas propostas, pra escutar as nossas sugestões, pra escutar as nossas reclamações também, que é muito fácil sempre chegar com o propósito propósito mas a gente também traz reclamações pra ele, ele sempre está de coração aberto então gratidão Renato por sempre dar voz à comunidade autista. Agradecer também ao deputado Ottoli de Paula, que sempre mantém as portas e gabinetes abertas pra comunidade autista, isso é algo que é mais do que obrigação os deputados fazerem, escutarem à comunidade autista escutarem a comunidade de pessoas com deficiência, né, conforme o deputado disse não apenas em período eleitoral, mas em todo o período então deputado, gratidão por estar sempre de portas abertas pra comunidade autista. Eu me chamo Felipe, eu sou faixa preta de jiujitsu e cheguei a conquistar alguns títulos nacionais e internacionais jiujitsu, vim moral no Rio de Janeiro há mais de dez anos através de sonho que era ser atleta de alto rendimento, eu era sou do interior de Minas, uma cidade pequena onde eu não tinha como crescer muito, então vim pro Rio de Janeiro até então o núcleo das artes marciais né? Anderson Silva Rodrigo Minotauro, todos aqui treinando, e o caipira lá da roça sonhou e veio pra cá com uma mala quando eu cheguei no Rio de Janeiro eu morava dentro de depósito de bebidas dentro da da universidade, cheguei a passar fome no Rio, mas as coisas foram melhorando, passei a me destacar dentro do cenário mundial do MMA, e comecei a ser bem patrocinado vivia bem né, mais garoto novo morando no Rio de Janeiro solteiro na época e ganhava gastava, até que em dois mil e treze nós nos deparamos com a crise no Brasil todo mundo a crise dois mil e catorze mas as grandes empresas já notaram isso com anos de antecedência ou seja, do dia pra noite eu perdi todos os meus patrocínios e me vissem real, e foi aí que eu tive a necessidade de voltar a dar aula, e quando eu voltei a dar aula, no dia que eu voltei da aula me deparei com uma criança autista no meu grupo, e eu não consegui fazer nada, eu me senti incompetente, porque eu não tinha conhecimento nenhum de autista, na faculdade não se falava e até hoje pouco se fala quando fala é uma folha no máximo falando, e eu tinha na minha cabeça que autista era uma pessoa, infelizmente é isso que muitos pensam até hoje, mas eu cheguei em casa e eu fui estudar sobre autismo e notei que o autista era totalmente diferente daquilo que eu imaginava, e foi aí que eu decidi dedicar a minha vida usando as artes marciais pro tratamento do autismo. Passei a estudar, buscar conhecimento, cheguei a fazer uma formação em neurociências do Autismo pra poder entender o cérebro das pessoas com autismo que é muito complexo né, hoje eu estou aqui representando o instituto autismo Rio de Janeiro, o instituto autismo de Janeiro ele nasceu através de sonho de pais de autistas né, que é sonho de amor e de justiça, dos sonhos de uma sociedade inclusiva na qual todos os autistas pudessem ter vida plena, plenitude que se traduz no acesso aos tratamentos necessários, inclusão escolar, inclusão esportiva, respeito e dignidade. No instituto autismo do Rio de Janeiro, os pais e profissionais são apenas coadjuvantes, os autistas ocupam papel principal aqui no nosso instituto, nós temos uma nós não temos uma identidade própria. Nossa meta é uma só, levar o conhecimento, empoderamento a todas as famílias em busca dos seus direitos. Falar do do esporte claro das artes marciais, é sempre tema que eu abraço muito, como professores de artes marciais buscam sempre a ciência pra falar desse tema e conquistar a visibilidade que os profissionais de artes marciais precisam. Não basta a gente ter achismos né, eu costumo dizer pros pais que, se eu levar meu filho, e terapeuta, esse terapeuta falar pra mim olha, eu acho que se eu fizer isso vai dar certo eu vou embora na hora, nós temos que ter a certeza do tratamento, e a certeza ela só vem através da ciência nesse caso. Que a prática regular de atividades físicas é benéfica à nossa saúde, é conceito já sedimentado pela ciência, mas há evidências técnicas e científicas de que as práticas esportivas sejam benéficas ao desenvolvimento socioemocional de nossas crianças desenvolvimento neurodivergente incluindo crianças autistas? Bom, a resposta é sim, deste modo a prática de esportes incluindo as artes marciais, devem ser consideradas como parte importante nas intervenções terapêuticas nas crianças nos transtornos do espectro autista. Até poucos anos atrás a neurociência não compreendia como a relação entre esportes, cognição e comportamentos social se estabelecia do ponto de vista neuro biológico. Contudo, hoje compreendemos que a que as práticas esportivas tem impacto direto sobre a produção e modulação de neurotransmissores cerebrais, como a dopamina, morepina, serotonina e diversos outros, além disso a prática de artes marciais tem a capacidade de potencializar o equilíbrio, a força muscular, o tônus sabidamente comprometidos na imensa maioria das crianças autistas, ao contrário do que muitos imaginam, artes marciais não são esportes violentos, pelo contrário, a doutrina milenar das artes marciais prega autocontrole, disciplina e segurança. Então nós precisamos olhar pros esportes, pras artes marciais, além de esporte, nós precisamos olhar pros esportes como terapia, eu tenho certeza que aqui hoje deve ter alguém que já deve ter tido algum problema que com certeza foi resolvido nos esportes, uma depressão, com controle de obesidade, uma questão cardiorrespiratória, então os esportes eles são terapêuticos e quando se relaciona as artes marciais ao tratamento do autismo, hoje nós temos evidências científicas comprovadas que as artes marciais são tratamento pra autismo, recentemente em dois mil e vinte teve estudo publicado aonde mostrou quais eram as terapias com fato com baseado em evidência científica pro tratamento do autismo, e lá se mostrou que exercício e movimento é prática baseada em evidência pro tratamento do autismo. O que ninguém se fala que dali daqueles dezessete artigos que foram publicados mostrando, grande maioria desses artigos eram artigos de artes marciais, então nós podemos falar que as as são práticas baseadas em evidência pro tratamento do autismo, né, então nós temos hoje, a ciência do nosso lado, eu fico muito grato e muito feliz por poder falar que os esportes, as artes marciais, são terapia pro tratamento do autismo, mas eu gostaria de pedir aos deputados aqui presente, que lutassem por isso, que pudessem levar isso pra secretaria de esportes do estado que pudesse levar isso pro ministério de esportes mostrando e eu me coloco à disposição dos deputados, coloco à disposição dos deputados, não só a mim mas também inúmeros médicos cientistas que podem estar presentes mostrando que esporte e artes marciais são terapias pro tratamento do autismo, minha imensa gratidão a todos aqui, e é isso mensagem que eu gostaria de deixar.",
      "summary": "Professor de Artes Marciais, faixa preta de jiujitsu, conquistou títulos nacionais e internacionais. Morando no Rio de Janeiro há mais de 10 anos, superou dificuldades financeiras e agora ensina artes marciais como terapia para autismo, representando o Instituto Autismo do Rio de Janeiro e promovendo a importância de atividades físicas e esportes no tratamento do autismo. Encontrou e se dedica à causa após encontrar uma criança autista em seu grupo de treinamento.",
      "speaker": {
        "name": "FELIPE NILO",
        "position": "Professor de Artes Marciais"
      }
    },
    {
      "start_time": 1696246458,
      "duration": 38,
      "transcription": "Presença do nosso amigo, Fred Rio Flecha, judoca. Frederico Flecha caramba, Colocaram tudo separado aqui, tapeão olímpico. Gostaria de chamar agora, a senhora Michele Rabelo, Superintendente de cuidado da pessoa com transtorno autista do estado do Rio de Janeiro. Obrigada.",
      "summary": "Discurso do Deputado Estadual: apresentação de Frederico Flecha, judoca, e Michele Rabelo, Superintendente de cuidado de pessoas com transtorno autista do Rio de Janeiro.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696246496,
      "duration": 620,
      "transcription": "Primeiramente gostaria de agradecer pelo convite. Sempre, estaremos presentes, fazemos questão de compartilhar, nesses momentos extremamente divisores de água, né? Me descrevendo São Michele Rebelo, todo mundo me chama de Rabelo Ribeiro, é não tem problema, mas sou Michele Rebelo. Estou como superintendente do cuidado das pessoas com transtorno do espectro autista. Eu sou branca, estou vestindo preto e branco, tenho o cabelo castanho, Mas não sei porque acordei com umas mechinhas loiras, né? Foi sem querer. Bem. Nós vamos começar a falar sobre a superintendência, então no dia vinte e nove de junho. Deste ano estamos falando de pouquíssimo tempo, mas É tempo que corre com uma urgência. Foi criada a superintendência do cuidado da pessoa com transtorno do espectro autista para uma portaria do governador Cláudio Castro. Subordinada a subsecretaria de saúde do estado do Rio de Janeiro. Quando recebemos a superintendência é importante dizer, né? Trabalho há vinte anos com pessoas autistas, como terapeuta, e aí eu posso dizer como terapeuta a gente Está lá no chão da fábrica, né? A gente entende todas as necessidades todas as demandas não só das crianças mas como das famílias e da sociedade. Assim que recebemos a superintendência, precisamos limitar ali objetivo inicial, e assim já corroborando com tudo que foi falado aqui, tudo que foi falado que foi sentido. O objetivo inicial da superintendência, é traçar a linha de cuidado da pessoa com autismo, e isso é importante a gente frisar. A linha de cuidado tudo que está sendo falado aqui, quando fala de diagnóstico precoce, quando fala de tratamento, quando fala de esporte, quando fala de família quando fala dos direitos estamos falando de uma linha de cuidado e essa linha de cuidado ela precisa se comunicar lá na atenção primária. Então atendendo já o que já é existe então estamos falando de atenção primária, estamos falando diagnóstico precoce, estamos falando do atendimento que ocorre lá é na puericultura estamos falando de protocolos baseados por evidências protocolos que season devem ser aplicados lá na consulta com dezoito meses de idade começando lá é então aplicando o protocolo de forma assertiva, temos caminho. Então este caminho ele precisa ser levado até a atenção especializada, então a super em tendência está tratando dessa linha de cuidado, ou seja, já iniciamos o primeiro seminário é que ocorreu tem duas semanas lá na secretaria na nossa CES, aconteceu o seminário onde nós fizemos o primeiro diálogo com os municípios. Começamos o diálogo pelos municípios entendendo o cenário, entendendo como estão fazendo o diagnóstico precoce, como está acontecendo o projeto terapêutico singular, é como acontece a tensão especializada, ou seja, em menos de cem cem dias podemos colocar assim, nós já começamos a identificar traçamos o formis pra todos os municípios. Então é Já começamos a identificar o que chamamos de análise situacional. Quando falamos que de para quando falamos de uma estatística dos Estados Unidos, precisamos pensar aqui hoje Brasil é viu e nesse momento Rio de Janeiro precisamos preciso entender como eu vou qualificar essa entrada de crianças é bebês. Vamos colocar assim com 18 meses, mas também a entrada de qualquer pessoa que tenha necessidade é de fazer uma análise e por isso nós já comunicamos no seminário a nossa escrita, o nosso desenho para o primeiro centro de diagnóstico precoce de pessoas com autismo no Rio de Janeiro. Esse desenho ele está sendo completamente elaborado, pensado numa intervenção com a equipe multidisciplinar por médico, por neuro pediatra, por psiquiatra infantil, porém estamos avançando a idade de vamos receber o público, mas vamos avançar não pensar só nos bebês, receber as crianças é e vamos evoluir para as necessidades porque pensamos sim que estamos imersos neste momento com o diagnóstico. DIU, então é a superintendência hoje tem uma real responsabilidade, quando a gente fala de linha de cuidado que é ao meu ver como terapeuta de vinte anos, faltava muito ter ali a evidência o que seguir como seguir como encaminhar é a quem caminhar o que acompanhar então neste momento estamos trabalhando na linha de cuidado claro que trazendo todas as orientações do Ministério da Saúde existe no Ministério da Saúde a linha de cuidado, então nós aqui no Rio de Janeiro precisamos fazer a nossa análise situacional para que o centro de desenvolvimento ou centro de diagnóstico ou projeto terapêutico funcione a partir das demandas que são urgentes. Eu agradeço mais uma vez e a pauta falando de neurociência. Formada em neurociência, professora de pósgraduação em neurociência. Quando falamos de pessoa com autismo eu já posso dialogar aqui com vocês. Vamos começar pelo cérebro. Quando pensamos em compreender as necessidades é óbvio. Quando a gente fala da neurociência como estudo científico do sistema nervoso, é é pra que a gente compreenda o como desenhar esse cuidado. Não tem como ficar fora, não tem como a gente pensar numa linha de cuidado sem pensar nesse desenvolvimento também baseado pelas neurociências. Pensando em técnicas e métodos as pessoas me encontram e falam Michele. Mas qual é a técnica? Qual é o método? O que que você pensa em colocar não é Michele? Não é Michele, mas o que que a superintendência pensa em colocar? Claro a ciência é baseada por evidências óbvio, é mas ciência baseada por evidências tem que ter o diálogo com as neurociências, não tem como trabalhar de forma diferente e que bom que as neurociências elas chegaram pra nós. Pra nós que estamos, principalmente no atendimento, nós que colocamos a mão, nós que organizamos, que modulamos, nós que ajustamos o plano terapêutico, nós que trabalhamos com essas necessidades fiéis das pessoas com autismo. Que bom que a neurociência chegou para nós. E aí eu coloco a nossa superintendência, é à disposição como eu falei, estamos com menos de cem dias, mas nós avançamos, me sinto às vezes o Papaléguas. Avançamos enormemente, estamos em diálogo constante, vamos ter novo encontro agora com novo grupo. A superintendência é muito aberta, até porque quando eu falo de análise situacional, eu tô falando de todos nós terapeuta. Estamos falando de deputados sim, estamos falando, né de saúde de secretaria, estamos falando da sociedade, então a superintendência está aberta para as demais demandas e necessidades. Eu agradeço por esse momento e eu coloco a superintendência mais uma vez à disposição.",
      "summary": "Superintendente de Cuidados de pessoas com TEA: agradece convite, apresenta-se, explica objetivo da superintendência (traciar linha de cuidado para pessoas com TEA), refere importância de diagnóstico precoce e atenção especializada, menciona seminário com municípios e planejamento de centro de diagnóstico precoce no Rio de Janeiro, ressalta necessidade de análise situacional e diálogo com neurociências e saúde.",
      "speaker": {
        "name": "MICHELLE REBELLO",
        "position": "Superintendente de Cuidados das Pessoas com Transtorno do Espectro Autista"
      }
    },
    {
      "start_time": 1696247116,
      "duration": 6,
      "transcription": "Liga o microfone do meio aqui do deputado Antônio de Paulo, por favor. Ah, som. Muito obrigado.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696247122,
      "duration": 104,
      "transcription": "Queria somente fazer aqui uma pergunta à nossa superintendente de cuidado com a pessoa autista Sim. Doutora Michele. Antes eu quero pedir que vossa senhor encaminha ao nosso governador, o nosso o nosso parabéns, né Júlio, por esta sensibilidade do governador em criar esta essa superintendência e colocar alguém tão capacitado e tão técnica como vossa senhoria, mostrando que a Superintendência ela não foi criado apenas como sentimento de palanque eleitoral, mas foi criado realmente com sentimento de política pública. EAEEA vossa estada frente dessa superintendência é a prova disso. A minha pergunta a senhora falou sobre o diálogo com os municípios não é? Como o maior município é a nossa capital não é e talvez seja o município é mais importante nesse aspecto é tanto econômico quanto geográfico também, e sem querer desmerecer nenhum outro município, mas ele acaba sendo o importante coadjuvante nessa parceria com o Estado. Existe alguma, isso alguma superintendência municipal também na capital, ou alguma ou ou ou alguma secretaria ou subsecretaria com quem a senhora tem também dialogado aqui na.",
      "summary": "Deputado elogia criação de superintendência de atendimento a pessoas autistas e sua gestora, perguntando sobre diálogo com municípios, especificamente a capital, e se há alguma superintendência, secretaria ou subsecretaria municipal com quem a gestora dialoga.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696247226,
      "duration": 99,
      "transcription": "Então, como eu falei eu sou só apenas cem dias, né? Nem cem dias. Eu estou no momento da análise situacional. O momento agora é a gente entender essa análise. A gente trabalhar em cima dos dados que nós já temos, porque nós já temos dados, então primeiro antes de pensar em qualquer tipo de ação, eu preciso pensar nos dados que foram já me apresentados e os dados que virão. Fizemos esse primeiro contato, Tivemos uma conversa com a atenção primária, e aí estou falando do todo. Já conversamos com os municípios, por isso que esse convite nós aceitamos de imediato. É mais uma conversa que nós estamos tendo, esse diálogo. Eu hoje preciso ter diálogo com todos, com todos, com todas as secretarias, todas as secretarias. Então gradativamente todo esse momento vai chegar, só que pra mim o gradativo é urgente, entenda que eu estou com uma pauta de muita contabilidade, tudo que vocês estão falando aqui agora, ali eu já consigo pensar em como nós vamos trabalhar juntos, mas de forma gradativa. Eu não tenho como hoje pensar numa linha de cuidado sem ouvir Os demais. É deixa aí. Até porque nós estamos todos trabalhando.",
      "summary": "Superintendente de Cuidados de Transtorno do Espectro Autista em análise situacional, revisando dados existentes e à venir, conversando com municípios, secretarias e atenção primária, com ênfase em abordagem gradual e colaborativa em linha de cuidado.",
      "speaker": {
        "name": "MICHELLE REBELLO",
        "position": "Superintendente de Cuidados das Pessoas com Transtorno do Espectro Autista"
      }
    },
    {
      "start_time": 1696247325,
      "duration": 40,
      "transcription": "Só ser mais claro aqui Claro. Não é que é que nessa minha pergunta. A prefeitura do Rio de Janeiro, devido à sua importância, ela tem alguém, ela tem algum órgão com quem a senhora pode dialogar imediatamente e a partir Sim. Desse órgão, a senhora ter acesso por meio desse órgão da prefeitura do Rio de Janeiro, às demais secretarias Sim. Para essa conversa transversal Claro. Que órgão é esse que hoje a prefeitura do Rio de Janeiro tem, semelhante a essa superintendência que hoje o estado tem. Tem esse órgão?",
      "summary": "Prefeitura do Rio de Janeiro tem órgão para dialogar imediatamente com secretarias para conversa transversal.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696247365,
      "duration": 6,
      "transcription": "Então nós vamos começar a compreender esse desenho eu hoje",
      "speaker": {
        "name": "MICHELLE REBELLO",
        "position": "Superintendente de Cuidados das Pessoas com Transtorno do Espectro Autista"
      }
    },
    {
      "start_time": 1696247371,
      "duration": 166,
      "transcription": "Muito que não tem esse órgão lá. Então Aí eu eu eu já fiz a pergunta sabendo que não tem órgão então a senhora vai ter que conversar muito e dialogar muito e eu quero Júlio apenas fazer, eu eu não quero acreditar de em hipótese alguma que a ausência da nossa secretária de PCDs, dois PCDs da prefeitura do Rio de Janeiro, doutora Helena Werneck, a quem eu quero tributar a todo o meu respeito aqui, que foi convidada pra essa audiência pública e seria muito importante assim como a doutora Michele Rabello que representa o governador do estado aqui, não é? Eu, obviamente que eu não quero tá de que por esta audiência ter sido solicitada pelo deputado Antônio de Paulo e pela Câmara Federal, não é? E e todos sabem desse processo político que nós teremos nesse próximo ano né, disputando a prefeitura aqui da cidade do Rio de eu espero de verdade e de coração que, de que esta disputa que só vai ficar para o ano que vem, não tenha contaminado já já esse debate agora porque nós precisamos ter nós como homens públicos termos altivez e entender que existem horas para nós debatermos tudo. E nesse momento nós não estamos em processo eleitoral, nesse momento nós estamos aqui precisando debater política pública e não adianta debatermos política pública para o autismo sem a maior de todas as prefeituras que nós temos no nosso estado que é a prefeitura do Rio de Janeiro. Então eu quero acreditar de que houve algum problema com a nossa secretária e farei questão de nós criarmos outro momento, doutor Renato deputado Júlio, para que nós possamos ter a secretária presente nesse debate porque eu entendo que por maior que seja o trabalho do governo do estado e da doutora Michele Rabello, sem a prefeitura do Rio de Janeiro nesse debate é avião de uma asa só, não é? Então é muito importante que isso aconteça, fica apenas essa minha sinalização e a minha crença de que na verdade a ausência da nossa doutora Werneck não tem nada a ver com o momento político que ainda virá, mas tem a ver talvez com algum desencontro de agenda mas ela foi convidada para estar aqui e é importante que a gente cite isso, até pra que todos saibam de que nós não estamos aqui debatendo o momento político estamos debatendo política pública.",
      "summary": "Deputado discute importância da presença da secretária de PCDs do Rio de Janeiro em debate político, sugerindo falta de apoio do governo do estado sem ela, mas compreende que sua ausência possa ser devido a conflito de agenda e não ao momento político futuro.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696247537,
      "duration": 35,
      "transcription": "Nós estamos como eu falei desde o princípio, nós estamos abertos ao diálogo porque neste momento estamos sendo convidados até por pela pauta técnica, né que nos compete que é para falarmos sobre, a pessoa com autismo, e nós mais uma vez estamos abertos a todos os diálogos e assim nós vamos permanecer. Eu agradeço mais uma vez e já estou à disposição. Até",
      "summary": "Superintendente de Cuidados de Autismo: reafirma abertura ao diálogo sobre pessoas com autismo e sua disposição a participar em conversas sobre o assunto.",
      "speaker": {
        "name": "MICHELLE REBELLO",
        "position": "Superintendente de Cuidados das Pessoas com Transtorno do Espectro Autista"
      }
    },
    {
      "start_time": 1696247572,
      "duration": 179,
      "transcription": "Deputado Tony, como todos sabem, eu sou base do governo, mas eu não não passo pano em cima das coisas que eu não acho correta. Então doutora, a senhora vai ter muito trabalho porque tem muitas coisas que a gente precisa ajustar no nada. Precisa ajustar mesmo, a saúde mental, a saúde pra pessoas com deficiência, o trabalho fica pingpong danado. Igual eu estou falando pra você, a a doutora aqui está na Secretaria de Saúde, o Vale Social que está uma porcaria desculpa a minha expressão, É na Secretaria de Transportes mas quem paga a conta é a Secretaria de Ação Social, aí nós temos uma superintendência pra pessoas com deficiência que que só foi criada que na verdade o qual seria a minha minha ideia? Nós temos uma uma subsecretaria de pessoas com deficiência no estado, o certo seria a doutora, o vale social, a parte do leão treze, a parte do do DETRAN está todo em função dessa subsecretaria onde realmente nós faríamos políticas públicas pra pessoas com deficiência, e não é assim que é feito. Então quando a gente convoca uma secretária municipal de tão importante que é o a cidade do Rio de Janeiro, é pra gente ver como a gente pode se ajudar pra melhorar a qualidade de vida das pessoas com deficiência. Então assim, eu não quero acreditar mas eu acho que seria uma de muito pequena muito baixa não ter vindo por ideologias políticas, porque a gente conforme foi dito pelo deputado Antônio de Paulo em nenhum momento eu nunca vi o deputado pedindo voto através de uma bandeira de pessoas com deficiência, e hoje aqui dentro da casa o pai dele é deputado aqui trabalha veementemente diariamente nessa luta junto com o filho com pessoas porque realmente eu estou aprendendo, eu estou aqui aprendendo estou saindo daqui com mais conhecimento do que eu entrei, mas eu só espero que nas próximas audiências, que os as pessoas que comandam nossas cidades, não vejam bandeira, vejam a necessidade das pessoas. Espero que ela tenha motivo muito grande pra não ter vindo, e vamos dar continuidade à nossa, nosso debate, nossa conversa, nosso aprendizado. O próximo convidado é o senhor Caio Borges. Caio Bogus, isso Bogus poxa eu estou horrível hein? A conversa com ele será através do Zoom, ele é fundador da Sistema de Inclusão de Pessoas autista no mercado de trabalho, logo após teremos o Renato. Vê se o som dele está legal. Boa tarde amigo. Você está me vendo? Boa tarde. Vocês estão me vendo? Sim sim, sim. Legal. Bom, boa tarde, acho que minha fala né devido ao tempo aí vai ser pouco mais mais objetiva mas",
      "summary": "Deputado Estado: Ajustes needed in many areas, like mental health, disability care, and Vale Social management. Prefers policies truly focused on people with disabilities, not just rhetoric. Expects city officials to assist in improving quality of life for disabled. Looks forward to next audiencias focusing on needs, not politics.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696247751,
      "duration": 628,
      "transcription": "Espero que eu consiga passar a mensagem que eu estou pretendendo. Bom, eu sou homem branco, tem cabelos pretos, barba preta também, bigode, estou usando uma blusa corta vento azul escuro e uma camisa preta, que é geralmente como eu me visto, eu não estou notando isso nas últimas conferência que eu tenho participado que eu sou os camisa preta, então eu preciso talvez mudar aí pouco meu visual. Sou uma pessoa autista, tenho vinte e oito anos de idade atualmente, sou diagnosticado de maneira tardia, e basicamente me apresentando pouco aí o contexto que formaram esses temas de informação, né? Então eu acredito bastante que que a tecnologia ela tem papel muito importante na inclusão, no impacto social, né, e não dá a realidade das pessoas no geral, né, então é por isso que eu acho que eu fui convidado para ter esse momento que te falo que eu agradeço bastante parabenizo as falas anteriores foram muito interessantes eu acho que tem muito que a gente discutir e pretendo aqui fazer convite pra então a reflexão é num segundo momento. Tão queria pouco falar da tip né que que basicamente como foi apresentado, nós somos uma startup de impacto social que busca conectar pessoas autistas com o mercado de trabalho. Eu fundei essa empresa há mais ou menos quatro anos pelo menos o que vem a ser a tip atualmente e nesse processo eu me descobri dentro do espectro, né? Então como a gente costuma falar aqui internamente, sem a a eu ter fundado a TIP, talvez eu passarei a minha vida inteira me achando a pessoa mais estranha do mundo e mais antissocial do mundo e por que não mais a pessoa mais ruim do mundo porque é isso que eu escutei a minha vida inteira devido às minhas características então, foi eu fundar a TIPE porque eu acreditava, eu acredito bastante né justamente desse impacto social por meio da tecnologia, foi por isso que eu entrei na faculdade de sistemas de informação, foi por isso que eu me formei, só que eu não sabia ao certo qual era área que eu queria impactar né de fato só queria gerar impacto social né e foi por isso que a comunidade autista surgiu né aí nesse nesse meio do meu processo e tem isso eu não teria descoberto que eu também sou uma pessoa autista. Então foi pura coincidência, num primeiro momento, seria muito bonito eu falar que que eu sempre soube que foi algo, enfim, algo maior, mas eu acho que não, eu acho que foi só coincidência mesmo, mas essa coincidência mudou minha vida, mudou minha vida do ponto de vista de eu primeiro me reconhecer com uma pessoa que faz parte dessa sociedade, faz parte de uma discussão pública que que pode fazer parte de uma discussão de políticas públicas, né? E e eu acho que mudou minha vida no sentido como eu comentei de de me valorizar mais como pessoa. Eu acho que é essa essa é a grande questão né? Aqui no nos nos depoimentos anteriores, nas aulas anteriores a gente foi alertado sobre a questão de saúde mental, né, sobre a questão da da dá chances, né, da da pessoa autista em relação à expectativa de vida. Então, tudo isso eu eu eu acredito bastante que passa passa bastante sentido, então e eu compartilho esse medo que foi colocado aqui justamente de que atualmente eu tô com vinte e oito anos e a nossa expectativa de vida ela é bem substancialmente menor que uma pessoa típica. Então, isso me preocupa bastante, é por isso que eu tenho lutado diariamente pra incluir pessoas autistas no mercado de trabalho. E por que que eu falo, né, dessa inclusão no mercado de trabalho, e claro, o esporte ele tem papel muito importante nesse sentido, mas também outro outro pilar importante de reconhecimento de identidade até onde a gente trabalha, é com que que a gente trabalha. E quando a gente fala de inclusão de pessoas autistas nesse contexto de empregabilidade a gente a gente está falando de mais de oitenta por cento de pessoas como eu, estão fora do contexto de empregabilidade ou seja que estão vivendo à margem da sociedade eu não tive ainda bem, essa essa estatística, principalmente por dois fatores aí principais. O primeiro deles é uma série de privilégios que eu tive ao longo da minha vida, sejam eles sociais, de gênero e etcétera. E também, claro, eu acho que o segundo principal foi ter uma rede apoio, principalmente minha mãe que me criou sozinho e que eu sou muito grato porque ela nunca colocou as minhas características como algo é que eu teria que mudar que eu teria que me moldar né a sociedade para tentar de alguma maneira ter sucesso na vida na verdade ela sempre respeitou bastante quem eu era. Claro que a proteção dela foi até certo ponto, né, porque ela não conseguia e acho que nenhum pai, nenhuma mãe consegue proteger, né, o filho, né, em em sua em sua totalidade porque eu fui, né, pro mercado de trabalho e quando eu fui pro mercado de trabalho foi quando eu me deparei efetivamente com uma série de barreiras, principalmente em relação às minhas características, quando eu falo de interação social, comunicação, eu sempre fui muito tive muitas barreiras em relação a isso, então não é porque eu estou aqui falando relativamente entre aspas bem, que é o que o pessoal fala que eu eu falo bem, mas eu não não considero dessa forma, que eu não tenho as minhas barreiras em relação a isso. Pro estar aqui falando o que eu estou falando, eu me preparei bastante e com certeza depois disso eu já estou com uma com nível de sobrecarga muito alto EEE eu possivelmente não vou conseguir produzir mais nada na própria empresa depois disso. Mas eu acho que está aí o ponto da se respeitar. Então voltando, né, pouco a questão da do do meu propósito de vida, né, é justamente incluir pessoas no contexto de empregabilidade porque novamente a gente tem mais de oitenta por cento das pessoas autistas fora desse contexto e quando a gente fala de empregabilidade, né, na sociedade que a gente vive, geralmente eu gostaria de propor aí uma uma reflexão, é talvez a primeira ou segunda pergunta que você faz para alguém quando você conhece pela primeira vez é o que que ela faz da vida com que ela trabalha qual a empresa se você perguntar isso para uma pessoa autista possivelmente as chances são de que essa pessoa não vai saber o que responder ela não vai ter o que responder. E eu gostaria de trazer essa reflexão porque o trabalho passa grande parte da nossa vida nesse contexto de empregabilidade, ou deveria pelo menos porque a gente precisa sobreviver e num segundo momento viver a partir do trabalho. E o trabalho ou seja ele ele ele dá uma identidade pra pessoa, ele diz quem a gente é. E a gente tem, ou seja, mais de oitenta por cento da comunidade autista sem essa parte que é muito importante da nossa identidade. Então o meu propósito dentro desse desse contexto, seja empreendedor, né, que eu sou empreendedor de impacto social, seja justamente trazendo essas provocações no no contexto público gente pensar juntos em políticas públicas independentemente de partidos, alas e etc. Eu acho como foi comentado aqui, isso é uma questão de vida, né? Isso é uma questão de saúde, isso é uma questão de identidade. E eu acho que é importante a gente justamente debater. Quem são as pessoas na nossa sociedade que podem dizer com orgulho quem são que podem dizer com orgulho a sua própria identidade eu atualmente posso dizer isso eu digo com orgulho que eu sou uma pessoa autista diagnosticada de maneira tardia, e posso dizer com orgulho que eu estou cumprindo o meu propósito de vida, que é mudar a realidade de algumas pessoas. E a gente já mudou, a gente já impactou mais de quinhentas pessoas autistas aí ao longo desses últimos anos, seja sejam com bolsas em tecnologia pra estudo, seja com evidentemente empregos, então eu acho que a gente está fazendo uma transformação e o convite que eu faço pra pra eu finalizar e depois a gente continuar esse essa discussão tão bacana, é justamente a gente junto com pessoas autistas, acho que é importante frisar isso, nada nada sobre nós sem é uma frase muito importante, geralmente atribuído a pessoas com deficiência e que eu repito aqui em relação à comunidade autista, que as políticas públicas é esse tipo de debate precisa ser discutido por pessoas autistas no centro tá tem isso a gente não vai conseguir políticas públicas efetivas e são ponto importante porque é somente quem passa no dia a dia e tem dias meus que são muito bons que eu eu estou muito orgulhoso de ser quem eu sou tem dias que são peças porque eu me deparo com situações capacitistas, até de pessoas próximas, situações onde eu me sinto muito mal, em ser quem eu sou e não deveria ninguém deveria se sentir mal né por viver a sua própria verdade então eu faço que a gente pensa em conjunto em políticas públicas mas sem esquecer de incluir as pessoas autistas nessa discussão. E pra finalizar, pra quem quiser entrar em contato comigo, fico super à disposição. Eu uso mais o LinkedIn como, não estou de qualquer empreendedor, mas é Caio Bogus, então é, de hoje ou s, e fico à disposição pra outras outros convites e funções mais efetivas e longas sobre o tema da inclusão de pessoas autistas na sociedade no geral. Muito obrigado. Obrigado.",
      "summary": "Fundador da aTip, autista, defende inclusão de pessoas autistas no mercado de trabalho por meio de tecnologia. Acredita na identidade como fonte de orgulho e valorização pessoal. Re age a falta de políticas públicas efetivas para a comunidade autista, incentivando sua participação ativa em discussões sobre o tema. Está aberto a contato no LinkedIn para continuar a conversa.",
      "speaker": {
        "name": "CAIO BOGOS",
        "position": "Fundador da aTip"
      }
    },
    {
      "start_time": 1696248379,
      "duration": 33,
      "transcription": "Obrigado pela participação. Gostaria de convidar agora, nosso amigo Renato de Paula, fisioterapeuta, mestre em bioquímica médica, UFRJ e PhD em neurociência pela imperial Colégio Londres, é o nosso último palestrante aqui, e depois logo após nós vamos abrir pra três pessoas da plateia, explanar também. Você tem cinco minutos tá doutor Renato?",
      "summary": "Convidando fisioterapeuta e PhD em neurociência, Renato de Paula, para última palestra; seguido por perguntas da plateia; previsto tempo de 5 minutos para palestra.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696248412,
      "duration": 616,
      "transcription": "Dia, boa tarde quase, serei breve. A causa da pessoa autista no esporte, tem sido uma bandeira desde a nossa entrada na Suderj, minha primeira experiência como homem público, e não poderia começar diferente, a não ser ouvindo e por, presente divino, as primeiras pessoas que eu ouvirem audiências que são constantes na sudeste, foram pessoas autistas, e uma dessas pessoas me falaram, o sonho da minha família é entrar no Maracanã com o Flamengo, nunca consegui, eles nem imaginam como fariam isso o senhor me ajudaria seria muito importante pro meu filho, pros amigos vêlos nesse caiam que é o Flamengo. Ouvindo isso nós lançamos a primeira campanha chamada Abril Azul, aonde todos os, jogos da final do campeonato carioca Flamengo e Fluminense, não só o Botafogo também entrou na campanha Vasco, também entrou na campanha e o abril foi o abril azul, aonde me disseram, Renato vai ser impossível uma torcida como o Flamengo e o Fluminense abraçar uma causa e só estão pensando em jogos, não vai dar pra botar nenhuma coisa azul na arquibancada e nós insistimos e colocamos e pela primeira vez o Maracanã com duas torcidas tão rivais seguraram as bolas azuis foi bem impactante mostrando que quando a política pública ela é aceita, ouvida, o agente público consegue entregar. É muito difícil pro agente público, ter alguma boa ideia que não venha da população, e isso nós estamos tendo uma audiência pública. Aqui vocês falam, aqui é a hora da gente ouvir. Então, para além disso, nós anunciamos aqui em primeira mão, será assinado junto com o governador, eu convido o deputado Júlio Lopes Júlio Rocha pra estar presente nesse dia deputado, nós assinaremos com a maior organização internacional de esportes para deficiência intelectual do mundo, a Special Olympics, convênio para que a Special Olympics forme professores de educação física em toda a rede estadual, para acolher pessoas com deficiência intelectual entre elas pessoas do espectro autismo, na escola, porque se o aluno não se sente inserido na escola Caio, não há mercado de trabalho, não há participação social. Para, trazer os aspectos da neurociência e aproveitar depois eu solto o vídeo pra gente mostrar o que a gente vem fazendo lá na sudeste, pode soltar o vídeo enquanto eu eu vou falando, eu vou tentar respeitar o tempo né? Então essa aí foi a nossa iniciativa no Maracanã entramos em campo e felizmente, AAA causa foi propagada na TV e foi propagada no clube esporte, os jogadores de todos os times, aqui eu agradeço especialmente aos presidentes dos clubes que abraçaram a iniciativa. Essa criança que o colar é uma criança autista, né ela está com esse colado quebracabeça que mostra o quão multi é o autismo. E quão multi também é a síndrome do autista. Por que síndrome? Porque é combo de comorbidades, não dá pra se falar em neurociência apenas como uma disfunção de neurotransmissores, não dá pra falar apenas de uma hiperativação ou uma depressão de alguma área do córtex. Pra gente tentar englobar isso de uma maneira maior, a principal causa das deficiências intelectuais, para além da genética, é o nosso comportamento. Vou tentar explicar. Quando eu tenho uma sopa de letras é como se eu tivesse na mesa os ingredientes pra fazer a comida que eu quiser. Quem vai definir que comida é essa é o cozinheiro. Esse prêmio Nobel que foi dado hoje, foi justamente de alguém que definiu, os cozinheiros pra vacina da covid. O cozinheiro chamase fator de transcrição, ou seja, eu tenho o mapa genético, mas é o fator transcricional que vai dizer se aquilo vira ou não a proteína que aquele DNA pode virar. É aquilo que vai fazer virar músculo, virar o neurônio, ou virar o neurônio com características autistas, que são neurônios que são muito parecidos, mas na sua extremidade existe botão que eu chamo botão adicional, que é botão que faz aqui, mano vem cá, bota aqui só não quase encosta quase encosta, isso aqui é uma sinapse entre neurônio e outro. O que a gente tem lá é neurônio quase idêntico com menos sinapse. Há mais neurônio em pessoas do espectro autista, quantitativamente, talvez até por uma forma do cérebro contra compensar essa falta de sinaptor ele faz mais neurônios, mas são menos sinápticos, menos funcionais. O que a gente precisa entender é que, talvez a grande causa seja a inflamação do corpo, consequentemente de órgão chamado cérebro. E hoje nós já sabemos, temos evidência, trazendo aqui, pra luz da biologia, que o músculo esquelético é o grande órgão endócrino do corpo, maior que glândulas, maior do que estruturas no cérebro, é o músculo esse músculo aqui estriado esquelético, que se você mexer ele, ele libera substâncias que vão modular o cérebro pra ele ser antiinflamatório. Ou seja, ele vai conseguir, se você fizer atividade física e essa atividade física que nós falamos aqui, extenuante, que canse gerar corpo muito mais equilibrado. Eu preciso falar disso porque as evidências elas são robustas, e o estado ainda compra, com respeito às técnicas que são úteis, técnicas caras que em algum momento o cérebro autista satura, deixa de ser interessante pra ele. Obrigado obrigado. E o exercício não, o treino não, ninguém eu sou hoje triatleta eu faço triatlo já fiz Iron Man, por favor, dá pra mim vai. É difícil Iron Man. Então, eu quero fazer mais ainda, o Flecha faz judô há anos e anos e quer fazer mais ainda porque continua desafiador, novo adversário ou uma nova prova. É esse desafio constante que traz sistema chamado emocional límbico que está afetado no autista ele é mais afetado do que outras partes, numa região chamada de amígdala que gera pavor, o Zé Otávio tinha medo de descer escada porque a amígdala dele, faz com que aquela escada seja desafio muito maior do que é pra mim, eu vejo só o degrau, ele já vê o degrau, a queda ele machucado, porque o sistema de alerta dele é maior, só que quando eu faço luta ou faço esporte, eu aprendo a perder, eu aprendo a sofrer, é esse aprendizado que vai me fazer com que sofrimento não planejado fora da quadra não seja tão grande, eu vou fazendo com que o logo, se afaste de mim, ele é problema ainda mas ele está cada vez mais distante, ele não vai me morder agora, eu faço com que ele se acalme olhando nos olhos dele e falando, eu sou atleta autista vai pra lá. Eu sei lidar com desafios vai pra lá, ontem eu já lidei com o enorme, tomei estrangulamento no jiujitsu vai pra lá, ontem eu fiz dez gols, vai pra lá. Ontem eu fiz dez pontos no basquete sozinho, vai pra lá, é o esporte, eu preciso falar de atletas autistas. O esporte não pode ser só uma terapia, e sim uma condição até mesmo de trocar a palavra p de problema pra palavra p de pódio e protagonismo como o nosso querido Clodoaldo representa tão bem. Então, a gente está falando da cidade do Rio de Janeiro, meu irmão tanto ama, e aqui eu quero encerrar a minha fala dedicada a você o Tony de Paula. É, de uma nobreza como outras né, que você tem na vida estupenda a sua vida e o seu caráter. Júlio, ele nunca eu insisto com esse cara faz campanha bota outdoor meus sobrinhos me veem fazendo isso, cara você tem inglês aqui que ninguém tem e fala Renato não vou surfar na onda eu faço isso porque eu quero entregar política pública, essa é a minha obrigação. E a gente não precisa mais, refrisar o que você disse enquanto há pessoas que quase não faz e tanto gritam né? Então mano parabéns pela, a gente está em dois mil e vinte e três, e é a primeira vez que Brasília vem ao Rio, pra falar de autismo, pra falar de PCD, isso não seria possível sem coração generoso como o seu. Obrigado a todos. Agradeço.",
      "summary": "Autismo e esporte: bandeira desde entrada na Suderj, com campanha \"Abril Azul\" em estádios; convênio com Special Olympics para formação de professores de educação física em escolas estaduais, incluindo pessoas no espectro autista; causa principal das deficiências intelectuais é nosso comportamento, relação entre atividade física e anti-inflamação cerebral; esporte não apenas terapia, mas também condição de pódio e protagonismo para atletas autistas. Homenagem a Tony de Paula.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696249028,
      "duration": 92,
      "transcription": "Deus a oportunidade de estar vivenciando esse momento. O 0 Otônio é cara que, que, ele sabe eu conheci lá atrás e sempre generoso é aquele é aquele verdadeiro parlamentar, fala assim olha, estou com esse problema, ele vai pegar na tua mão e te leva até o problema. Como ele falou aqui com o nosso querido professor, que ir no Ministério da Saúde eu não tenho dúvida que vai, Entendeu? Eu não tenho dúvida que esse realmente vai vai no problema, vai no problema, vai na ferida, é cara íntegro, todo mundo viu o quanto apanha o quanto apanha quanto mais bate nele mais ele emagrece não sei o que que aconteceu Nada que uma bariátrica que eu não possa fazer. E assim eu fico muito feliz em estar vivendo esse momento hoje aqui, Deus preparou todo mundo especial pra gente, e tenho certeza que a gente vai poder usufruir bastante desse dia. Agora como nós falamos que nós fomos eleito pra dar oportunidade pra algumas pessoas, pra vocês falarem né? A gente queria três pessoas da plateia, até já fizeram sugestão de dois nomes se mais alguém quiser falar, primeiro eu vou chamar Rafaela Vieira, ela é mãe de, de uma criança atípica não é isso? Então é bom ela vim falar pouquinho pra gente aqui.",
      "summary": "Deputado Estadofulveou louvor a Otávio,conheceu ele antes,traz pessoas a problemas,confiante que ele resolverá no Ministério da Saúde,elogiou integridade e coragem de Otávio,feliz por estar no evento,agradecido a Deus por especial preparação do dia,escolheu três pessoas incluindo Rafaela Vieira,mãe de criança atípica,para falarem na reunião.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696249120,
      "duration": 221,
      "transcription": "Boa tarde a todos. Boa tarde. É uma alegria, muito muito grande, como mãe atípica eu fico até emocionada. Saber que as pessoas estão pensando nos nossos filhos, né eu eu eu vi uma outra mãe ali que eu também reconheci. A mãe do Théo. E, Eu fico verdadeiramente feliz de poder vir aqui dizer que além, de de ouvi tanta coisa com tanta propriedade, tanta coisa boa, né? Coisas que a gente de forma empírica como mãe a gente observa né, eu tenho uma filha, uma não, são são três, uma delas a Marina ela acabou de fazer cinco anos, ela é autista, ela apresenta o que a gente classifica hoje como nível dois né, de ela tem bastante morbidades e dificuldades ela se desregula com muita facilidade, e ela é por incrível que pareça né, a gente ouvindo essa essa explanação a respeito esporte, da importância do esporte, eu como corredora que sou, amo correr, e a Marina ela fica super regulada quando ela corre, sabe? Quando ela está se sentindo sobrecarregada, quando ela está se sentindo incomodada, a primeira coisa que ela começa a fazer é correr, pra lado e pro outro, não por acaso a gente ouve com propriedade né, que o esporte ele ajuda e ele ajuda e ele é essencial pra tudo, sabe? Então assim pra mim é muito importante ver que isso está sendo observado pelos nossos parlamentares né, porque isso é essencial, E eu gostaria também tá aproveitar essa oportunidade. Pra falar pra vocês, pra que vocês possam também nos ajudar nos auxiliar coisa que é essencial que é o suporte à família e principalmente as mães atípicas, tá? Eu como advogada, vi a minha vida virá de cabeça pra baixo quando eu descobri que eu tinha uma, tenho uma filha dentro do espectro, a minha vida em função dela e das terapias dela, né, eu encaixo tudo e faço tudo graças a Deus eu tenho uma rede de apoio, mas a maioria das mães não tem, elas não têm, elas não podem trabalhar, elas não elas vivem muitas vezes de benefício, elas trabalham de madrugada, elas correm muito atrás por quê? Porque todas essas terapias demandam tempo e demandam dinheiro, e muitas delas não têm, tá? E pensando nisso, a gente tem instituto que chama instituto conhecer pra incluir, que é instituto voltado não só pra questão autista, né, mas pra perceber de uma maneira geral e a gente está desenvolvendo alho, com essas mães de empoderamento, tá, de inclusão no mercado de trabalho, então Eu gostaria que vocês pudessem conhecer esse não é o momento a gente está com com prazo muito curtinho aqui, mas eu gostaria de deixar aqui pra vocês essa essa informação e deixar pra vocês também. Esse pedido encarecido que olhem pelas mães, tá que olhem pelas mães autistas, que que que consigam trazer essas mães de volta ao mercado de trabalho ao suporte elas precisam muito e isso vai influenciar diretamente na vida dessas crianças, tá? Muito obrigada mais uma vez muito obrigada pelo momento. Mãe Rafaela.",
      "summary": "Mãe fala com alegria e emoção sobre filha autista e importância de esporte em sua regulação. Pedido de apoio à famílias, especialmente mães atípicas, para inclusão no mercado de trabalho, argumentando que isso beneficiará diretamente a vida das crianças.",
      "speaker": {
        "name": "RAFAELA VIEIRA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1696249341,
      "duration": 293,
      "transcription": "Antes que você devolva o microfone, eu queria dizer que a honra é nossa de têla aqui, como uma mãe atípica. Dados mostram que o índice de divórcio entre vocês é alarmante, alarmante. A falta da rede de apoio, não somente por parte dos próprios familiares de quem está próximo, mas principalmente do estado, é sem dúvida alguma a grande dor e o grande tormento de vocês que são verdadeiras, heroínas embora não querendo ser, não é? Verdade. Porque nenhuma palavra poderá e deverá glamorizar o que vocês vivem, porque o que vocês vivem não é dor, e você não deve glamorizar a dor. Portanto, Nenhuma mãe atípica deseja ser tratada como uma heroína, como uma salvadora ou como uma super mulher, porque elas estão nesta condição sem querer estar. Não pediram a Deus pra serem mães atípicas, mas são por uma imposição da própria vida, e não abriram mão de cumprir esse papel imposto pela dor, imposto pelo drama da vida à qual todos nós estamos sujeitos. Eu acredito muito que a política ela se faz com gestos, com atitudes, com sinalizações. E eu creio que todo esse movimento, das pessoas com com aspecto autista, todo esse movimento dos PCDs, todo esse movimento das pessoas raras, todo esse movimento da da saúde mental, todo esse movimento está cansado de discurso de nós políticos, não é? Que falamos muito muito muito muito. E acabamos usando isso tudo como grande palco eleitoral, de uma forma até muito covarde, por isso é que eu disse já e repito, O meu temor de usar esse esses temas que causam tanta dor em ano eleitoral, não é? Apesar de militar, graças ao olhar do meu irmão, que usa o nosso mandato para dar visibilidade aos invisíveis. E eu quero agradecêlo mais uma vez publicamente. Mas a senhora falou sobre, o 0 instituto conhecer, se eu não me engano é esse nome. Instituto conhecer pra incluir. Instituto Conhecer para Incluir. Se o Instituto Conhecer para Incluir, puder receber verbas federais através de emenda parlamentar, eu quero publicamente como gesto de compromisso, dizer que o nosso mandato estará já agora destinando meio milhão de reais para o instituto poder cumprir a política pública que ele precisa cumprir, assim como nós estamos destinando também meio milhão de reais para a para a nossa querida Clara Migobski, para o tratamento de pessoas com doenças raras, e assim como nós já destinamos oitocentos mil reais para o projeto Praia para Todos, assim como nós já destinamos já quase que quinhentos mil reais para o 0 projeto de de né, que é o futebol com cadeiras de rodas. Isso é muito mais do que dizer eu te amo, é colocar uma aliança no dedo, não é? É assumir publicamente o nosso papel então caso o instituto possa receber já está dando já estamos dando essa palavra pública, Caso não possa receber, vamos vamos colocar a nossa assessoria à disposição para que na próxima rodada de emendas o instituto possa estar recebendo muito obrigado Deus abençoe a senhora. Exatamente.",
      "summary": "Deputado promete apoio financeiro ao Instituto Conhecer para Incluir e outras causas, expressando honra em estar presente e reconhecendo o sofrimento e esforço das mães atípicas, enfatizando a importância de atos e não apenas discursos em política.",
      "speaker": {
        "name": "Otoni de Paula",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696249634,
      "duration": 5,
      "transcription": "Em nome das mães, muito obrigada.",
      "speaker": {
        "name": "RAFAELA VIEIRA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1696249639,
      "duration": 111,
      "transcription": "Pouquinho fundo né? É isso, é. É. O deputado Antônio de Paulo ele ele tem uma voz que, que ultrapassa barreiras. Deus conhece o nosso coração deputado, Deus conhece o nosso coração eu acredito que o senhor a partir desse momento, tenho que falar mais sobre a política do autismo, do espectro autista, a política do PCD, Porque a gente precisa trabalhar também em forma de conscientização, né? A gente tem que fazer política pública voltadas, entende? Pros invisíveis. Eu eu falo que que muita das vezes a gente realmente, não entende. Eu falo muito de uma pessoa com nanismo que vai pegar ônibus e não consegue alcançar o lugar para passar o cartão são coisas básicas assim do dia a dia que para a gente é normal passar o cartão ali você também ficasse mais abaixo, a gente não atrapalharia a gente em nada e todos conseguiriam então a gente tem que começar A despertar nas pessoas essa consciência, então assim, Deus sabe o nosso coração, se a gente estiver por acaso aqui trabalhando usando como Bandeira eu tenho certeza que não permite mais a gente sentar nas cadeira porque toda autoridade é constituída por ele. Eu gostaria de chamar aqui, o Jorge Paes ele é vereador, Da cidade de Magé, ia pai, uma criança atípica também, eu gostaria que ele fizesse o uso da palavra. Bemvindo vereador.",
      "summary": "Deputado Estadual propõe mais fala sobre política em relação a autismo e PCD; destaca importância de conscientização e inclusão na criação de políticas públicas para pessoas invisibilizadas; cita exemplo de pessoa com nanismo que enfrenta dificuldades no uso de cartão de ônibus; convida vereador Jorge Paes, pai de uma criança atípica, a falar.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696249750,
      "duration": 556,
      "transcription": "Bom dia. Bom dia pra todos. Eu sou Jorge Mais vereador hoje vereador de Magé, pai atípico. Estou tentando me recuperar aqui porque mãe. Forte né? Muito forte. Muito. Júlia, forte demais. Deputado, eu fui eu tenho onze anos. Os amigos eu uso óculos, sou moreno alto, diz a minha esposa está do meu lado bonito e sensual, tá? Estou com terno preto hoje, gravata verde listrada, e a camisa verde por dentro, pouco mais escura. Meu filho tem onze anos. Aos dois anos pra três anos ele não falava. E eu, como falava com os médicos médicos alguma coisa? E os médicos naquela época ainda. Falavam não Jorge é é atraso normal da fala. Daqui a pouco ele fala. E comecei a perceber dificuldade, e mais pouquinho dificuldade, os comportamentos que muito ouvimos deputados de muitos, Você é birra de criança. Nada que bom chinelo ou cinto não possa resolver. Aos, Cinco anos de idade o Pedro ainda não falava. Aos sete anos de idade depois de uma cirurgia no Hospital do Fundão, Aonde é apoio, do pessoal que faz, faculdade lá ele o Pedro fez uma cirurgia de freio, mas mesmo assim Isaque, abraço meu querido, o Pedro ainda não falava. Hoje pra honra e glória do senhor Jesus. O Pedro é verbal. Pedro conversa. Tu consegue visualizar o olhar, mas a dificuldade eu quero aqui chamar a doutora que hoje era superintendente Michele, da subtendência do município do cuidado do estado do estado do cuidado com a criança autista, do cuidado. E nós vamos falar de lazer, nós não falamos de lazer, nós estamos falando de esporte, e falar de cuidado, eu acho que ele abrange tudo isso. Eu soube da reunião que houve com os municípios. Mas a minha preocupação deputado é, como que os municípios vão arcar com o custo de manter isso dentro dos seus municípios? Feliz mãe, e eu saio daqui regou gizante em saber que a instituição consiga receber a verba que o nosso deputado Tony de Paula vai direcionar. Mas sabemos que muitos municípios não estão preparados, eu digo isso, irmão da nossa prefeita Marina de Guapi, porque eu tenho pais atípicos lá da APAAN da Associação de Pais de Amigos que são tratados lá em Guapi, porque não consegue o tratamento ainda em Magé, porque infelizmente deputado, a gente sabe que o custo hoje De neuro, se eu tenho algum neuro aqui presente. Se tem aqui eu com sono presente, é caro. Uma consulta hoje vai de trezentos a quatrocentos e cinquenta, fora os problemas que normais né, estou falando lá em Magé que a gente consegue. Aí você vai pro fono se não consegue Baga. A minha preocupação doutora é como fazer o município ter estrutura se não vier a verba do governo federal Para o poder os municípios poderem arcar com essa estrutura que vai ter. Porque se não tiver essa estrutura municipal. A superintendência vai fazer, e nós no município vamos ficar ali esperando acontecer. Falo isso porque nós temos sete, quase sete mil criança doutora, está presente no município de Magé. Nós temos hoje o AME que consegue comportar quatrocentos e cinquenta crianças, hoje da rede pública, e você pega uma demanda gigantesca que não consegue ser atendida. Falar de esporte, eu sou apaixonado tive que levei o meu filho num sábado, com a minha esposa pra assistir o jogo de vôlei, não foi o da seleção não, mas eu levei pra assistir a jogo de vôlei, e meu filho ficou ali, ele olhava pro teto. Depois se ele olhava pro chão. Aí depois ele olhava pras pessoas, Ele pôs pai o som está pouco alto contou uma música. E daqui a pouquinho ele olhava pro outro lado. E depois quando acabou tudo eu perguntei, Pedro, como é que foi? Ele, pai, muito legal. Muito legal pai primeira vez no Maracanãzinho. E na saída do Maracanãzinho a gente encontra a torcida do Flamengo a vitória do Flamengo ainda, e a gente vê ali o meu a gente vê. A gente vê ele, Ai é muita gente aí com quem que ele quer tirar foto com rapaz fantasiado com a roupa do Urubu do Flamengo. E ele vai ali pai, pronto e não, vamos filho, cada momento que você passa. É momento diferente. Tanto do filho que tem ano, dois, três, quatro, o meu que hoje está com e onze vai entrar pra fase da adolescência, se eu se vocês me perguntarem, Se ele disse nos deputados, o que eu, espero amanhã, como pai, Como pai, na atual situação que o governo num modo geral se encontra, o Gêje Ribeiro está ali mesmo, a esposa, acompanhando o desespero bate. Porque você não sabe aonde teu filho vai poder ser colocado na área de emprego. Aonde o seu filho vai ser colocado na área disso tudo porque nossos profissionais de educação, Com todo respeito ao professor e eu sou educador não estão preparados ainda. Mas vão, creio que vão ter que se preparar. Eu estive já conversando com alguns profissionais da área e falou assim Jorge, é algo muito novo. Muito novo. E eu quero pedir aos senhores deputados que essa essa audiência não seja a primeira. Eu queria que tivesse aqui representante de cada município aqui. Não só representante da Casa de Justiça mas representante de cada município, pra que a gente possa somar forças pra que isso possa acontecer. Eu tenho certeza Michele, tenho certeza deputados, vocês deram o primeiro passo, aqui está sendo o segundo passo, nós vamos somar forças pra dar o terceiro passo, e nós vamos conseguir não só caminhar mas correr, pra que a pressa, pra que essa causa seja defendida, e eu digo algo aqui pro senhor deputado. Eu não uso a bandeira, sou como o senhor não uso a causa autista, eu vivo a causa autista. Amém, é indiferente. Estive com o teu irmão na caminhada de Copacabana da, da semana do mês de abril, fiz parte com teu irmão na caminhada lá, fui dos representantes, estive na caminhada em, no Rio Caxias, estive na caminhada de Magé, o que eu quero aqui hoje? Nós precisamos de representante a pergunta pra mim nas pessoas que me perguntam é, quem é essa pessoa aí que você publicou? Ela é defensora? Ela luta pela causa? Eu falo assim tu ele lá agora ele vai estar lá presente. Quando eu vejo de vez em quando o secretário de estado falando, eu digo assim ele luta pela causa ele está lá presente. Quando vejo o nosso presidente do sudeste Renato lá, eu falo pra ele assim luta pela causa ele está lá presente. Então o que nós precisamos hoje é de pessoas que lutem pela por essa causa, não é causa só do meu filho não é causa minha da minha esposa do meu vizinho que viu o meu sofrimento uma das vezes do meu amigo do meu parente daquele que convive comigo professora da apoio escolar de todos é uma causa que com todo respeito, multi por ela defenda ela, eu agradeço a oportunidade muito obrigado e bom dia pra todos. Parabéns Vou vou vou a palavra ela fechar.",
      "summary": "Vereador em Magé (RJ) falou sobre filho com autismo, sua jornada pessoal com a dificuldade, importância de apoio governamental e municipal para crianças com autismo, necessidade de profissionais qualificados e estrutura municipal para atendê-las.",
      "speaker": {
        "name": "JORGE ANTÔNIO PAES DE AQUINO",
        "position": "Vereador em Magé (RJ)"
      }
    },
    {
      "start_time": 1696250306,
      "duration": 31,
      "transcription": "Gostaria de chamar Luciana Vieira. Fazer o uso da palavra. Mãe. A Luciana vai. Vai falar Luciana e depois eu finalizo com Clodoaldo. Está bom? Boa",
      "summary": "Deputado Estadual concede uso de palavra a Luciana Vieira, mãe, e falará após ela.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696250337,
      "duration": 335,
      "transcription": "Meu nome é Luciane, eu estou usando preto, meus cabelos estão descoloridos, sou mãe de menino autista de doze anos laudado há dois anos. Eu agradeço A oportunidade está aqui com vocês Doutor Renato amigo querida certinho pessoa que eu amo. Meu filho foi colocado Atrás da porta do lado de uma lixeira, dentro de uma escola, pra não atrapalhar ninguém. Meu filho foi sentenciado e uma foto publicada numa rede social, sabe por quê? Porque ele é autista, que ele tem movimentos de estereotipias com as mãos, porque a professora o reprimia todas as vezes que ela tinha oportunidade de fazer isso. Ela dizia que ele atrapalhava, ela dizia que aquela escola, aquele lugar, aquela instituição não era pra meu filho estudar ali. Todas as vezes que ela tinha oportunidade de humilhar meu filho ela humilhava. Todas as vezes Ela ameaçou jogar o meu filho do terceiro andar de prédio. Eu fui doze vezes à escola eu perdi o meu emprego. A militância surgiu depois que o diretor da escola disse pro meu filho Que colocaria o pai e a mãe dele preso. Sabe por quê? Porque o pai e a mãe dele estava fazendo denúncia num conselho tutelar, numa delegacia, numa vara de infância e juventude. Eu estou aqui porque eu represento a militância de mães, De mães que não se calam, de mães que não se dobram, de mães que não se vendem, de mães que estão em busca sim de oportunidades pra seus filhos. Eu estou aqui em angústia a minha militância surgiu o ano passado, eu sou nova no militância, eu comecei em setembro do ano passado. Eu eu comecei quando o meu filho disse pra mim que o mais importante meu filho arrancava pelos da sobrancelha e tufes da cabeça com a unha, porque eu estava internada num CTI, tomando cinco bolsas de sangue e ele dizia que o mais importante era que a mãe dele voltasse pra casa. Ninguém respeitou ninguém respeita famílias atípicas, escolas não respeitam famílias atípicas, Escolas não se importam com famílias atípicas. Nossa militância, ela ela é fundada em cima de mães que precisam de apoio, De carinho. E a nossa militância é fundada em cima de mães que precisam que não tem laudo, o laudo de investigação ele leva de dois a cinco anos. E como que a gente faz pra colher essas mães? Como que essas mães têm uma prioridade dentro de colégio, dentro de de uma prefeitura, dentro de mercado de banco como que a gente faz isso? Sextafeira foi aprovada a lei Teo José, No município de São Gonçalo tem o nome do meu filho. Essa lei, institui que toda criança Que esteja criança adulta que esteja portando o colar do autismo, independente se ele tenha laudo, cite. Independente do quem tiver, ele vai ter atendimento prioritário. Ele vai ser respeitado em órgãos públicos ônibus farmácias. Isso aqui é o levante de mães. Nós não vamos recuar nenhum passo, nós não vamos nos dobrar. Nós estivemos no evento no Maracanã doutor Renato nos levou junto com a torcida autista juganegros. Meu filho foi fez o evento meu filho fez dois gols eu nunca vou esquecer esse carinho o carinho de uma casa que respeita outra casa Eu peço por favor não deixa a gente não. A gente precisa muito de vocês a gente precisa muito que que ninguém, empatia a gente nasce, né a gente é educado pra ter. Muitas mães quando olham pra nossa nossa casa, Téo foi andar com três anos, Téo foi falar com quatro. Eu e verbal altas habilidades e tantas outras famílias que não têm. Essa essa mesma realidade diagnóstico. Então eu eu não vou tomar o tempo de vocês mas quero pedir que cada leve dentro de si a a responsabilidade de ser multiplicador, De informar de pedir e pedir essa casa do Rio de Janeiro que aprove isso também que diga pras pessoas a senhora se você não tem laudo, Mas que seja uma lei como São Gonçalo fez a lei, que diga assim olha mesmo se eu não tenho alto se eu não tenho mas você pode usar se vai ter prioridade pra isso, Porque se a gente não tiver alguma coisa que nos nos ampare como que a gente vai seguir? Como que a gente vai caminhar? Obrigada pelo convite. Obrigada casa. Vamos seguir juntos. Amém. Recupera aí Júlio. É você você só pra dar O adivinha campeão. Seu maior amigo campeão Clodoaldo. Só pra dar uma frase aqui do velho Otônio de Paula que",
      "summary": "Participante relata experiência com filho autista; discriminação na escola, leading to activism. New law in São Gonçalo benefits autistic individuals, prioritizing their needs in public places. Calls for empathy and spreading awareness.",
      "speaker": {
        "name": "LUCIANE VIEIRA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1696250672,
      "duration": 34,
      "transcription": "Online ele não para elogiando tá a audiência pública e o Mano foi falar com ele. Esse projeto de lei Júlio, se você, aceitar, protocolar aqui junto com o papai. Sem dúvida. Tá bom? Vai ser vai ser uma honra então mãezona. Então já tem dois deputados que eu prometendo com o seu projeto de lei. Muito obrigado.",
      "summary": "Deputado elogia audiência pública e expressa disposição para protocolar projeto de lei junto com colega. Duas promessas de apoio recebidas.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696250706,
      "duration": 355,
      "transcription": "Tarde a todos né depois de vários relatos e esse principalmente fica até difícil falar. Eu estou vestindo calça com a blusa rosa. Podendo aí estar comemorando outubro rosa, sou Moreno, cabelos castanhos curtos, né, então feito minha auto descrição e ouvindo cada de vocês, e o Renato sabe né, estamos lá na sudeste, ele sempre sabe que eu sou bemhumorado, né alegria aquelas piadinhas ruins pra caramba, né mas a emoção a flor da pele aqui e o que eu gostaria de falar eu uso uma cadeira rodas tem uma paralisia cerebral falta de oxigenação durante o parto e durante a minha infância e adolescência muitos é achavam que a paralisia cerebral tinha alguma coisa a ver com deficiência intelectual deficiência mental e não eram só muitas vezes não eram por maldade, mas muito por isso desinformação. E é curioso e também se não fosse trágico é até engraçado porque até grandes comunicadores eu já passei essa saia justa indo do programa do Faustão, né, quando eu voltei de Atenas cheio de medalhas, seis ouro e uma prata, foi a vários e vários programas de televisão, e foi ao Domingão do Faustão, e quando estávamos ali conversando, na realidade não estávamos conversando que o Faustão pergunta e responde ao mesmo tempo né? Então quando ele estava no seu monólogo ele falando com ele mesmo ele perguntando e respondendo, ele chega pra mim e fala veja só com todo o problema da paralisia cerebral tem dicção perfeita se expressa corretamente esse garoto é poderoso. Claro que nós sabemos que a paralisia cerebral tem vários níveis, mas ficou subentendido ali que não era realmente a paralisia cerebral que ele imaginava e bastava estudar pouco se formar pouco né? E então eu já passei por isso mas como eu sou cara sempre bemhumorado, sempre cara que vê a coisa positiva, então eu sempre conseguia sair pela tangente e passar por essas dificuldades. E aí nadando né hoje, eu estou na vicepresidência de esportes e saúde da Sudeste com o Renato. Passei dezoito anos nadando, e graças à natação, hoje eu tenho lugar de destaque no esporte e lugar de destaque nacional e internacional, meu equilíbrio corporal. Melhorei muito, né? Minha qualidade de vida também, até hoje nado, até hoje faço academia, e o esporte principalmente eu sou muito grato por todos os treinadores e todas as pessoas que passaram por mim e porque eu sou muito grato porque todas essas pessoas nunca me falaram o que eu deveria fazer o que eu deveria ser então o que eu passo pra vocês mães pais atípicos é que possam não pensem não acreditem em outras pessoas que falam ah seu filho não pode ir seu filho não pode aquilo Eles que realmente sabem o que podem ou não e isso nunca foi me dado limites por isso que hoje eu estou aqui e pra finalizar esse meu batepapo né a todos aqui falamos que primeiro precisa da informação pra que a gente possa estar incluindo, as pessoas com deficiência mas as pessoas com autismo. E eu, em dois mil e dezesseis, na cerimônia da abertura dos Jogos Paraolímpicos, Aqui no Rio de Janeiro, eu costumo dizer brincar que eu fui o cara que pôs fogo no Maracanã, acendendo a pilha dos jogos. E no Rio de Janeiro lá no Maracanã nesse dia eu estava com minha cadeira de rodas carregando a tocha paralímpica e e de repente a pira paralímpica está lá em cima eu estou aqui embaixo entre mim a pira tem degraus tem escadas para a canoa lotado uma chuva gigantesca e todo mundo se perguntando caramba como é que o Clodoaldo vai chegar lá cima pra acender a pira. E de repente, dentro das escadas abremse rampas e através das rampas, Eu consigo subir chegar e acender a pira dos jogos. E qual que foi a mensagem dez da cerimônia de abertura? A mensagem é que pode haver degraus? Pode haver escadas? Podem, mas se houver uma rampa, todo mundo independente de ter ciência ou não, chega no mesmo lugar. Então vamos incluir de uma forma sólida, as pessoas com deficiência, as pessoas com autismo, na sociedade e através do esporte pra que a gente possa ter muito mais qualidade de vida. Obrigado pessoal. Agora",
      "summary": "Participante usa cadeira de rodas por paralisia cerebral desde o nascimento. Pensaram em deficiência mental, mas tem bom humor e desmentiu esse preconceito. Nadou por 18 anos e é vice-presidente de esportes e saúde no sudeste. Recomenda acreditar em habilidades de pessoas com deficiência, promove inclusão através do esporte, participou dos Jogos Paraolímpicos.",
      "speaker": {
        "name": "CLODOALDO FRANCISCO DA SILVA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1696251061,
      "duration": 34,
      "transcription": "Depois desse turbilhão né vamos para as nossas considerações finais, e após as considerações finais, eu queria chamar a Taiane pra ela cantar uma música pra gente ir se dispersando, e também gostaria de pedir culpa em nome da nossa organização por não ter colocado intérprete de libras aqui, então pra na próxima vez a gente não cometer esse ato falho, com a palavra meu líder. Agradecer a todos pelo tempo, eu acho que já.",
      "summary": "Deputado Estadual: Discurso final com pedido de desculpas por falta de intérprete de LIBRAS e agradecimento aos presentes, seguido do pedido para uma música de Taiane para encerrar o evento.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696251095,
      "duration": 124,
      "transcription": "Que nunca vais esgotar esse tema, jamais, temos que falar muito a respeito, mas mostrar que é o intuito do governo sermos transversais. Então, que a próxima audiência a gente tenha ainda mais secretarias aqui presente, além da Secretaria de Saúde, pra que seja uma pauta da sociedade. Novamente, quando a gente fala de esporte a gente Falando de educação, transporte, saúde, assistência social, é a Pessoa autista e a pessoa com deficiência, ou seja os alunos autistas e com deficiência que mais abandonam a escola, E a estatística mostra que quando ele tem esporte pra que há vínculo, o absenteísmo é menor. Estamos falando de qualidade de vida, como foi dito aqui, mais anos de vida para uma pessoa que pratica esporte, menos chance de suicídio, mais chance de arrumar o emprego, a ferramenta mais barata que o estado e que o país pode exercer e aqui eu trago o projeto de lei do deputado estadual Otônio de Paula Florescer, Quem institui, o governo já assinou, governador Cláudio Castro, vamos agora fazer cumprir ao lado das escolas de todo o estado e ao lado dos Os centros estaduais de reabilitação, uma quadra esportiva com professor que saiba Fazer uma aula inclusiva. Isso é mais barato do que centros, mais barato do que núcleos, mais barato do que salas. E eu tenho certeza que com a nossa força política, mas principalmente com a pressão da sociedade, o Rio de Janeiro Vai ser maravilhoso porque vai ser realmente inclusivo. Muito obrigado. Ah tá tá, o deputado, se já se despediu então.",
      "summary": "Governo prioriza esporte como ferramenta de inclusão social, educação e melhoria da qualidade de vida; projeto de lei institui quadras esportivas com aulas inclusivas em escolas e centros de reabilitação em todo o estado do Rio de Janeiro.",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696251219,
      "duration": 20,
      "transcription": "Não havendo mais nada a tratar, gostaria de ouvir a nossa Tailaine pra encerrar a sessão. Obrigado gente, obrigado a todos, e que nossa, nossa audiência tenha sido muito produtiva. Alô?",
      "summary": "Deputado Estadual agradece e deseja que a audiência tenha sido produtiva.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696251239,
      "duration": 21,
      "transcription": "Tudo bem com vocês? Tudo bem? Meu nome é Taiane Trindade, vou fazer minha descrição rapidinho. Eu estou usando uma camisa de, ai oi, tudo bom? Melhor antes de fazer minha descrição, eu vou chamar uma amiga que faz intérprete de libras. A grande Débora Rício, espero que eu tenha falado sobre o nome certo. Débora estava.",
      "summary": "Participante chama intérprete de LIBRAS antes de se apresentar.",
      "speaker": {
        "name": "TAIANE TRINDANE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1696251260,
      "duration": 10,
      "transcription": "Tempo todo Débora quando você estiver só vem tá só vem não precisa ser chamada não porque ela é amiga de luta.",
      "summary": "\"Débora, amiga presente em lutas, sempre ao lado, não necessitando de chamado.\"",
      "speaker": {
        "name": "Renato de Paula",
        "position": ""
      }
    },
    {
      "start_time": 1696251270,
      "duration": 5,
      "transcription": "Homenageada na Suderge essa semana, nós estamos no mês azul.",
      "speaker": {
        "name": "JULIO ROCHA",
        "position": "Deputado Estadual"
      }
    },
    {
      "start_time": 1696251275,
      "duration": 182,
      "transcription": "Também que é o mês da luta e da causa surda, então Débora você merece nossos aplausos. Gente eu amo essa mulher, ela é maravilhosa. Ai eu estive presente no dia que ela recebeu o meu presente lá na câmara municipal foi muito chique. Então vamos fazer uma sugestão auditiva? Bem, eu sou uma menina, com o cabelo ondulado abaixo do ombro, eu tenho eu estou usando uma camisa de gola alta verde e uma pantalana laranja. Bem, eu vou cantar aqui pra vocês eu não esperava por isso, E vai ser a capela. Eu estava pensando tipo em duas músicas eu estava entre Maria Maria que eles não aguenta mais com o pai nos eventos, Mas representa muito principalmente as mães atípicas, que é muito bonita e eu queria muito que quem soubesse que ela está junto comigo, Vai ser a capela a primeira vez que eu vou tentar ela capela hein? Vamos lá gente. Maria Maria é som uma De uma gente que quando deve chorar e não vive apenas aguenta. Apenas aguenta. Obrigada gente, a gente a gente ao invés de eu cantar toda a música, eu tô pensando Coisa uma é uma bonitinho que acho que todo mundo sabe. Viver E não tenha vergonha de ser feliz cantar e cantar e cantar a beleza de ser Atern diz. Ah meu Deus, eu sei que a vida podia ser bem melhor e será, A beleza de ser eterno aprendiz pensei que a vida podia ser bem melhor e será, Ei, aí gente, obrigado por tudo, muito obrigado por essa oportunidade E vai deixar eu espero que tenha mais pouquinho mais começa, obrigada obrigado até agora.",
      "summary": "Participante homenageia Débora e propõe uma sugestão auditiva, descrevendo sua aparência e anunciando que cantará \"Capela\" e partes de \"Maria Maria\" por mães atípicas e ser feliz, agradecendo por oportunidade.",
      "speaker": {
        "name": "TAIANE TRINDANE",
        "position": "Participante"
      }
    }
  ],
  "updated_at": 1709547770
}