{
  "id": 74163,
  "start_time": 1725979175,
  "end_time": 1725990570,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "10/09/2024 - Fórum Brasileiro\n         de Doenças Raras e Negligenciadas",
  "speeches": [
    {
      "id": 4605160,
      "start_time": 1725979175,
      "duration": 191,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605164,
      "start_time": 1725979366,
      "duration": 535,
      "transcription": "\nA todos. É uma honra estar aqui presente aqui nesse evento. Obrigada à organização. E antes da minha fala, eu estava assistindo consegui assistir uma parte do da abertura do desse simpósio, e eu quero deixar claro que a ANABRA, associação de dinamismo, está dando total apoio pra Febra Raras, e pra todas as associações que estão aí no ato, repugnando o recurso extraordinário que está sendo julgado de uma forma abusiva ilegal sem a participação da sociedade, de uma forma que tirar nossos direitos, principalmente, com crianças né, que estão aí usando a medicação de alto custo então eu estou dando todo apoio não só eu como toda a comunidade de dinamismo dando todo apoio por esse ato de repúdio que nós estamos aí junto, é contra o Supremo Tribunal Federal no recurso especial que está sendo julgado de uma forma arbitrária. Eu vou falar pouco da minha história né, pra vocês entenderem.\n\nEu sou a Quênia né, sou advogada, sou advogada há trinta e cinco anos, sou mãe de uma pessoa com unanismo, de de rapaz e avó de uma criança com unanismo. A minha família é a única no Brasil que já está que se encontra na quarta geração. Muitas pessoas discutem que o nanismo se é uma doença rara ou não, mas ela está incluída dentro das doenças raras, é em cada quinze mil nascimento, e é uma é uma deficiência que ainda sofre muito além da do desconhecimento por parte do público, por parte dos médicos, a gente sofre ainda grande preconceito estrutural. Eu sou presidente já há dezesseis anos da NABRA, antes era a ANERJ era uma associação do estado do Rio de Janeiro, e aí a gente nessa associação é uma associação pequena mas que estava atendendo o Brasil inteiro. E aí nós há há cinco anos nós resolvemos criar a Associação Nacional pra Atender o Brasil.\n\nSomos são mais de quatrocentos tipos de nanismo, então assim pra vocês verem que é uma grande incidência né, e desse tipo de nanismo o mais comum é a condoplasia, que é o meu caso. Nós estamos trabalhando hoje a NABRA ela é é ela tem demais é a questão jurídica, é a questão de políticas públicas que precisamos muito. Precisamos muito de ser visualizados as pessoas entenderem que é uma deficiência que deve ser respeitada. Muitos ainda insiste com as lendas urbanas, muitos insistem que eles eles falam sobre a palavra não, diz que a não não morre vira purpurina, e não têm a noção que unanismo é uma causa que pode acontecer, qualquer pode ter uma criança com unanismo. Pra vocês terem ideia, oitenta por cento da nossa associação são de pessoas que não têm a deficiência, de crianças que têm os pais que não têm a deficiência.\n\nEntão é uma mutação nova e que ocorre acontece. A gente acredita que por conta né da da da mídia por conta de de tanta informação, a gente tem conhecimento de que toda hora fé em uma pessoa nos procurar. E isso aí pra gente é importante porque muitas pessoas desconhecem. Também temos 000 que mais impacta, associação quando a gente recebe mães que vem muito apavorada por conta do laudo né? O obstetra ou o médico ginecologista que vem dando informações tanto falsa ou desconhecidas.\n\nMuitos não não não no. Quando faz o raio x, eles dizem olha a criança vai nascer sem pernas sem braço, ou então olha seu filho vai nascer a não, a não de circo. Então nós temos muito aquela história do luto, né, do laudo que as mães, com esse impacto de informação, passa uma gestação toda frustrante achando que seus filhos não vão ter a independência nem a capacidade. Querem medir né a nossa capacidade usar uma régua pela nosso tamanho. E de fato isso aí a gente vem provando que isso aí é uma uma balela, porque a gente somos seres independentes e somos seres totalmente capacitados.\n\nE agora em dois mil e quinze diante de tanto preconceito de tantas coisas que a gente vem vivenciando, nós criamos eu fui autora da justificativa do dia do combate ao preconceito às pessoas com o Nanismo. Era projeto de lei que foi de autoria do senador Romário e ele agora foi sancionado pelo então presidente Michel Temer, em dois mil e dezessete. Nós temos essa lei, que é pra dar visibilidade à deficiência. Nós temos a questão de acessibilidade, nós temos a questão de acessibilidade de ônibus, temos a questão de de de colégios né que não têm acessibilidade no seu mobiliário. Então é uma luta constante.\n\nAcessibilidade por exemplo eu vim aqui na casa e Rebeca teve dificuldade de sentar, eu estou aqui com umas perninhas penduradas porque não tivemos acesso. Então assim, eu falo pra Rebequinha porque é como se fosse uma filha pelo amor de Deus não não não usem ousem o diminutivo com ela viu? Mas assim a gente vai em vários lugares deputado e que a gente visualiza que ainda precisa eles entenderem que nós fazemos parte do da sociedade, entendeu? Então não só aqui como no tribunal às vezes eu vou fazer sustentação oral, e tenho a dificuldade por quanto que não tem tablado lá pra gente se manifestar. Então assim, esse é pouco da nossa história, nós estamos aí agora foi foi saiu agora a medicação né?\n\nQue é uma medicação pra dar melhor qualidade de vida a nossas crianças, que que é a Vox Ogo, e que nós estamos aí muitas crianças inclusive meu neto que nasceu com toda essa deficiência do nanismo, inclusive ele veio acometido gravemente pelo pelo pela deficiência, ele tem todos os itens como eu tenho, todos os ossos como eu tenho, e essa medicação a gente está em busca de melhoria na qualidade de vida dele. Ele já está há ano já tomando essa medicação, e a gente quando chega a como dizem a alegria de pobre dura pouco né? Quando a gente chega diz bom beleza agora é ele tomar a medicação e vai ter uma melhor qualidade de vida não vai ter tantas dores tantos ozes quanto eu tenho tantos itens quanto eu tenho. E aí vem agora o tribunal e querer decidir nossa vida né querer achar o que que é a criar regras pra dificultar acesso à medicação no qual é tão difícil a gente ter né, então, eu espero em Deus né que esse quadro reverta né, que os ministros entendam o quanto é importante uma medicação de alto custo, que não é brincadeira, se a gente está buscando é porque existe a necessidade, e estamos aí pra somar com qualquer movimento que esteja nessa luta.\n\nE é isso gente é prazer estar aqui e muito obrigado.",
      "summary": "A Advogada e Presidente da Annabra Associação Nacional de Nanismo manifestou apoio à Febra Raras, criticou recurso que ameaça direitos, especialmente de crianças, e compartilhou experiências pessoais. Destacou preconceitos, a necessidade de políticas públicas e a criação de uma lei contra discriminação. Defendeu a nova medicação para qualidade de vida e a expectativa de decisões favoráveis ao acesso a tratamentos. Agradeceu a oportunidade de se expressar.",
      "speaker": {
        "id": 0,
        "name": "Kênia Rio",
        "position": "Advogada e Presidente da Annabra Associação Nacional de Nanismo",
        "slug": "kenia-rio"
      }
    },
    {
      "id": 4605159,
      "start_time": 1725979901,
      "duration": 35,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605165,
      "start_time": 1725979936,
      "duration": 937,
      "transcription": "\nNoite, antes de me apresentar eu queria dar continuidade à fala da Quênia, que diferente dela, eu faço parte dessa oitenta por cento, de casais que, eu fui fruto de terranismo ser a única na minha família. Eu acho que a questão do diagnóstico que foi dado, principalmente discutido nessa sua, na fala da Quênia, referente como quando como é feito o diagnóstico, quando você recebe filho com nanismo, é muito de fato como desde a antiguidade, ela é relatada com acredito, eu vou até usar uma frase ousada aqui, que acredito que é uma das poucas ou talvez a única deficiência que pouco se vê com respeito né, com olhar empático, com uma forma profissional, mas e isso faz com que os os próprios médicos não são adequados, não não encontram formalidades pra trazer por essa abrangente informação que nós temos em redes sociais, em canais de comunicações desde muitos anos atrás, os médicos eles apontam já o diagnóstico como anão e como luto. E quando você faz você acho que eu, como a Kene diz que ela é mãe, acho que todo mundo idealiza filho perfeito, só que podemos dizer que acho que amplamente que ninguém é perfeito, todo mundo possui as suas imperfeições e as suas questões pessoais e impessoais, e convivendo muito no meu núcleo familiar, eu pude perceber que através da minha criação, muito se de quem eu sou hoje em dia, foi pelo pela forma como eu fui criada né, através dos meus princípios e dos meus valores.\n\nEntão quando eu me olho no espelho, apesar de de da minha zona de conforto, eu consigo me enxergar, mas infelizmente quando eu saio da minha zona de conforto, eu infelizmente preciso reconhecer as minhas dores, eu preciso reconhecer o nanismo, que pra mim, eu falo que é detalhe, mas que infelizmente, não é somente uma frase de pra enfim, uma frase de conceito, mas que pra mim eu eu entendo que a minha deficiência é detalhe porque ela não me condiz como pessoa, mas sim pra sociedade é detalhe porque a acessibilidade pra nós é, basicamente 0 vírgula por cento, porque eu posso dizer com toda a certeza do mundo que eu me acho herdeira de todo praticamente todas as mínimos detalhes eles acham que pode fazer algo que é do nosso direito, de ir e vir, tá está escrito na constituição, né? Então desde o nosso nascimento, falam muito da palavra inclusão e eu parei de usar essa palavra, porque eu nascia e virei adulta, né, hoje eu tenho trinta e anos, eu nem me apresentei direito. E eu acho que, na verdade, não é que nós somos inclusos, não precisamos de inclusão, precisamos ser vistos e respeitados.\n\nE na verdade, reconhecidos que precisamos sim estar nos espaços, precisamos sim estar nos lugares que qualquer lugar que todo o ser humano têm acesso, nós também possuímos ter esse direito. Você falou, a Kênia falou sobre capacitismo, o capacitismo eu falo que o preconceito ele não é sofrer o preconceito, porque a gente não tem uma escolha de não sofrer. A gente nasceu com o nanismo. As pessoas, muitas deficiência ou muitas pessoas podem fazer plásticas, podem tomar medicações, podem fazer inúmeras situações. Essa questão que está acontecendo no STJ, STJ, no STF STF, é uma questão que infringe muito uma qualidade de vida de algo que, uma das frases que já me perguntaram é, como você gostaria de ser ou que o que você faz pra deixar você deixar de ser você, enfim, eu não tenho como fugir de mim e deixar de ser outra pessoa.\n\nEu nasci com o nanismo e eu não consigo fugir disso. E graças a Deus porque eu me sinto uma pessoa feliz, completa e faço disso trabalho, inclusive isso fez com que toda essa luta né porque, até os meus sei lá, eu estou com quem né, desde que eu tenho doze anos, entreguei a minha idade, tenho trinta e estou com ela desde o doze anos e aprendi muito ao lado dela inclusive como presidente, e foi uma das coisas que eu sempre saí, tive muitos amigos inclusive a uma das minhas melhores amigas está aqui, que é minha assessora, que me fez que sempre fui uma pessoa que fui pra pra pra balada como qualquer adolescente, fui pra escola, inclusive na escola eu fui trancada no banheiro, então eu sofri muito bullying. Mas, pela minha criação, que eu acredito que seja por cento da sociedade que tem esse privilégio que eu tive, dos meus pais não terem, fato, e terem passado pra mim essa força que eu acredito que tenha sido muito difícil pra eles trazer essa realidade, é que eu não eu tenho que te criar não pra mim, eu tenho que te criar pro mundo e o mundo é mau.\n\nEntão você vai ter que se virar. Eu não vou adaptar a minha residência, eu não vou adaptar a minha casa, eu não vou te tratar com dedos, por isso que ela até brincou com o Rebequinha, porque eu odeio o diminutivo, odeio que me tratem como criança, porque eu infelizmente tive que ser criada muito duro, foi uma criação muito dura pra que eu pudesse ser essa mulher com quem eu sou hoje, conquistar o espaço que eu conquisto, e o dos objetivos que foi a criação da empresa do Lucky Lira hoje que tem parceria com a Nabra porque eu faço parte da Nabra e tem o Lucky Lira hoje que é uma empresa que faz consultoria, que de acessibilidade, que faz coordenação de eventos e acessibilidade, que faz enfim, amparios, projetos, muitas coisas porque isso não veio de mim, porque eu estou há trinta e anos, então eu vivi trinta e anos vivendo sob jeitinhos, dando o meu jeito. Só que, chega uma certa idade, é o que você falou, o jeitinho não dá, e cansa. Imagina você ter que, não é sofrer, você tem que engolir o choro, porque por exemplo, eu não eu odeio usar a palavra sofrer preconceito.\n\nEu acho mais claro, e eu preciso eu eu acho que é mais fácil dar o choque de realidade pra vocês, é que eu vivencio o preconceito vinte e quatro horas por dia. Porque assim como é feito uma foto por trás das minhas costas quando eu estou subindo uma escada rolante, quando é por exemplo usado uma pessoa com nanismo no humor na internet EA0 meu trabalho de enfim de capacitismo de de falta de acessibilidade, eu me sinto como se estivesse enxugando gelo. E aí, pelo Lucky Lira eu tentei fazer porque através do Lucky Lira eu comecei a fazer trabalho, enfim, de influenciadora, e aí eu cansei, porque eu falei eu eu olhava aquelas pessoas, eu ia pra área vip e aí eu olhava as pessoas com nanismo numa plataforma, trancadas e com dificuldade pra chegar nos lugares, eu falava, gente, como assim? Espera, calma. E aí eu comecei a criar a estratégia conversando muito com a Quênia, do que seria possível, acho que nada, isso seria, né, impossível sem muito aprender com ela.\n\nE eu queria muito fazer convite pra todo vocês, que eu acho que é muito importante principalmente pro que está acontecendo, nesse momento, eu estou até suspirando porque eu não vou chorar aqui, mas essa medicação, na verdade, é suspiro de esperança, suspiro de esperança que foi tirado de mim, do meu tempo. Eu tenho trinta e anos, e se você perguntasse pra mim se eu aceitaria fazer alongamento ósseo, como meus pais sentaram comigo e conversaram, eu falaria que não, porque não me traria qualidade de vida, eu continuaria tenalismo, o que A0A medicação não vai deixar de trazer o nealismo só vai me fazer ser alta. E óbvio, eu vou conseguir fazer algumas questões de acessibilidade e tal, mas a medicação é uma esperança, eu não chamo ela nem de medicação, eu chamo ela de é é uma invasão de falta de esperança pras crianças, que eu acho que é o inclusive é o foco do nosso trabalho, é ver a geração que está chegando. Então eu queria muito fazer convite pra vocês, pra vocês passarem a olhar e sair da zona de conforto porque muitas pessoas só param pra pensar nesse assunto, família. Eu posso falar isso porque eu já namorei, eu já me separei, eu já, enfim, tive amigos, já passei por empregos, inclusive que negaram fazer uma acessibilidade de uma simples ducha higiênica, porque o meu tempo era curto, no meu prazo, eu fazia estágio de direito e foi me negado uma ducha higiênica.\n\nEntão assim, essa ducha higiênica pra muitas pessoas é de muita necessidade. Então assim, sair da zona de conforto, quando eu faço o convite em meio ao público a todos vocês, principalmente pra vocês prestarem atenção, é que a gente não está falando só de uma altura. O nanismo não é só uma altura, não é seus não é só ser baixinho ou baixinha, ser pequenininho ou ser pequenininha, enfim, todas essas palavras capacitistas que a gente ouve, e a gente tem que ouvir calada muitas vezes até com medo de ser agredida, infelizmente, mas, o nehismo ele vai além da altura né? Ele tem todas essas questões habituais de saúde, inclusive, qual que é o do sono? Apneia.\n\nApneia, eu tenho apneia né inclusive. Apneia é uma das questões muito que vão que podem levar à morte. Então assim, isso eu acho que, eu acho que é eu estou até suspirando porque falar sobre isso é é como se fosse tirar o meu eu criança e trazer a Rebeca pro trinta de se abraçando assim. E falar em meio a público de pessoas tão importantes, eu tenho o Luque Lira com intuito de levar essa informação justamente pra que o público consiga pessoas né porque hoje acho que as redes sociais e a televisão enfim, as questões são discutidas de maneira com que faça com que o organismo seja apenas ou vítima, ou coação, ou fim, ou assuntos que não são respeitados. E se a gente nós duas estamos sentadas aqui, com certeza é em busca desse convite de fazer pra que todos vocês possam levar o que vocês ouviram por aqui com base de sair da zona de conforto, passar a a corrigir as pessoas referente ao nanismo, a tentar trazer o nanismo de fato, olhar pro lugares que vocês trabalham ou que amigos que tenham empresas, empresários enfim, e possa trazer com que essas legislações que tanto usam pra pessoas com deficiência, por exemplo, a legislação pro cadeirante de banheiro, o sanitário é uma banheira pra mim.\n\nEu tenho risco muito grande de cair ali dentro. Então a a própria barreira ali que botam num banheiro de pessoas com deficiência, faz com que a gente nem consiga lavar a mão. Então são situações em que passa no nosso dia a dia porque a gente não tem pessoas com deficiência. E quando a gente por exemplo quando a gente também usa banheiro com deficiência e às vezes a gente e não temos deficiência e a gente a pessoa com deficiência ali ali só tem aquele lugar. Então assim, eu não sei se eu falei muito, mas o LookLittle ele eu estudei direito enfim, exerço, mas o LookLittle a empresa ela hoje ela foi criada e com com intuito não pra mim, mas eu queria muito ser, não ser voz, eu não não me acho protagonista dessa história, porque eu tenho trinta e anos e, o que eu já tive que fazer por mim, eu faço, eu me abraço, eu me amo, eu eu me eu me eu não me aceito, ninguém tem que me aceitar.\n\nEu me reconheço, eu me reconheço com todos os meus ozes, e o que as pessoas falam e afetam né, que é o capacitismo, eu tento transformar com que isso seja não uma realidade de fato, mas mostrando de fato o que ele é. Só que, parênteses pra, eu vou até tirar meu óculos pra não chorar, pra finalizar a minha fala. A gente está cansado, eu estou cansada. Eu tenho trinta e anos e eu comecei esse trabalho com vinte e três, eu jamais pensei que eu estaria cansada nesse tempo. Então se eu estou cansada, imagina você.\n\nE assim, eu sou a única da minha família, ela não. Então, falar sobre deficiência às vezes pode parecer tabu, pode vir fim, pode parecer assunto meio, vou usar até uma palavra mais menos clássica mimimi, mimimi, mas são pessoas que muitas vezes tiram vidas por não conseguir conviver com a sua própria higiene, com a sua própria adaptação, por não conseguir a ir a lugares, né, por exemplo, eu eu vou dar exemplo, restaurante Sally Service. Eu não, e se eu estou num dia mal e eu não quero que ninguém me sirva. Porque quando a pessoa me serve, todo mundo olha pra mim. Então isso infring totalmente a minha liberdade de ir e vir.\n\nEntão quando está lá na constituição está dizendo direito de ir e vir das pessoas, aonde que a gente está? Onde que a gente se inclui? Onde estamos nesse lugar? E aí vai minha última pergunta, aonde está as pessoas de conanismo nessa grande importância do direito, do direito que nós temos, dos deveres que devem ser cumpridos, e dos olhares que precisam ser não vistos, não não não vistos e nem aceitos. Precisamos ser aceitados.\n\nNão, nós precisamos ser respeitados e reconhecidos. Então eu termino essa frase dizendo que nós existimos, nós estamos aqui, e nós vamos continuar nossa caminhada. Agora como? Depende de muita coisa por aí. Está bom?\n\nObrigada.",
      "summary": "A advogada palestrante e consultora na Looklittle abordou o nanismo, falta de empatia no diagnóstico, a importância de ser vista e respeitada, experiências de bullying e superação, criticou a acessibilidade e o capacitismo, enfatizando a busca por dignidade e direitos, e propôs uma mudança de perspectiva sobre deficiência e inclusão.",
      "speaker": {
        "id": 0,
        "name": "Rebeca Costa",
        "position": "Advogada Palestrante e Consultora na Looklittle",
        "slug": "rebeca-costa"
      }
    },
    {
      "id": 4605158,
      "start_time": 1725980873,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605162,
      "start_time": 1725980882,
      "duration": 294,
      "transcription": "\nBom primeiramente, queria que desejar uma boa tarde a todos e a todas. Agradecer né a minha colega deputada federal Rosângela Moro, a Santusa Santana, presidente do instituto desenvolvimento nacional da aliança pela saúde, pelo convite e pela oportunidade de estar aqui no dia de hoje. Pra mim é motivo de alegria muito grande. Desculpa a gente fazer minha autodescrição. Eu sou pardo, tenho mais ou menos oitenta e sete.\n\nEstúdio terno azul, tenho cabelos pretos e gravata vermelha. E agradecer por esse convite e por essa oportunidade, pra mim é uma alegria muito grande poder estar aqui moderando esse painel hoje junto com a Rebeca, com a Quênia, com a Lauda e com o doutor Ricardo, de tema que é tão importante pra nossa sociedade. Eu fiquei aqui observando e ouvindo pouco da da fala da Quênia e da Rebeca nesse momento, e a gente vê a importância que é a gente dar visibilidade pra esses temas da Quênia, porque muita das vezes, as pessoas elas acabam não buscando informações, vão tendo não tendo acesso a essas informações. A gente fala muito no Parlamento, aqui no Congresso com certeza, de fazermos legislações né, promovermos leis, de fazermos regras, mas não serve de nada se a gente não tiver realmente uma consciência de todos nós pra que essas leis elas sejam aplicadas, né de que o governo não faça as valer de fato, né regulamentandoas né e fazendo essas leis tornarem ações práticas, porque uma coisa é você ter papel, outra coisa é você ter as pessoas vendo aquilo de outra forma. Então, acho que esse é ponto muito importante que esse, esse hoje esse momento aqui traz pra nós a possibilidade de discussão e também de trazer visibilidade pra pra pra que esse tema possa avançar.\n\nA Lauda, uma companheira antiga aqui do Distrito Federal, a gente já vem nessa batalha há algum tempo né Lauda? Eu preciso da frente parlamentar aqui do Distrito Federal nessas raras e a Lauda é uma pessoa que ajuda a gente demais, tem projeto maravilhoso e atua nessa causa Brasil afora então poder estar ao seu lado também é pra mim tio de muito orgulho. Doutor Ricardo trazendo todo o seu conhecimento médico, que é fundamental, para que a gente possa ter aqui debate saudável, com condição da gente ter aqui momento de enriquecer a cada de nós que é pouquinho mais de conhecimento, entendendo pouco de cada lado, o lado médico o lado das associações aqui você vê a Lauda representando né a Rebeca, e o momento também da gente fazer uma reflexão sobre as coisas que estão acontecendo no Brasil nesse momento. Aqui foi falado com relação a essa questão por exemplo da medicação, e eu acho que a gente através desse tipo de evento pode promover alguma frente nesse sentido pra que as coisas não aconteçam da forma que estão não não continuem no rumo que estão indo, né? Talvez esse aqui seja o lugar, talvez não, com certeza é o lugar mais apropriado pra que a gente possa fazer valer os direitos das pessoas.\n\nNé? E isso digo, ouvindo o breve relato de vocês, que isso é respeito ao cidadão, respeito a tudo, isso é respeito ao próximo, né, a gente fala do preconceito, do capacitismo, isso é respeito, é a gente respeitar uns aos outros, antes de mais nada, né se colocar no lugar das pessoas tentar entender suas dificuldades, emprestar o ouvido, né a gente na política tem tem muitos políticos assim que a gente às vezes vai conversando e tal, e a gente tenta sempre falar não escuta as pessoas, tem aquela visão de abrir a mente, porque a gente pode mudar de opinião, a gente pode melhorar a nossa opinião, a gente pode aprender mais pouco todo dia, a gente não se elege, muita gente fala assim, ah não, você elegeu e você é administrador e quer falar sobre medicina, ora, estou à disposição pra ouvir as pessoas que conhecem, eu estou à disposição pra ouvir os as pessoas que precisam dos atendimentos, eu tenho à disposição pra estar nas mesas de debate, e eu acho que esse é ponto que é muito importante a gente estabelecer como prioridade da nossa caminhada na política. Na câmara legislativa do Distrito Federal por exemplo a gente pediu a adaptação dos nossos banheiros para e nós conseguimos, né agora a gente está tentando fazer pra todos os espaços mas estamos avançando, né e a gente espera poder ter a nossa câmara local aqui do DF como modelo pra outras ao longo do Brasil.\n\nIsso ouvindo né, isso dando oportunidade às pessoas falarem dessas dificuldades. Mas avançando aqui gente, eu não vou me prolongar muito, agora a gente vai avançar pra parte já do do do nosso debate aqui acredito já posso começar a mediar ou deixar a Lauda falar pouco doutor Ricardo e depois a gente vem com os questionamentos Lauda, qual a palavra melhor?",
      "summary": "O Deputado Distrital expressou sua gratidão pelo convite e ressaltou a importância de discutir temas relevantes para a sociedade. Destacou a necessidade de visibilidade e conscientização sobre legislação e sua aplicação prática. Comentou sobre a colaboração com colegas e o respeito às dificuldades do próximo, enfatizando a importância da inclusão e da adaptação nas políticas públicas. Terminou preparando o público para o debate e a troca de ideias.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605166,
      "start_time": 1725981176,
      "duration": 515,
      "transcription": "\nBaixinha gente. Vou fazer minha autodescrição, vou falar longe do microfone pra que vocês me localizem. Eu sou uma mulher branca, de metro e sessenta. Presido à Mavi raras e à Febre Raras, tenho espaço mundo raro, mesmo metro e sessenta, tenho sessenta e seis anos, sou uma mulher extremamente feliz, e cada dia aprendo mais com os pacientes raros. Eu fiz aqui gente, os dez mandamentos das políticas públicas que é o nosso tema, né, deputado Eduardo Pedrosa, e eu fiz o seguinte, para pacientes raros é crucial adotar medidas específicas que abordem as suas necessidades únicas por isso é importante o diagnóstico e tratamento específico Quando eu falo de tratamento específico e de diagnóstico é desenvolver a implementar protocolos de diagnóstico e tratamento.\n\nProfissionais de saúde capacitados pra acomodar para conhecer e tratar essas condições. E nisso nesses protocolos clínicos gente envolve a conitec. A conitec é o balizador é o criador das políticas né dos protocolos clínicos, mas tem algumas dificuldades que eu acredito que a Conitec poderia suavizar digamos assim, essa incorporação de medicamentos para os pacientes com doenças raras. É avaliar o offlabel, fazer por demanda interna, acompanhar o compartilhamento de risco entre outros. Então essa eu eu vejo essa condição dentro da conitec e que não tem sido muito considerado.\n\nO que tem sido feitos são as audiências públicas são as a contribuição de pacientes a participação do paciente mas assim tem outros caminhos também que pode viabilizar esse PCDT E o que nos preocupa também muito são cento e oitenta dias, porque a partir do momento que se incorpora o medicamento tem cento e oitenta dias pra disponibilizar pro paciente. E quando muitas vezes acontecem ainda se prorroga por mais noventa dias. Os pacientes com condições raras eles não têm setembro. Então eu acho que precisa rever essa disponível essa dispensação do medicamento para os pacientes com condições raras. O segundo mandamento, centros de referência.\n\nCriar e fortalecer essa referência especializada, onde onde o diagnóstico precoce, o tratamento adequado E0E0 acompanhamento contínuo, fará a diferença na vida dessas pessoas raras. O terceiro mandamento, acesso a medicamentos e terapias. Devem ser acessíveis, cobertos pelos sistemas de saúde, incluindo aí a negociação com fabricantes para reduzir custos e garantir disponibilidade. A gente é custo né gente, a gente tem preço, isso nos preocupa muito. O quarto mandamento suporte financeiro e benefícios.\n\nOferecer suporte para pacientes e famílias como subsídios para tratamentos transportes e adaptações domiciliares aí eu falo do home care transporte adaptações aliás antes de assegurar, além de assegurar benefícios sociais de saúde acessíveis para esses pacientes. Vejo Quênia e Rebeca falando das dificuldades deles. E essas quando a gente pensa em acessibilidade às vezes pensase numa rampa, numa barra, mas a gente não pensa que essas mulheres que têm nanismo, elas engravidam, elas precisam de uma maca específica, elas precisam de olhar diferenciado, isso é especificidade. Isso é garantia de direito, é garantia de acessibilidade. Para elas irem numa num banco eletrônico por exemplo, retirar o seu salário, ou fazer saque, ou fazer depósito, elas podem ser agredidas.\n\nPara entrar no ônibus a mesma coisa. Então assim são grandes dificuldades a gente tem que pensar em acessibilidade de uma forma bem mais ampla. O quinto mandamento, educação e capacitação. Educação e treinamento para profissionais de saúde sobre doenças raras, para melhorar o reconhecimento precoce e o manejo adequado. Nós temos projeto aí, o doutor Gerson está aqui na plateia, ele sabe disso, nós temos curso da atenção primária para sinais e sintomas, para diminuir a jornada desse paciente que busca diagnóstico precoce, que tanto a gente preconiza.\n\nSe Deus quiser, esse projeto vai sair do papel até o final do ano a gente pelo menos a primeira parte a gente vai estar executando, tenho fé em Deus, como tenho fé em Deus que o nosso centro de referência também saia do papel. A integração de serviços, serviços de saúde versus serviços sociais e versus serviços educativos, para atendimento holístico ao paciente com doença rara, de forma a condenar o serviço de forma eficiente. Não adianta nada a gente ter no centro de referência, mas não ter esse olhar holístico, onde todos os demais são atores e são partes. O sétimo mandamento é o apoio psicológico e social. Esse serviço ajuda a lidar com impacto emocional e social de uma doença rara.\n\nVocê recebeu o diagnóstico e você não saber o que fazer dele, muitas vezes as pessoas como falou Quênia, as pessoas cometem suicídio, tiram sua própria vida por quê? Porque não sabe lidar com isso. E quando a gente tem diagnóstico, a gente sofre o luto porque, Esse diagnóstico muitas vezes ele vem com tempo de validade de vencido. Já chegam pra você falar olha seu filho tem tal doença ele tem tanto tempo de vida. E aí o que que você faz com isso?\n\nNé esse é caso a se pensar e a gente precisa desse apoio psicológico, não só para o paciente mas para toda a família e para quem é o cuidador dessa pessoa. O oitavo mandamento e já estou terminando viu gente, é a participação dos pacientes e familiares. A gente precisa envolver o paciente e a família e as organizações de apoio na formulações de políticas públicas, garantindo que suas vozes e experiências sejam consideradas na criação de soluções adequadas. Não adianta a gente receber pacote de política que não é factível, que não é exequível e que não nos atenda. Não adianta nada a gente tem recebido muitos pacotes assim, e em breve a gente vai ter também o curso aqui de ativa cidadania, que também é uma capacitação para assessores parlamentares, que escrevem, que escrevem os projetos de leis para os pacientes raros.\n\nEntão, os assessores serão convidados a custo 0. A gente está mandando os convites para a Câmara, para o Senado, para a Câmara Legislativa, para o Conselho Nacional Justiça, para quem escreve as leis para nós, para que elas entendam o que é uma doença rara. O nono é pesquisa e inovação. Incentivar a inovação no desenvolvimento de novos tratamentos e tecnologias, promovendo parcerias com universidades, instituições de pesquisas e indústrias farmacêuticas. E o décimo é o monitoramento e avaliação.\n\nÉ importante gente a gente avaliar a eficácia das políticas dos serviços destinados aos pacientes com doenças raras, ajustando estratégias conforme necessário para melhorar o atendimento e a inclusão. Então vamos pensar no todo né, esse ecossistema nos permite isso então vamos fazer. Pro paciente raro com essas garantias recebendo cuidado necessário, tendo acesso a serviços de saúde, promovendo a equidade, a inclusão do sistema de saúde vai fazer a diferença na vida de todos nós. Obrigada.",
      "summary": "A Presidente da AMAVIRARAS e Vice Presidente da FEBRARARAS destacou a importância de políticas públicas para doenças raras, apresentando dez mandamentos que envolvem diagnósticos, tratamentos, acesso a medicamentos, suporte financeiro, educação profissional, apoio psicológico, participação de pacientes e familiares, pesquisa, inovação, e monitoramento para garantir qualidade. A inclusão e equidade no sistema de saúde são fundamentais para melhorar a vida dos pacientes.",
      "speaker": {
        "id": 0,
        "name": "Lauda Santos",
        "position": "Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS",
        "slug": "lauda-santos"
      }
    },
    {
      "id": 4605161,
      "start_time": 1725981691,
      "duration": 7,
      "transcription": "\nLauda, com a palavra agora o doutor Ricardo, doutor Ricardo Barbosa. Boa tarde.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605163,
      "start_time": 1725981698,
      "duration": 151,
      "transcription": "\nEu queria agradecer a oportunidade do debate. Eu sou médico geneticista de formação e em relação aos mandamentos da Laudal ficaram ótimos. É bem importante que ela comece falando sobre diagnóstico. E a gente tem que lembrar que não vai ter diagnóstico sem gente capacitada pra isso e sem tecnologia pra isso. E o primeiro passo pra gente chegar a uma pessoa com uma condição rara, uma doença rara, ela ter o diagnóstico correto dessa condição.\n\nA A gente sabe que é bem comum uma maratona, né? Tem pacientes que passam muitos anos, até mesmo dentro do grupo dos nanismos. Eu já atendi pacientes com muitos anos com diagnóstico errôneo, mesmo da condroplasia, que é mais comum. E uma vez que eu tenho diagnóstico errado eu tiro qualquer oportunidade do paciente de ter tratamento correto que o paciente ficar com esse diagnóstico errado por muitos anos e a vida vai seguir dessa forma. Ah e outra coisa em relação ao acesso à tecnologia porque muitas vezes a gente tem acesso a profissional capacitado né, como é o caso aqui do DF que a gente tem uma rede maior de médico geneticista, mas muitas vezes você não tem acesso ao exame diagnóstico disponibilizado institucionalmente e isso também prejudica muito, você precisa de ter essa dualidade, né, do profissional capacitado e acesso a testes e exames diagnósticos, né.\n\nUma vez que oitenta por cento das doenças raras são genéticas, na grande maioria das vezes eu preciso de exames pra diagnóstico diferencial, pra concluir o diagnóstico, confirmar. E esses exames, infelizmente, ainda não são disponibilizados, na grande maioria dos locais. Outra coisa que a Lauda comentou, que é essa necessidade de educação, tanto na atenção primária quanto deveria ser algo obrigatório nos cursos de medicina e nos cursos da área da saúde, das pessoas pelo menos saberem que os grupos de doenças existem e pra quem elas devem caminhar, qual a rede que elas devem, que elas devem recorrer pra paciente poder chegar, e o estímulo né, porque a gente está num grande centro mas o Brasil é muito desigual. A gente tem muitos estados que não têm nenhum serviço de diagnóstico pra paciente com doença rara. Então tem paciente, hoje de manhã eu atendi casal que veio do Amapá pra cá.\n\nEntão imagina o deslocamento por conta de uma condição que deveria ser de conhecimento geral, que é uma uma condição frequente frequente né recorrente assim. Então isso seria muito importante.",
      "summary": "O médico assistente destacou a importância do diagnóstico correto em doenças raras, mencionando a necessidade de profissionais capacitados e acesso a tecnologia. Criticou a demora nos diagnósticos e a falta de exames, ressaltando que 80% das doenças raras são genéticas. Enfatizou a necessidade de educação em saúde e a desigualdade no acesso a serviços especializados no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Dr. Ricardo Barbosa",
        "position": "Médico assistente da Secretaria de Saúde do DF serviço de doenças raras do Hospital Materno Infantil de Brasília",
        "slug": "dr-ricardo-barbosa"
      }
    },
    {
      "id": 4605167,
      "start_time": 1725981849,
      "duration": 48,
      "transcription": "\nObrigado doutor Ricardo. Passando pras pra parte das perguntas, fazer pergunta aqui pra pra Rebeca, mas todos também à vontade caso queira responder, debater. Na visão de vocês, de você Rebeca, qual seria o cenário ideal para os pacientes com doenças no Brasil que melhorias inovações precisam ser implementadas para que possamos alcançar atendimento verdadeiramente eficiente e humanizado? Eu sei que é uma questão, uma pergunta bem abrangente, mas se puder pouquinho mais devagar. É porque a gente é acostumado com sessão né, já fala.\n\nEu fiquei assim. Que melhorias e inovações precisam ser implementadas para que possamos alcançar atendimento verdadeiramente eficiente e humanizado. Eu acho.",
      "summary": "Deputado Distrital questiona sobre inovações e melhorias necessárias para um atendimento eficiente e humanizado aos pacientes no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605168,
      "start_time": 1725981897,
      "duration": 44,
      "transcription": "\nVou começar com uma palavra que é pouco diferente que acho que é empatia, que acho que com o olhar empático com o paciente e com estudo específico da deficiência é algo que pode aprimorar cada vez mais, tanto nos estudos acadêmicos, quanto na nos próprios profissionais de saúde e informação, e eu acho que a própria, o próprio, quando você vai prum prum geneticista, você pro médico específico, você traz essa informação de fato de como é o tratamento. Então eu acho que é esse direcionamento. Quer comentar? Então eu acho que é esse direcionamento. Quer comentar?",
      "summary": "A importância da empatia no atendimento a pacientes, aliada ao estudo específico da deficiência, pode melhorar tanto a formação acadêmica quanto a prática profissional na área da saúde.",
      "speaker": {
        "id": 0,
        "name": "Rebeca Costa",
        "position": "Advogada Palestrante e Consultora na Looklittle",
        "slug": "rebeca-costa"
      }
    },
    {
      "id": 4605169,
      "start_time": 1725981941,
      "duration": 3,
      "transcription": "\nEu quero.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605171,
      "start_time": 1725981944,
      "duration": 73,
      "transcription": "\nEu acho que acima de qualquer condição de de tecnologia, essa coisa toda, eu acho que precisa ter educação, precisa ter conscientização, e isso faz a diferença porque como você vai lidar com desconhecido, se você não tem investimento, se você não tem a curiosidade, né. Então eu acredito que a educação aí faz toda a diferença quando você está lidando com doença rara. Eu quando eu entrei em dois mil e treze que eu assumi a associação, eu levei susto, eu chorei dois meses, entrei num desespero que eu falei que aquilo não era pra mim, que eu não tinha condições, eu estava num cenário onde existiam só sessenta e sete cento e sete doenças reumáticas, aí fui pra universo de oito mil, eu quase enlouqueci. E obviamente eu fui me capacitando, eu fui aprendendo, eu fui estudando pra ver como é que eu podia lidar com aquilo. Hoje eu não não não vou dizer que eu sou expert no assunto não, mas eu conheço pouquinho, e todo dia pra mim faz a diferença é aprendizado então eu acredito que educação vai fazer com que a gente melhore sempre.\n\nQuênia.",
      "summary": "A Presidente da AMAVIRARAS destacou a importância da educação e conscientização no enfrentamento de doenças raras. Compartilhou sua trajetória desde 2013, quando enfrentou um cenário desafiador com muitas doenças desconhecidas, mas percebeu que a capacitação e o aprendizado contínuo são fundamentais para lidar com esses desafios.",
      "speaker": {
        "id": 0,
        "name": "Lauda Santos",
        "position": "Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS",
        "slug": "lauda-santos"
      }
    },
    {
      "id": 4605170,
      "start_time": 1725982017,
      "duration": 18,
      "transcription": "\nSe pudéssemos focar nossos esforços em apenas uma dessas ações, ou algumas dessas ações vamos ser pouquinho mais mais abrangente aqui. Qual seria mais impactante para garantir futuro melhor para os pacientes com doenças raras?",
      "summary": "O Deputado Distrital questiona quais ações seriam mais impactantes para melhorar o futuro de pacientes com doenças raras.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605174,
      "start_time": 1725982035,
      "duration": 149,
      "transcription": "\nAcho que tem que começar pelo laudo. Tem que começar pelo laudo o começo de tudo. A pessoa tem que chegar e nasceu, tem uma doença rara foi detectada agora não sabe qual que é, que ser encaminhado prum centro genético e ali ter laudo ali de fato pra começar o tratamento. Porque como o doutor mesmo falou tem muitos tem muitos pacientes que tem laudo tardio, tem laudo errôneo, e está sendo tratado de uma doença que não tem nada a ver com ela, e e é isso que acontece. E o que está mais acontecendo também, eu não sei se a Lauda vai concordar comigo doutor e a Rebeca.\n\nA gente tem falta de médicos genéticos, geneticistas. Temos uma falta muito grande. Por exemplo no Rio de Janeiro a NABA tem uma parceria com o Instituto Fernandes de Figueira que pra mim é dos maiores centros. É porque também eu trabalho ali com eles né? Como voluntário então eu estou sempre acompanhando.\n\nTem gente que vem do Brasil inteiro pra ali. Quer dizer vai todo mundo sufoca aquele centro, porque não tem em outros estados, e ali eles são atendidos pelo Brasil inteiro aquela o pessoal da principalmente da Nabra. Vem do Brasil inteiro sendo de centro genético só. Eu acho que tem que abrir mais centros genéticos, tem que abrir o horizonte, as faculdades têm que ter, tem que ser incentivadas pra pras doenças raras, muitos médicos eu fico apavorada que muitos médicos, eu vejo médicos inclusive médico do INSS quando vai fazer laudo aqueles vem cá qual é o Sid hein? Pelo amor de Deus.\n\nAí a mãe liga pra mim doutor Quênia qual é o Sid porque o médico aqui não sabe gente pelo amor de Deus então assim é total desconhecimento que é vergonhoso. E outra coisa parece instantinho que aí eu tenho que me corrigir eu e Rebeca. Eles fizeram a tua descrição eu não fiz a minha de uma mulher tão linda e bela maravilhosa eu tenho que fazer a minha pelo amor de Deus. O senhor dá essa parte pra mim por favor? Lógico.\n\nBom eu sou uma mulher de metro e vinte e cinco, eu tenho sessenta anos, tenho os cabelos maravilhosos no ombro, são claros, tem os olhos mel E é isso, sou linda, pronto.",
      "summary": "A Advogada e Presidente da Annabra Associação Nacional de Nanismo destacou a importância do laudo médico para o tratamento de doenças raras, enfatizando a necessidade de encaminhamentos para centros genéticos. Ela mencionou a falta de geneticistas e a concentração de pacientes em poucos centros, propondo a abertura de mais unidades e a capacitação de médicos sobre doenças raras. Além disso, ela reforçou a importância da autoafirmação e autoestima.",
      "speaker": {
        "id": 0,
        "name": "Kênia Rio",
        "position": "Advogada e Presidente da Annabra Associação Nacional de Nanismo",
        "slug": "kenia-rio"
      }
    },
    {
      "id": 4605172,
      "start_time": 1725982184,
      "duration": 11,
      "transcription": "\nIsso que você fala é muito com relação à educação, né? Eu vi o Lauda comentando aqui, é muito com relação à educação. Gostaria que o doutor Ricardo comentasse se possível doutor Ricardo. Estou bem.",
      "summary": "O Deputado Distrital fala sobre a importância da educação e pede um comentário do doutor Ricardo.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605175,
      "start_time": 1725982195,
      "duration": 116,
      "transcription": "\nAtualmente tem trabalho da Sociedade de Genética Médica tentando implementar que seja ensinado genética médica na graduação. Não faz parte do currículo de quase todas as faculdades, são várias exceções. Então uma pessoa consegue fazer seis anos de medicina sem ver uma aula de genética médica, quando eu tenho uma aula o pessoal fala sobre ervilha e a gente não atende ervilhas né, então é bem problemático sobre isso. Outra coisa é em relação a incentivo pra residência e pra ter médico nos serviços. Eu me formei em São Paulo e acabei vindo pro CentroOeste, antes de vim pra Brasília eu fui pra Goiânia e eu trabalhei na rede pública e às vezes eles contratam médico mas você não tem uma rede de apoio também.\n\nEntão isso acaba não permitindo que o médico se fique no local né? Não tem como você trabalhar. Eu sempre brinco com o paciente que não dá pra fazer, não dá pra trabalhar com magia, você trabalha com ciência. Então preciso desde coisas super comuns. Na maioria das vezes a gente consegue fechar diagnóstico de acudroplasia com uma radiografia simples, mas eu preciso que seja feita, em muitos locais não faz, eu já trabalhei em lugar que não tinha, e às vezes eu vou precisar de exame complementar molecular muito caro, e cada paciente vai ter uma necessidade.\n\nEntão precisa ter políticas, né, tanto de contratação por meio de contrato público de de concurso mesmo pra pessoa se fixar naquele local e uma vez que você fixa o especialista você tem que ter toda uma rede de apoio pra aquele atendimento funcionar. É muito frustrante você atender, saber o que você precisa solicitar ou saber o que o paciente precisa de tratamento, mas você ficar atado porque você não consegue passar. Então é bem sofrível você saber que o paciente às vezes com exames simples você conseguiria resolver aquilo e você não tem aquele exame simples pra resolver. E acaba gerando muita frustração que faz as pessoas se concentrarem nos grandes centros né? Então a gente acaba trabalhando onde a gente consegue trabalhar e não exatamente onde a gente quer trabalhar.",
      "summary": "Médico assistente da Secretaria de Saúde do DF destaca a importância de incluir genética médica na graduação e a falta de suporte para médicos em áreas remotas. Ressalta a dificuldade em realizar diagnósticos devido à escassez de exames simples e a necessidade de políticas de contratação que garantam a permanência de especialistas. Enfatiza a frustração ao não poder atender adequadamente pacientes por falta de recursos e a concentração de profissionais em grandes centros.",
      "speaker": {
        "id": 0,
        "name": "Dr. Ricardo Barbosa",
        "position": "Médico assistente da Secretaria de Saúde do DF serviço de doenças raras do Hospital Materno Infantil de Brasília",
        "slug": "dr-ricardo-barbosa"
      }
    },
    {
      "id": 4605173,
      "start_time": 1725982311,
      "duration": 16,
      "transcription": "\nObrigado, obrigado. Lauda, existem e quais são as conquistas que mais têm feito a diferença na vida das pessoas com doenças áreas no Brasil?",
      "summary": "O Deputado Distrital questiona sobre as conquistas que impactam a vida de pessoas com doenças raras no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605178,
      "start_time": 1725982327,
      "duration": 306,
      "transcription": "\nOlha, eu vou falar por Brasília. Brasília a gente teve grandes conquistas, né, de ter o centro de referência, é claro que a doutora Terezinha começou essa essa essa rede de assistência, essa linha de cuidado começou com ela e só evoluiu. Conseguimos ampliar o teste da triagem neonatal bem antes de termos agora essa ampliação em nível nacional. Então assim, eu acredito que Brasília está pouco à frente de todas essas demandas. A gente conseguiu, de ter uma de ter uma ampliação em número de geneticista porque que era muito pequeno, então assim, era muita gente, era a demanda era muito maior do que o número de profissionais para atender esses pacientes.\n\nEntão eu acho que a gente conseguiu fazer uma linha de cuidado diferenciada aqui no Distrito Federal. Eu espero que isso seja piloto pra outros estados, mas mesmo assim eu ainda sofro muito em saber que tem lugar que não está criando nem as seis doenças, a gente conseguiu avançar nisso daí, mas avançar sim, a gente conseguiu fazer essa essa essa ampliação da triagem neonatal, mas não é garantidor, né doutor Ricardo. A gente sabe que não é, não tem sido fácil, então acredito que essas conquistas que a gente tem tido de ampliação da triagem neonatal, de fazer o estatuto da pessoa com doença rara, de ter você deputada da frente aqui em Brasília nos ajudando com as frentes parlamentares as mais diversas e tem olhar totalmente diferenciado pra gente, você e a vicegovernadora Celina Leão apoiando a a construção do nosso centro de referência, por isso que ainda brinquei e falei assim graças a Deus vai sair do papel porque a gente está nessa busca desde dois mil e vinte e seis, desde dois mil e dezesseis e agora ter você e a vicegovernadora nos apoiando nessa construção, ter esses médicos maravilhosos atendendo nossos pacientes rastos, aqui o doutor Gerson, doutor Ricardo, tem a doutora Terezinha, a Maria Tereza foi embora para João Pessoa, mas a gente fica triste com tudo isso, mas a gente sabe que ela está alçando outros voos e a gente sabe que as conquistas virão, mas junto com tudo isso, conseguiu o serviço de genética que a do Distrito Federal conseguiu ampliar número bastante considerável de de geneticistas né, de multiprofissionais.\n\nEntão a gente tem tido grandes conquistas sim. Claro que a gente avança num ponto e perde em outro, mas eu acho que isso faz parte da vida, a gente tem que viver dia de cada vez. E em nível nacional eu acho que é isso. Aí vem o STF da vida, faz o que está fazendo conosco, hoje já teve a nota de repúdio da Febra Raras, e a gente sabe que não é fácil a gente lidar com o sistema né. Eu fico às vezes eu eu eu fico pensando assim gente gente tem tanta coisa boa né pra acontecer, A gente vê muito desabastecimento também de tratamento de pacientes que já estava garantido, que não estão sendo respeitados, não estão sendo comprados esses tratamentos.\n\nSe acham no direito de simplesmente suspender o tratamento, ah não, a gente vai suspender. A gente vê o caso da da da Paulinha da esclerose múltipla, que ficou dois anos sem tratamento que ela tinha começado a tomar e de repente acharam, ah não, ela não precisa tomar esse medicamento e simplesmente suspenderam. Ficou dois anos sem tratamento começou a entrar em surto, depois dela ter surtado bastante, ter ido pras redes sociais colocar a boca no trombone, aí com a ajuda do deputado Eduardo Pedrosa conseguimos que esse medicamento fosse comprado. Mas é isso gente, não precisa ser tão difícil. Eu acho que a gente pode facilitar a vida dessas pessoas.\n\nAs leis estão aí para serem cumpridas, não é só para ficar no papel, né? Eu acho que é isso que a gente precisa sabe deputado, e a gente conta muito com você aqui. E agora tem agora também a nossa presidente aqui, a deputada Rosângela Moro que abraçou a causa assim, sabe? Escancarou as portas pra gente ela não abriu a porta do gabinete dela, ela escancarou as portas pra gente vir aqui e demandar. Eu acho que isso aqui é bacana, essa união de de de forças, né, da gente conseguir ver falar de empatia, né, não.\n\nImagina não estar falando de empatia, a gente está falando de política pública porque empatia, o que que adianta eu ser empática com o seu caso? E eu não estou vivenciando o que você vivencia, entendeu? Eu posso até ser solidária com a sua situação, mas eu não sou, eu não vou viver sua sua situação. Então acho que são esses respeitos que cabem em todo lugar, então essas conquistas eu vejo muito que, as doenças áreas deram, deu grandes passos, estamos bem à frente, mas por quê? Porque as associações de pacientes botaram o pé na porta, se uniram para fazer as coisas acontecerem.\n\nE aí nós chamamos o quê? Os holofotes para cima de nós. Porque para gente se a gente não não não aparecer a gente não vai ser lembrado. Então acho que essa é uma grande conquista viu deputado.",
      "summary": "A Presidente da AMAVIRARAS destacou avanços na triagem neonatal e aumento de geneticistas, mas expressou preocupação com desabastecimento e garantias de direitos. Enfatizou a união de forças e a importância de associações de pacientes para promover mudanças.",
      "speaker": {
        "id": 0,
        "name": "Lauda Santos",
        "position": "Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS",
        "slug": "lauda-santos"
      }
    },
    {
      "id": 4605176,
      "start_time": 1725982633,
      "duration": 20,
      "transcription": "\nObrigado Lauda. Doutor Ricardo, como os avanços tecnológicos e as plataformas genéticas para acelerar o tempo diagnóstico de novos tratamentos podem mudar a vida das pessoas que convivem com a doença rara, ajudar os profissionais da saúde a desenvolverem exames específicos para o seu diagnóstico.",
      "summary": "O Deputado Distrital destacou a importância dos avanços tecnológicos e plataformas genéticas para melhorar o diagnóstico e tratamento de doenças raras, beneficiando pacientes e profissionais de saúde.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605181,
      "start_time": 1725982653,
      "duration": 128,
      "transcription": "\nComo eu tinha adiantado anteriormente, oitenta por cento pelo menos das doenças áreas são de origem genética e uma boa parte delas é necessário exames complementares pra fazer o diagnóstico. Até porque a gente está falando de doenças que não têm critério específico daquela doença ou que não têm sintoma que seja o único daquela condição, eu tenho muitas condições que contemplem quadro clínico muito semelhante. Primeiro, ter acesso a teste para diagnóstico, né, assim, é uma realidade na saúde privada, na saúde pública não. A maioria dos estados não oferecem testes básicos genéticos, e a gente às vezes tem dificuldade até para exames que seriam mais corriqueiros. Então, exemplo aqui na triagem neonatal, muitos exames para diagnóstico confirmatórios, eles não são disponíveis pela secretaria.\n\nE acaba que a gente tem acesso a exames ou por meio das associações que acabam se organizando e disponibilizando, ou por meio da indústria farmacêutica que acaba disponibilizando, ou por meio de centro de pesquisa. E isso acaba sendo muito instável porque você não sabe quanto tempo vai durar até quando você vai ter acesso a esses exames. E se é uma condição que não é contemplada por esses grupos o paciente vai ficar perdido. Outra coisa é em relação ao alto custo desses exames no setor privado né? Então muitas vezes os pacientes não conseguem custear por meios próprios esses exames.\n\nE existem alguns estudos, tem até algum estudo interessante que foi apresentado pela Unicamp mostrando a diferença de custo desses exames pra pro serviço público, né? Quanto custaria fazer esses testes ao invés de pagar quando se tem uma judicialização. E é custo efetividade muito bom, mas isso nunca chegou a ser incorporado. Outro fator é justamente educação. Não adianta você disponibilizar exames muito tecnológicos e muito caros pra alguém que não sabe usar.\n\nEntão não adianta eu dar uma Ferrari pra quem não sabe dirigir, não vai funcionar. Preciso capacitar as pessoas pra saber solicitar, sabendo corretamente o custo elevado, isso tem que ser centrado, e eu tenho que ter pessoas que saibam interpretar também seus exames, o que é mais difícil ainda né? É mais fácil aprender a escrever nome no papel do que interpretar resultado de exame depois. Arnaldo",
      "summary": "Médico assistente da Secretaria de Saúde do DF serviço de doenças raras do Hospital Materno Infantil de Brasília ressaltou que 80% das doenças raras são genéticas, com dificuldade de acesso a exames na saúde pública e alto custo no setor privado. Investir em testes preventivos é mais eficaz que judicialização, e é essencial educar profissionais sobre solicitações e interpretações de exames.",
      "speaker": {
        "id": 0,
        "name": "Dr. Ricardo Barbosa",
        "position": "Médico assistente da Secretaria de Saúde do DF serviço de doenças raras do Hospital Materno Infantil de Brasília",
        "slug": "dr-ricardo-barbosa"
      }
    },
    {
      "id": 4605177,
      "start_time": 1725982781,
      "duration": 2,
      "transcription": "\nVai para comentar Lada.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605179,
      "start_time": 1725982783,
      "duration": 42,
      "transcription": "\nNa verdade eu quero falar, doutor Ricardo, assim, as dificuldades que a gente vem enfrentando em termos de tratamento para os pacientes rápidos. Vou falar agora pouquinho rapidamente de Hunter. Nós estamos com uma medicação a ser incorporada a ser registrada na Anvisa já há quatro anos e recentemente há pouco tempo atrás num num evento da deputada Rosângela Moro, o representante da Anvisa disse o seguinte, que eles estão sendo céleres no registro de medicamento pros pacientes raros. Quatro anos é célere? Não.\n\nAcho que não, né? É. Nunca os nosso sapato, né?",
      "summary": "O Presidente da AMAVIRARAS destacou as dificuldades no tratamento de pacientes com doenças raras, mencionando a espera de quatro anos para o registro de um medicamento pela Anvisa, questionando se isso é realmente rápido.",
      "speaker": {
        "id": 0,
        "name": "Lauda Santos",
        "position": "Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS",
        "slug": "lauda-santos"
      }
    },
    {
      "id": 4605180,
      "start_time": 1725982825,
      "duration": 21,
      "transcription": "\nPessoal, a gente avançando pro final aqui eu queria agora passar a palavra pra que cada pudesse, no período aí de minuto, fazer as suas considerações finais, sua fala final. Pode ser começando pela de lá pra cá pode ser pela Rebeca, Rebeca.",
      "summary": "O Deputado Distrital pediu para que cada um fizesse considerações finais em um minuto, começando pela Rebeca.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605183,
      "start_time": 1725982846,
      "duration": 86,
      "transcription": "\nEu queria agradecer a todo mundo que que esteve aqui pelo convite queria dizer pra dar conselho acho que não na verdade não conselho é dar grito de guerra de fazer com que o olhar se estenda fora da zona de conforto, que as pessoas com nanismo, tanto com doenças raras mas no meu lugar de fala e vivência de pessoas com nanismo, a gente possa ser visto como ser humano de fato, com nossos direitos cumpridos, com podemos ir ser inclusos nos lugares, estamos pertencentes. Eu acho que essa é a palavra que eu sinto que falta é pertencer, é se sentir pertencente na própria sociedade quando o ir e vir muitas vezes é anulado. A minha fala é breve, eu tenho trinta e anos então eu acredito muito que o meu grito de esperança é que as crianças possam vivenciar avanço no que eu no qual eu não vivi, e e que elas possam se olhar no espelho e seguir reconhecer e não passar por essa falta de reconhecimento mediante ao preconceito da sociedade.",
      "summary": "A Advogada Palestrante e Consultora na Looklittle agradeceu a presença de todos e enfatizou a importância de superar a zona de conforto, promovendo a inclusão e reconhecimento das pessoas com nanismo na sociedade. Destacou a necessidade de pertencimento e expressou esperança que as futuras gerações vivam avanços e se sintam vistas e reconhecidas, superando preconceitos.",
      "speaker": {
        "id": 0,
        "name": "Rebeca Costa",
        "position": "Advogada Palestrante e Consultora na Looklittle",
        "slug": "rebeca-costa"
      }
    },
    {
      "id": 4605182,
      "start_time": 1725982932,
      "duration": 7,
      "transcription": "\nObrigada. Obrigada Rebeca. Quênia? É.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605186,
      "start_time": 1725982939,
      "duration": 80,
      "transcription": "\nEu gostaria de agradecer pelo convite do primeiro fórum. Quero que aconteça muitos e muitos outros fóruns né? Com tanta gente capacitada aí, tanta gente importante que participou. Quero que essa casa legislativa aqui ela ela observe que existe esse movimento raro, é movimento raro, né? Mas que são de pessoas que precisam de medicação.\n\nNão não pensa são vidas tá? São vidas, são pessoas, são crianças, são adultos, enfim. Quero muito né que a gente consiga reverter né Laura? Tudo que está acontecendo esse retrocesso que está acontecendo aí é com muita indignação eu eu confesso que eu estou assim bastante abalada e eu não quero nem muito estender porque essa questão atinge a meu neto que está tomando uma medicação de alto custo. Então eu peço a Deus que a gente consiga reverter isso da melhor forma.\n\nE estamos aí pra somar e vamos, quem precisar aí né Laura estamos juntas né? Se unir e botar a boca no trombone como você falou.",
      "summary": "A Advogada e Presidente da Annabra Associação Nacional de Nanismo agradeceu o convite para o fórum e destacou a importância de mais encontros. Ela mencionou a necessidade de medicação para pessoas com nanismo, ressaltando que se trata de vidas importantes. Expressou indignação sobre o retrocesso enfrentado, especialmente em relação à medicação de alto custo que afeta sua família, e pediu união para lutar por melhores condições.",
      "speaker": {
        "id": 0,
        "name": "Kênia Rio",
        "position": "Advogada e Presidente da Annabra Associação Nacional de Nanismo",
        "slug": "kenia-rio"
      }
    },
    {
      "id": 4605184,
      "start_time": 1725983019,
      "duration": 4,
      "transcription": "\nLauda com a palavra.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605187,
      "start_time": 1725983023,
      "duration": 82,
      "transcription": "\nBom gente, eu vou pro nada para o raro sem o raro. Quero agradecer a deputada Rosângela Moro, ao deputado Eduardo Pedrosa, a Santuza, são pessoas que me são muito caras, são pessoas que eu amo de paixão e que eu sei que a gente pode fazer a diferença. Só vou fazer mais pedido aqui, que os senhores parlamentares pensem com muito carinho sobre os impostos para os pacientes com fenil Santonúria. Tudo deles é muito caro nós fizemos encontro recentemente, eu estou estarrecida com os valores de alimentos, de fórmulas e do ir e vir dessas pessoas. É uma doença de rico em pessoas muito pobres.\n\nEntão pensa aí com muito carinho sobre a redução desses impostos, e até mesmo a isenção. A gente pensa em isenção para tantas outras coisas né gente, só que se é a vida das pessoas. Então é isso que quero agradecer de coração, e sei que a gente assim, a gente tem uma tarefa árdua, que não para por aqui né, esse é o primeiro fórum que eu estou participando do DNA, e eu tenho certeza que Santuza, na expertise que ela tem, virão grandes outros encontros aqui que a gente possa falar de doenças raras. Muito obrigada.",
      "summary": "A Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS agradeceu a parlamentares e destacou a importância da redução ou isenção de impostos para pacientes com fenilcetonúria, citando os altos custos que enfrentam. Enfatizou a necessidade de apoio contínuo para discutir doenças raras e expressou gratidão pela oportunidade de participar do fórum.",
      "speaker": {
        "id": 0,
        "name": "Lauda Santos",
        "position": "Presidente da AMAVIRARAS Co-fundadora e Vice Presidente da FEBRARARAS",
        "slug": "lauda-santos"
      }
    },
    {
      "id": 4605185,
      "start_time": 1725983105,
      "duration": 1,
      "transcription": "\nRicardo.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605188,
      "start_time": 1725983106,
      "duration": 79,
      "transcription": "\nÉ uma honra participar de evento tão importante. Eu agradeço o convite e parabéns a todos os envolvidos. É tema muito importante que ficou negligenciado por muito tempo, é muito bom poder falar sobre isso. Em relação ao tratamento, uma coisa que sempre vale ressaltar é muito atual nos estudos e a conitec não usa isso nos seus cálculos que é uma matemática muito simples da conitec, parece uma criança calculando. Eles calculam custo, quanto aquele medicamento vai custar.\n\nEm contrapartida eu não tenho, por exemplo, quanto quanto eu vou ganhar de vida útil daquela pessoa, quanto ela vai produzir com o trabalho dela, quanto que aqueles pais vão deixar de faltar do trabalho pra poder cuidar daquela criança. Então a Contetec acaba considerando no cálculo basicamente o custo do medicamento, não tem custo efetividade real daquilo né? Outra coisa é que eles acabam cobrando muito volume de dados científicos em pacientes que eu tenho doenças que são muito raras e que eu nunca vou ter volume né? Eu não posso tratar medicamento para uma doença rara, como como trato medicamento hipertensão. Então os dados são diferentes, eles têm que ser analisados de uma forma diferente, né?\n\nVocê precisa ter pessoas técnicas, aptas a avaliar aquele tipo de estudo pra poder incorporar isso também. Não é custo tão simples assim de avaliar.",
      "summary": "O médico assistente da Secretaria de Saúde do DF enfatizou a importância do tema de doenças raras, ressaltando que ele foi negligenciado. Criticou os cálculos da Conitec, que consideram apenas o custo dos medicamentos, sem avaliar a vida útil do paciente e a produção de trabalho. Destacou a dificuldade em obter dados científicos em doenças raras, pedindo uma análise mais técnica e adequada para esses casos.",
      "speaker": {
        "id": 0,
        "name": "Dr. Ricardo Barbosa",
        "position": "Médico assistente da Secretaria de Saúde do DF serviço de doenças raras do Hospital Materno Infantil de Brasília",
        "slug": "dr-ricardo-barbosa"
      }
    },
    {
      "id": 4605189,
      "start_time": 1725983185,
      "duration": 80,
      "transcription": "\nDoutor Ricardo, pra concluir aqui só, fazendo recapitulando o que eu falo pouco de cada de vocês. Empatia, educação, conscientização, respeito, né foram foram palavras muito usadas ao longo dessa dessa nossa desse nosso painel, e eu acredito que é sobre isso é importante a gente sempre ponderar com especialistas, ouvir as pessoas, e aqui eu quero por fim né fazer agradecimento especial a todos vocês, em especial aqui a deputada Rosângela Moura Santuza, por abrir esse espaço pra nós, pra abrir espaço pra vocês pra que a população possa, dentro da Câmara Federal se sentir representada, ter oportunidade de falar, se ouvida, isso é realmente algo muito importante pra trazer visibilidade e a gente conseguir mudar as coisas. São muitos os tópicos, acho que depois a gente vai repassar muita coisa interessante, foi muito rica nessa nossa, nesse nosso momento aqui hoje, e eu queria agradecer aqui aos painelistas que junto comigo, fizeram desse desse painel painel muito especial. A Roberta, a Quênia, a Lauda, doutor Ricardo, muito muito obrigado. Gente obrigado e bom resto de fora a vocês.\n\nObrigado a todos.",
      "summary": "O Deputado Distrital destacou a importância de empatia, educação, conscientização e respeito durante o painel. Agradeceu à deputada por abrir espaço para que a população se sentisse representada e ouvida, enfatizando a relevância do momento e dos painelistas. Finalizou agradecendo a todos.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Pedrosa",
        "position": "Deputado Distrital",
        "slug": "eduardo-pedrosa"
      }
    },
    {
      "id": 4605191,
      "start_time": 1725983265,
      "duration": 330,
      "transcription": "\nMais uma vez agradecemos a todos os participantes, em nome de quem agradecemos o senhor deputado federal Eduardo Pedrosa pela condução deste painel. Senhoras e senhores aproveitamos este momento para lembrar a todos aqueles que desejarem certificado poderão solicitar pelo site fórum raras ponto com ponto b r, fórum raras ponto com ponto BRA partir de segundafeira os senhores poderão solicitar os certificados de vocês. Lembrando também de acompanhar e seguir o perfil do Instituto DNA Saúde e DNA Saúde. Mais uma vez obrigado a todos os participantes deste painel. Senhoras e senhoras, senhoras e senhores, dando continuidade, teremos agora o painel quatro com o tema estratégias multidisciplinares no manejo de condições raras.\n\nPara tanto convido para moderar esse painel a deputada federal Rosângela Moro. Acompanhada da senhora Maria Aparecida Alencar dentista atua na área de genética com ênfase na doença de Huntington. Bárbara Krigg, farmacêutica, servidora da SESI do Rio Grande do Sul e diretora de da empresa Cat Consultoria. Grace Louzana, bióloga, médica veterinária, presidente executiva da SBPPC e diretora presidente da Invictare pesquisa clínica. E o senhor Deniz Adorno, diretor de acesso e relações governamentais da TEVA farmacêutica.\n\nPodem sentar. Para tratar do tema do Simpósio acesso universal à saúde superando desigualdades geográficas e socioeconômicas, convido portanto a doutora Maria Aparecida Santos de Souza Alencar.",
      "summary": "Agradecimentos aos participantes e ao deputado Eduardo Pedrosa. Certificados disponíveis no site a partir de segunda-feira. Incentivo para seguir o perfil do Instituto DNA Saúde. Início do painel quatro sobre estratégias multidisciplinares no manejo de condições raras, moderado pela deputada federal Rosângela Moro, junto com especialistas da área. Convidada para falar sobre acesso universal à saúde, doutora Maria Aparecida Santos de Souza Alencar.",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605192,
      "start_time": 1725983595,
      "duration": 217,
      "transcription": "\nBoa tarde a todos, quero agradecer a o convite a Santusa e toda a organização e parabenizar todos os que estão ajudando, né? Na colaborando pra a realização desse evento tão importante pra toda comunidade de doenças raras. Eu sou Aparecida Alencar, cirurgiã dentista, sou natural de Feira Grande, interior de Alagoas. E comecei a estudar sobre uma determinada doença rara por curiosidade. Vou fazer minha apresentação audiovisual.\n\nEu tenho pele clara, cabelos e olhos castanhos, e e cinquenta e quatro de altura, estou trajando uma roupa calça bege e blazer marrom. Projeção, por favor. Pode passar. Então ali eu coloquei como tema feira grande uma doença chamada nervoso. Pode passar?\n\nFeira Grande fica no interior de Alagoas, a aproximadamente cento e quarenta e cinco quilômetros de Maceió. E é uma cidade com vinte e dois mil habitantes. Pode passar. Uma ilustração, uma foto da minha cidade, pode passar. Ali aonde se deu a origem, só pra ilustrar pouquinho onde se deu a origem da minha cidade, Fonte da Joaqueira.\n\nPode passar por favor. Então, quando tudo começou eu vou tentar fazer breve relato sobre essa história, eu vim eu vim aqui pra complementar as histórias das doenças raras que são muitas no nosso país. Quando era criança por volta dos quatro ou cinco anos de idade e convivia com uma outra amiguinha, né? Uma amiga de infância da mesma idade, eu observava que na casa dela os avós, a o pai, o avô e a avó, eram casados, e eles apresentavam movimento diferente. Eles não ficavam parados, eles estavam constantemente em movimentos.\n\nExistiam outras pessoas dentro da mesma casa, morando com eles, irmãos tanto do avô quanto da avó dessa criança, que tinham também esses movimentos voluntários. E aí conversando com meus familiares, né, em Feira Grande, eles falavam que em Feira Grande tinham muitos casos parecidos com aqueles. E eu perguntava, mas qual o nome da doença? Ele falavam nervoso. E aí eu cresci com essa curiosidade até chegar na faculdade, na Universidade Federal de Alagoas, cursando odontologia e pagando a disciplina de genética, eu comecei a entender que aquilo se tratava de uma doença genética hereditária, porém, ainda naquele ano tratavase de mil novecentos e noventa e cinco, nós ainda não sabíamos como a doença se chamava.\n\nEntão a grande pergunta é, como é possível em uma uma cidade, por mais que seja menor, em município pequeno brasileiro, existam tantas pessoas com a mesma doença, com as mesmas características e sem nome. Essa doença teria que ter nome. Pode passar por favor. Aqui esse vídeo é pra que vocês entendam esses movimentos que eu estou falando. Pode passar.\n\nAh. Sim. Brulo de fora.",
      "summary": "Dentista atua na área de Genética com ênfase em Doença de Huntington compartilha sua experiência pessoal com a doença, destacando sua curiosidade desde a infância ao observar movimentos anormais em familiares de uma amiga. Ela relata a falta de nome para a condição em uma cidade pequena e sua jornada acadêmica, onde descobriu que se tratava de uma doença genética hereditária.",
      "speaker": {
        "id": 0,
        "name": "Maria Aparecida",
        "position": "Dentista atua na área de Genética com ênfase em Doença de Huntington.",
        "slug": "maria-aparecida"
      }
    },
    {
      "id": 4605190,
      "start_time": 1725983812,
      "duration": 8,
      "transcription": "\nPra pra melhorar aqui a nossa audição da da contribuição da doutora desculpa obrigada.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605199,
      "start_time": 1725983820,
      "duration": 1321,
      "transcription": "\nEntão, por volta, em noventa e nove, concluí minha faculdade em dois mil e fui trabalhar como cirurgiãdentista na minha ter natal, e aí eu comecei a investigar esses casos, mesmo sem saber o nome da doença. Entrevistei pessoas mais experientes, né, idosos, minha mãe, minha avó, vizinhos, parentes dessas pessoas que apresentavam essa doença, e aí fiz esse levantamento por todo o município. Como o município é pequeno, é fácil, é mais fácil a gente ter essa essas informações. Fui busca através de cartório pra ver quem eram os pais dessas pessoas, quem eram os avós, de que eles herdaram essa doença, e aí eu consegui vários mapinhas, vários heredogramas, várias árvores genealógicas. E aí quando eu comecei a juntar, eu percebi que tinha correlação entre todas as árvores genealógicas que eu teria visitado.\n\nTodos os núcleos familiares que eu fiz a visita, e que eu perguntava quem é a a essa pessoa, esse homem herdou essa doença de quem? Do pai ou da mãe? E aí as pessoas falavam e eu fui montando esses pequenos heredogramas. Com todos esses dados em mãos, eu resolvi juntar, e ver o 0 parentesco da família A, com a família B, com a família G, com a família D, enfim, todas essas famílias acabavam se interligando o que resultou nesse heredograma, eu iniciei em dois mil e três, dois mil e perdão, e concluí em dois mil e três. Tudo bem, fizemos levantamento, mapeamos todo o município, e agora a grande pergunta, que doença é essa?\n\nPode passar por favor. E nesse mapa nós descobrimos que existiam cinquenta e seis pessoas afetadas, aquele eradograma, esse eradograma que eu estou mostrando, e nesse momento em dois mil e três haviam trinta pessoas já falecido, e vinte e seis apresentavam a doença. Esse em mãos, eu voltei pra Universidade Federal de Alagoas e procurei por alguns professores pra que eles me ajudassem a descobrir do que se tratava. E mais adiante em dois mil e cinco, nós descobrimos que se tratava de doença de Huntington. Uma doença autossômica dominante, neurodegenerativa, progressiva, que afeta ambos os sexos, tanto masculino quanto feminino, e essa doença ela foi descoberta em mil oitocentos e setenta e dois, pelo doutor George Huntington e por essa razão ela foi chamada de doença de Huntington e além desses movimentos característicos essa doença apresenta ainda dois outros sintomas que são sintomas cognitivos, o paciente pode ter perda perda cognitiva, além de desequilíbrio emocional, além de problemas psiquiátricos.\n\nEntão são três dos principais sintomas que essa doença mostra. E além disso vários outros sintomas ocorrem decorrentes dessa dessa alteração. E essa doença ela é causada por uma repetição de triglicérides, de trinocleotídeos, que é citosina adenina guanina, CAG, onde uma uma pessoa que não apresenta o sintoma, uma pessoa que não é descendente de uma família com doença de Huntington, ela tem até trinta e cinco repetições de CAG. CAG. No caso dos das pessoas que têm essa doença, elas apresentam o número de repetições que vão de trinta e seis até cinquenta sessenta repetições de CAG.\n\nOu seja, pra se confirmar se o paciente tem uma doença, a doença de Huntington, ele precisa além, não é obrigatório o exame o teste genético, não é obrigatório. Geralmente é o exame clínico, que dá essa condição. O médico seria capaz de identificar, porém eu volto à pergunta, pelo eraedograma que foi montado, existiam pessoas com mais de cem anos na época se estivessem vivas. E essas pessoas passaram por médicos. E por que depois de cem anos a doença ainda não tinha sido diagnosticada?\n\nEntão isso aquela questão que foi bastante falada aqui pelo deputado Eduardo, pela Lauda e pelos demais participantes da mesa anterior. Educação, educação e educação continuada. Os profissionais de saúde precisam estar cada vez mais informados. E não não tem cabimento que paciente chegue com uma doença neurológica ou qualquer outro tipo de de doença e seja tratado só os seus sintomas sem saber o diagnóstico. Então é é é uma grande lacuna que nós temos no nosso país a de diagnóstico.\n\nDiagnóstico diferencial porque existem muitas doenças com características semelhantes, né? Por por exemplo doença de Huntington pelo movimento coreico inicial pode confundir com Parkinson, Pela perda cognitiva pode confundir com Alzheimer. Mas aí tem que ser feito diagnóstico, tem que ser feito uma análise apurada pra que o paciente saiba qual a doença que ele tem e que ele seja tratado adequadamente. Ainda que se trate de uma doença incurável, mas existem terapias, existem existe acompanhamento multiprofissional que ajuda pra que essas essas pessoas tenham uma melhor qualidade de vida e que elas se tornem que elas permaneçam grande parte das suas vidas ainda independentes, porque a doença numa fase final, o paciente vai ficar acamado, e ele vai se tornar dependente. E se existem terapias e condutas que podem retardar essa dependência, deve ser feito e isso é a partir do diagnóstico inicialmente.\n\nPode passar. Aqui é o eradograma atualizado, né? Passados alguns anos nós atualizamos esse esse eradograma foi mostrado em congresso mundial de doença de Huntington que houve no Brasil e no Rio de Janeiro em dois mil e treze. E outro detalhe que eu preciso falar é que a partir desse estudo nós descobrimos em dois mil e cinco. Quando nós descobrimos essa doença nós descobrimos a Associação Brasil Huntington da qual eu faço parte, até hoje.\n\nAté aquele momento, Hervalha, uma cidade, município no interior de Minas Gerais, era considerado o 0 município com a maior prevalência no Brasil. E depois desse estudo, Feira Grande em Alagoas passou a ser a maior prevalência no Brasil, e Hervalha a segunda maior. Pode passar. Mais adiante, em dois mil e dezoito, foi descoberto em Senador Sá terceiro cluster, que foi o cluster num num povoado chamado Salão. O povoado pertence a Senador Sá que fica na região metropolitana de de Sobral.\n\nE aí, a partir desse outro estudo, senador Sá passou a ser a maior prevalência de doença de Huntington no país. Então senador Sá a primeira, Feira Grande a segunda e Hervalha Minas Gerais a terceira. Outra pergunta se faz. Se se demorou tanto tempo porque é semelhante essa história de senador Sá é semelhante a de feira grande, ela chamava Bolly, em Feira grande chamada nervoso e em Senador Sá chamava Bolly. Existiam pessoas há muito tempo há décadas com essa doença.\n\nEntão o que que a gente deduz disso aí? Existem várias comunidades isoladas Brasil afora com pacientes com doença de talvez não com né? Que são famílias enormes com essa doença passando de geração a geração mas muitos casos isolados ainda provavelmente sem diagnóstico e portanto sem a devida atenção e portanto os pacientes sendo tratados através dos seus sintomas e não através da doença. E muitas vezes as terapias usadas em pacientes de medicamentos utilizados de outras doenças pra pra pra não, pra aquele sintoma na verdade, né? Muitas vezes eles são usados pras coreias por exemplo que são esses movimentos involuntários.\n\nMuitas vezes esses medicamentos eles casam efeitos danosos, efeitos colaterais. Porque eles estão supostamente tratando sintoma mas eles podem estar causando efeitos colaterais porque aquela medicação não é pra aquela pra aquela doença. Então assim, é algo muito importante, muito sério e esse fórum aqui está vindo pra somar porque existem pessoas de todo o país aqui falando sobre as diversas doenças raras e nós notamos que existem particularidades que são inerentes a todas as doenças, senão a maioria. A falta de diagnóstico, a falta de atenção adequada, protocolos pra que esses pacientes sejam acompanhados desde o do diagnóstico até seu acompanhamento pelas diversas fases que a doença passa. Pode passar.\n\nEu não estou conseguindo enxergar. Ilustrando né a cadeia de DNA pode voltar por favor eu falei anteriormente sobre as repetições de CAG ali eu estou só ilustrando que ocorrem essas repetições. Pode passar por favor? E aqui vem a grande pergunta. Os estudos mostram que a doença de hankito afeta em cada cem mil nascidos, a cada cem mil nascidos.\n\nE existem países que existem, a gente vê a prevalência cinco a dez por cem mil nascidos, outros sete por cem mil nascidos. E no Brasil, qual é a prevalência de doença de Huntington no Brasil? Não temos. Infelizmente nós não não não temos nenhum relatório, não temos através dos sistemas de informação de saúde e dos prontuários que existem de informação de saúde no Brasil não temos. As únicas instituições que tem dados de pacientes de são os centros de pesquisa, geralmente ligados às universidades, e a Associação Brasil Huntington da qual eu faço parte, onde as pessoas entram via rede social ou telefone ou email, e falam que tem doença de Huntington e a associação vai enumerando.\n\nAtualmente existem em torno de quatro mil famílias cadastradas. A gente usa essa palavra cadastro, mas não é bem o cadastro. São são famílias que informam que tem casos. Então imagine se, em média, é pra cada cem mil afetados, mundialmente, o teste de prevalência indica que é uma cada cem mil nascidos, no Brasil, segundo a associação Brasil Hankington deve existir entre quinze e vinte mil pessoas afetadas. E onde eles são essas pessoas?\n\nOnde elas estão? Existem muitas pesquisas em andamento, existem grupos europeus, americanos, canadenses. Grupo brasileiro também iniciando, iniciando não, deve ter uns três anos mais ou menos uma pesquisa nessa linha. E nós temos bastante esperança de que se consiga uma terapia, nós sabemos que não é fácil pra doença genética, mas existem muitas pesquisas em andamento. E se de repente ou a média a longo prazo, se consegue alguma terapia importante.\n\nComo essas pessoas vão ser beneficiadas? Se elas não sabem ao menos qual a doença que elas têm? Então nós temos uma necessidade urgente em diagnóstico e em sistema de informação. E, pra isso, mais uma vez, nós voltamos à questão da educação continuada. Por que existe falha no sistema de informação?\n\nÉ falha no sistema de informação? Talvez uma soma de todos esses fatores. Dos pontos mais importantes é a falta de conhecimento de profissionais de saúde com relação a doenças raras. E aqui especialmente eu falo doença de Huntington. Se eles não conhecem, como é que eles vão informar quando eles atendem esses pacientes no SUS.\n\nEu sou eu sou servidora pública, sou dentista pelo SUS, e se eu atendo paciente de Huntington e eu só informo que ele tinha cárie dentária ou doença periodontal, eu estou deixando de informar que ele tem doença de Huntington. E eu só posso informar se eu conhecer a doença, mas eu estou falando eu como cirurgiãdentista, mas os médicos são os principais responsáveis por essas informações. E eles obviamente só podem informar se eles conhecerem a doença. Então, existe aqui uma gama de fatores que nós devemos nos atentar pra que esse problema seja solucionado, que os pacientes conheçam, por isso que a gente divulga, por isso a importância dos representantes de associações e grupos de doenças raras, porque é movimento contrário ao que deveria. É movimento civil atuando, se unindo, gritando, falando pra que as coisas aconteçam.\n\nE que bom celebrar esse momento junto de representantes do poder público. E engajados em ajudar porque aí sim nós temos conjunto de forças da sociedade civil que somos nós os representantes das associações de raras. 000 os representantes do povo, nós os legisladores e aqui nós temos representante de todas essas esferas pra que a gente consiga solucionar ao menos a médio a médio prazo né? A curto também porque já esse passo que nós estamos dando aqui é muito importante. Lá atrás em Feira Grande a gente não sabia o nome da doença.\n\nHoje nós estamos aqui falando sobre essa doença. Então muita coisa tomou tomou seguiu o seu rumo, mas nós precisamos chegar ainda muito mais adiante. Pode passar por favor? Então o que nós conseguimos até aqui, né, uma pergunta que a gente sempre fala, que eu acabei de falar. Nós temos a as equipes multiprofissionais pra ajudar esses pacientes, falar mais sobre a doença, diminuir o estigma, nós tivemos aqui as representantes Rebeca e e Quênia, falando do estigma, né?\n\nVárias pacientes, várias pessoas de doenças raras sofrem isso. Lá em Feira Grande as pessoas eram escondidas dentro de casa. As famílias escondiam essas pessoas porque elas tinham movimentos estranhos, elas faziam caretas involuntárias e as pessoas como não entendiam o processo ou por outras razões, acabavam tratando de forma preconceituosa. E hoje, a gente falando muito sobre o tema, isso reduziu bastante. Isso é grande, fato importante a ser falado.\n\nPode passar? Pode passar por favor? Aqui só pra ilustrar a gente falou de educação continuada o tempo todo. Em Feira Grande nós conseguimos através de algumas parcerias realizar alguns momentos de de capacitação pra profissionais de saúde. Essa foto abaixo foi durante o Congresso do Rio, esses algumas dessas pessoas são pesquisadores que vieram de outros países e estiveram em feira em feira grande pra falar à população sobre a essa doença, que até lá o ano de dois mil e cinco não sabiam que existiam outras pessoas no mundo, nem no Brasil com essa doença.\n\nE se sentiram, nós nos sentimos acolhidos por saber que existem outras pessoas e que nós podemos nos juntar pra conseguirmos melhorias né pra essas pessoas. Pode passar e esse foi momento recente agora em agosto uma capacitação para quase cem porcento dos profissionais de saúde de feira grande nós tivemos apoio de parceiros que e nós podemos realizar esse momento marcante Teve momento com os profissionais e momento com os familiares, com a presença também de pacientes de Huntington. E aí houve momento muito importante onde eles puderam verbalizar o que eles sentem uns pra os outros, trocarem experiências e foi momento muito rico que nós vivemos lá agora nesse último mês de agosto. Pode passar. Aqui a gente está colocando né o que que a gente tem.\n\nNós temos CAPS, temos as UBS que são as portas de entrada de pra esses pacientes, nós temos a a as os serviços de saúde, mas nós precisamos de protocolos de atendimento, nós precisamos que os profissionais entendam como devem proceder, qual a forma de de de acompanhar esses pacientes. Então nós temos os instrumentos, nós precisamos saber usálos e precisamos do poder público pra que existam realmente de fato políticas públicas que nos ajudem a a colaborar com esses pacientes. Passar. Resumindo o que está nessa tela é o que muito foi falado aqui, principalmente pela lauda, né O que nós precisamos é de uma forma resumida o Doutor Ricardo também falou precisamos de centro de centros de apoio a esses pacientes e familiares e precisamos também de centro de de de diagnóstico. Foi falado aqui que tem no Rio que está superlotado, tem aqui esse de Brasília e quantos outros tem pelo país pelo país?\n\nQuase nenhum. Então isso acaba sendo problema seríssimo porque volto a questão lá atrás, se o paciente não é diagnosticado no nas UBS ou em outros em outros setores de saúde, eles poderiam ser direcionados pra esses setores específicos, pra esses setores de testagem genética, dia diagnóstico, enfim. Então, esse era grande passo pra que essas pessoas não ficassem no anonimato. Vivendo essa essa essa etapa longa porque a doença de Huntington, o paciente não morre pela doença de Huntington, ele pode ficar de quinze a vinte anos acamado, vegetando e é algo assustador pensar nisso, que ele vai passar esses anos todos sem o acompanhamento adequado. E outra outro personagem muito importante que eu quero chamar atenção é o cuidador.\n\nO cuidador do paciente de Huntington ele deixa de viver a sua própria vida porque chega momento geralmente a partir da terceira fase da doença que é uma fase que ele está com os seus seus músculos mais comprometidos, sua cognição, ele precisa de apoio vinte e quatro horas. E muitas vezes esse cuidador é irmão, é a mãe, é alguém que vai deixar de viver, não vai conseguir trabalhar porque vai ter que ter vinte, estar vinte e quatro horas com com o paciente. É filho que está começando a vida que não vai conseguir estudar, não vai conseguir fazer sua faculdade. Então assim, o impacto familiar com relação à doença de Huntington é muito alto, não só pra vida do paciente, como também pra vida do cuidador e especialmente pra todas as pessoas que a gente chama de pessoas em risco. Todos os filhos e netos dessas pessoas estão em risco de ter a doença.\n\nCada pessoa que nasce, como toda doença genética, autossômica dominante, tem chance de nascer filho, tem cinquenta por cento de chance daquele nascimento, é filho herdar a doença. Existe uma PL, eu eu não sei se eu não estou enxergando o número ali, mas dez mil setecentos e dezoito, é isso? Que está em em, está parado no momento, né? Estamos aguardando que que ela seja votada, que que tenha andamento, porque é pra incluir doença de Huntington no rol das doenças graves e negligenciadas, ela não está nesse grupo e esse essa esse PL é referente a benefício. A pessoa quando tem doença de Huntington ela não consegue trabalhar, foi como eu falei aqui, nem o cuidador consegue, imagine a própria pessoa, então, essa esse PL é muito importante que seja aprovado.\n\nPode passar. A linha complementando, né, a falta de, de assistência adequada. E aqui eu quero encerrar, falando que vinte e sete de setembro é o dia nacional de doença de Huntington, foi aprovado o ano passado, nós comemoramos pela primeira vez o ano passado e agora agora nesse mês de setembro estaremos comemorando a o segundo ano do dia nacional da doença de Huntington. E como nós usamos essa frase Huntington jamais irá degenerar nossa esperança porque nós todos estamos aqui pra isso não só pra Huntington não só dedicados a Huntington mas dedicados a todas as doenças raras que afetam vários brasileiros por aqui. E aqui mais uma vez a minha o meu município Feira Grande quero agradecer a todos por terem ouvido essa essa narração desse conto sobre o meu município e mais uma vez a todos os organizadores principalmente Santuza e a deputada Rosa Ângela Moro e os demais que dão apoio a esse evento que é de tão grande importância pra todos nós que representamos as doenças raras.\n\nMuito obrigada.",
      "speaker": {
        "id": 0,
        "name": "Maria Aparecida",
        "position": "Dentista atua na área de Genética com ênfase em Doença de Huntington.",
        "slug": "maria-aparecida"
      }
    },
    {
      "id": 4605193,
      "start_time": 1725985141,
      "duration": 12,
      "transcription": "\nPassamos portanto, a palavra à deputada federal Rosângela Moro para suas falas e condução do debate.",
      "summary": "Mestre de Cerimônias passou a palavra à deputada Rosângela Moro para conduzir o debate.",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605194,
      "start_time": 1725985153,
      "duration": 47,
      "transcription": "\nPrimeiro parabenizar doutora Mara, Maria desculpa doutora Maria Aparecida dos Santos pela brilhante apresentação. Eu tenho aqui algumas perguntas, pra gente pra condução desse debate. Pra iniciar eu gostaria que os senhores compartilhassem os principais avanços que o Brasil conseguiu nos últimos anos em relação ao cuidado e ao suporte oferecidos aos pacientes com doenças raras. Quais conquistas até então, realizadas, têm feito a diferença na vida dessas pessoas?",
      "summary": "A Deputada parabeniza a doutora pela apresentação e questiona sobre os avanços no cuidado e suporte aos pacientes com doenças raras no Brasil, buscando entender as conquistas que impactaram positivamente suas vidas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605197,
      "start_time": 1725985200,
      "duration": 315,
      "transcription": "\nPrimeiramente eu vou fazer a minha áudio descrição então, eu sou uma mulher branca, tenho os cabelos castanhos claros, os olhos castanhos escuros, uso óculos e estou vestindo uma roupa escura azul e blazer claro e uso óculos. Eu gostaria então de agradecer ao IDNA Saúde pelo convite, parabenizar a Santuza por esse evento que é de fundamental importância com todos os atores envolvidos que cuidam de pacientes com doenças raras e negligenciadas então é momento excelente pra gente discutir e poder falar pouquinho então desses avanços nessa mesa que é multidisciplinar. Então eu sou servidora do estado do Rio Grande do Sul, sou farmacêutica, e gostaria de compartilhar com vocês pouquinho da nossa experiência lá no estado, nós eu tenho que fazer breve histórico assim então levando lá pra mil novecentos e noventa e oito quando foi publicada a política nacional de medicamentos, e nessa época foram criadas oito diretrizes principais né dessa política, sendo que abordava a criação de alguma agência de regulação que nós não tínhamos né, o visa foi criado em noventa e nove, a reorganização da assistência farmacêutica, descentralização do atendimento dos pacientes, fortalecimento da política de produção de medicamentos nacional, e uma delas que bateu forte que era uso racional de medicamentos, então estratégias que promovessem o uso racional de medicamentos.\n\nEm dois mil então o secretário de atenção à saúde na época chamou o professor Paulo Picon no Rio Grande do Sul, pra que ele pensasse em estratégias de promoção de uso racional numa lista então que tinha no no vinculado à presidência da república, que era programa de medicamentos de dispensação excepcional, eram medicamentos de alto custo, pra atender pacientes transplantados, pacientes com deficiência de hormônio de crescimento, paciente com doença de então uma doença rara na época e ele convocou então duas farmacêuticas, né? Então a gente sempre pensa no farmacêutico como profissional tá ali na ponta dispensando remédio e ele atua em todo o ciclo do processo e também dois médicos pra gente pensar, o que que vamos fazer pra promover o uso racional? E veio daí então a ideia dos protocolos clínicos e diretrizes terapêuticos, onde eu tive a oportunidade de iniciar esse trabalho e nós escrevemos então o protocolo pra doença de Gochet. Foram trinta e três doenças publicadas em dois mil e dois né no nosso primeiro livro de de de PCDTs publicados, e a gente recebeu o desafio, olha o papel, aceita tudo, acho que a Lauda até comentou isso, né? Muito bonito no papel, assim como as políticas públicas, as leis, mas e aí?\n\nQue que a gente vai fazer aqui no Rio Grande do Sul? Vamos colocar em prática. Então nós pensamos realmente é o momento então da gente implementar tudo aquilo que a gente idealizou. A gente escreveu o protocolo considerando os critérios diagnósticos, os critérios de inclusão do paciente naquele protocolo pra ter acesso àquela tecnologia, quais os exames necessários, aquilo que tava já incluído, incorporado ao SUS, não existia AAA época, e também toda a questão farmacêutica, porque tudo envolvia o medicamento. Então a gente criou uma ficha farmacoterapêutica pra acompanhar esses pacientes pra monitorar, avaliar desfechos, né, o que os estudos mostravam à época e também guia de orientação com uma linguagem bem acessível pra que fosse de entendimento do paciente e de seus familiares sobre o que era a doença, quais os medicamentos que esse paciente poderia utilizar, quais os exames necessário, o que fazer em caso de esquecimento que foi disponibilizado.\n\nE nós criamos então dois centros, de doenças prevalência na no hospital sanatório Partenon lá no Rio Grande do Sul, em Porto Alegre, e o outro centro pra doença de Gochete junto da professora Ida Schwarcz, o Gerson tá aqui acompanhando nossa experiência lá no Rio Grande do Sul, pra atender então todos esses pacientes de uma forma centralizada. Então a gente foi na via ao contrário do que se falava, né? Da descentralização, mas nós consideramos que no protocolo quando a gente escreveu a gente recomendava a criação de centros de referência especializados pra atender determinadas doenças porque não é tão simples atender paciente com uma doença rara. Então nós centralizamos toda a gestão do do medicamento, os pacientes passaram a não mais levar o medicamento pra casa, né? A infusão era no mesmo dia porque com isso nós conseguimos compartilhar os medicamentos porque eles são utilizados por unidades por quilo de peso, né?\n\nEntão a gente conseguiu compartilhar esse medicamento, os pacientes passaram a fazer exames e acompanhar o seu os seus a sua doença conforme o protocolo do Ministério da Saúde, e com isso os pacientes ficaram extremamente satisfeitos com atendimento multidisciplinar, então o médico fazia o diagnóstico, o farmacêutico já fazia a orientação em relação ao medicamento com a enfermagem, nutrição, serviço social. Então foi exemplo que deu muito certo, nós fizemos apresentamos vários trabalhos, publicamos publicações nacionais e internacionais mostrando que a gente tinha desfechos, a gente acompanhava a resposta aquele tratamento.",
      "summary": "A Farmacêutica Servidora da SES-RS e Diretora da empresa KAT Consultoria destacou a relevância do evento sobre cuidados de pacientes com doenças raras, compartilhando experiências no Rio Grande do Sul desde 1998. Enfatizou a criação de protocolos clínicos, a centralização do atendimento em centros especializados e a satisfação dos pacientes com a abordagem multidisciplinar no tratamento.",
      "speaker": {
        "id": 0,
        "name": "Bárbara Corrêa Krug",
        "position": "Farmacêutica Servidora da SES-RS e Diretora da empresa KAT Consultoria",
        "slug": "barbara-correa-krug"
      }
    },
    {
      "id": 4605195,
      "start_time": 1725985515,
      "duration": 14,
      "transcription": "\nMais silêncio que o som daí vem pra cá de uma forma mais alta eu acho que pela acústica da sala, se puder fechar a porta, daí fica bem acho que isola melhor também. Obrigada.",
      "summary": "A Deputada pediu para fechar a porta para melhorar a acústica e o isolamento do som na sala.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605198,
      "start_time": 1725985529,
      "duration": 218,
      "transcription": "\nEntão deu uma deu tão certa essa experiência, a gente conseguiu acompanhar isso, vocês todos muito satisfeitos né, com com com essa nova forma de atendimento multidisciplinar e com uma economia pros cofres públicos de dez milhões de reais em quatro anos, né, uma doença rara que nós tínhamos vinte e pacientes na época e o mesmo procedimento se fez no no Hospital Sanatório Quartenon. Isso foi ali dois mil e quatro, em dois mil e treze a gente criou o centro, passaramse quatro anos, a experiência deu certo, outros outras especialidades porque o centro fica dentro do hospital de clínicas, foram se procurar porque também queriam criar centros de especialidade, então partimos pra doenças inflamatórias intestinais, doenças reumatológicas com artrite, medicamentos biológicos de alto custo, e fomos por doenças negligenciadas com anemia falciforme, outras doenças distonias, espasmos hemifaciais, espasticidade, até que chegamos a o último centro que nós nós criamos foi o centro de atrofia muscular espinhal, que é uma outra doença então extremamente, o tratamento ele precisa ser mais do que imediato né, a gente não pode ficar perdendo tempo nesse novo formato, né, o paciente do Rio Grande do Sul ele faz parte de projeto piloto de triagem neonatal, porque o diagnóstico e o início do tratamento precoce é fundamental pro pro pra história do do da vida desse paciente, e o mesmo sistema, grupo multidisciplinar, onde o paciente passa por uma triagem na suspeita, confirmando o diagnóstico, a gente já tem grupo no WhatsApp, que hoje em dia a gente tem essa tecnologia que nos dá muita celeridade no processo, Eles já me informam olha tem uma chance muito grande de paciente novo ser diagnosticado, já vamos agendar com a psiquiatria, porque a atrofia muscular espinhal precisa de de uma avaliação com os fisioterapeutas pra aplicação de uma escala, os fisitras já conversam com os fisioterapeutas e eu já fico de de aviso sobreaviso.\n\nO paciente tendo o diagnóstico faz as escalas passa comigo no serviço, a gente já dispensa o medicamento, faço toda a orientação e esse trabalho multidisciplinar é efetivo, a gente conseguiu mudar a história natural da doença com o tratamento que nós temos hoje, a gente conseguiu já replicar esse esse modelo em vários estados, teve uma época que a gente conseguiu que o Ministério da Saúde nos nos desse a oportunidade de levar isso pra pra todo o Brasil, dentro de todas as secretarias estaduais da saúde, porque a gente consegue fazer o link entre o corpo clínico e assistência farmacêutica. Então a gente ainda tem essa Odisseia diagnóstica, e a gente tenta diminuir essa jornada do paciente pra que ele tenha acesso ao tratamento o mais rápido possível. Então assim, é trabalho que a gente vem desenvolvendo já há mais de vinte anos, eu tenho uma alegria muito grande de poder fazer parte disso, fazer parte dessa história porque como a Santusa mesmo diz né? O SUS não é uma pessoa, é sistema, a gente tem regras que a gente tem que respeitar, mas a gente tem que tentar desburocratizar pra favorecer o acesso ao paciente ao tratamento que que é do seu direito.\n\nEntão, eu acho que é uma experiência muito boa eu como farmacêutica hoje eu estou fazendo vinte e cinco anos de formada, e eu tenho a sorte e a felicidade de poder exercer aquilo que é a minha formação. E eu acho que quando a gente faz aquilo que a gente gosta, quando a gente tem propósito, a gente consegue enxergar os resultados né. Então eu só queria trazer essa essa mensagem pra vocês, eu estou muito feliz de estar aqui e agradecer pelo convite. Excelente, muito bem, doutora.",
      "summary": "Atendimento multidisciplinar gerou satisfação e economia de dez milhões em quatro anos, promovendo diagnóstico e tratamento de doenças raras. Equipe utiliza tecnologia para agilizar processos. Modelo já foi replicado em outros estados, visando desburocratização no SUS. Importância de propósito e resultados na profissão é ressaltada.",
      "speaker": {
        "id": 0,
        "name": "Bárbara Corrêa Krug",
        "position": "Farmacêutica Servidora da SES-RS e Diretora da empresa KAT Consultoria",
        "slug": "barbara-correa-krug"
      }
    },
    {
      "id": 4605196,
      "start_time": 1725985747,
      "duration": 56,
      "transcription": "\nQue bom ouvir os seus comentários, e essas boas experiências têm que ser compartilhadas com as outras instâncias né, com os outros estados, outros municípios, e além de ser o precisar atendimento multidisciplinar então também pensar num num numa linha de trabalho intersetorial pra que a gente possa pegar essas boas experiências de estado para o outro município e viceversa, e esse é dos motivos pelos quais nós queremos a em breve começar a fazer os encontros da Frente Parlamentar da ITEC Araras, tirála de Brasília e começar a levála para os estados, eu acho que vai ser muito proveitoso pra todos os segmentos. Eu fiz a primeira pergunta mas ela é aberta pra toda mesa poder dar a sua contribuição. Doutora.",
      "summary": "A Deputada destacou a importância de compartilhar boas experiências entre estados e municípios, enfatizando a necessidade de atendimento multidisciplinar e intersetorial. Ela propôs levar encontros da Frente Parlamentar da ITEC Araras para os estados, visando beneficiar todos os segmentos e convidou a mesa a contribuir com a discussão.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605201,
      "start_time": 1725985803,
      "duration": 817,
      "transcription": "\nObrigada, obrigada a todos, obrigada pelo convite, parabéns Santuza, parabéns deputada, pela iniciativa, a gente discute esse tema de doenças raras há bastante tempo aliás a gente discute pesquisa há tanto tempo né é isso que eu faço, eu vi você falando que está formado há vinte e cinco anos eu estou formada há quarenta, e e eu diria que que durante todo esse tempo a gente vem discutindo pesquisa em todas as áreas do conhecimento porque tudo que foi falado aqui passa por educação, passa por conhecimento, passa por educação continuada. E eu comecei a desenvolver pesquisa, final meados dos anos oitenta pra HIV, e eu e é importante que a gente entenda que esse foi grande avanço quando o Brasil começou a conduzir estudos clínicos grandes estudos, isso foi permitido o acesso à população a uma série de terapias. Pensando especificamente em doenças raras e em acesso, quando a gente pensa hoje que o mundo tem novecentos e dezessete estudos sendo conduzidos com doenças raras e o Brasil desses novecentos e dezessete tem treze estudos, realmente acho que tem alguma coisa muito errada, né, quer dizer, por que que o mundo tem quase mil estudos e desses mil a gente só tem treze?\n\nAs pessoas que que são acometidas por uma doença rara e eu e eu tenho uma doença rara, quando a gente tem uma patologia seja ela qual for rara ou não, a gente pode estar aqui discutindo, mas o que uma pessoa, portador de uma patologia ou o seu familiar quer é atenção, é diagnóstico, é tratamento rapidamente, é isso que as pessoas querem, né, a gente pode a gente pode ficar aqui dias e dias conversando, mas se você perguntar pra qualquer paciente ou pra familiar de qualquer paciente o que você quer, ele quer diagnóstico, ele quer tratamento. Só que a gente sabe que o cobertor é curto, não é possível que a gente forneça todos os tratamentos pra todas as pessoas. E como é que a gente tem que fazer essa essa avaliação? Com a ciência não há outra opção, né, então ou a gente entende que nós precisamos conduzir estudos nas mais diferentes áreas e não só com medicamento. Quando a gente fala de pesquisa as pessoas muito rapidamente pensam em fazer pesquisa com medicamento, mas não são pesquisas só com medicamentos, a gente tem uma série de estudos que são feitos com intervenção ou não, e que eles vão nos trazer bons resultados pra que a gente tenha uma medicina baseada em evidência pra que a gente faça o melhor para aquele paciente.\n\nNem sempre todas as terapias em especial as mais inovadoras são as melhores. Não é porque eu tenho uma terapia inovadora que ela vai ser boa pra todo mundo. Então às vezes aquilo que a gente acabou de estudar, primeiro pra doença rara eu nem tenho número suficiente de participantes pra conduzir todas as fases de estudo, então muitas vezes ao final de uma fase dois de estudo, eu começo a utilizar aquele produto, mas eu não sei efetivamente se aquele produto será de fato eficaz e efetivo pra todos os pacientes que vão usar, então pensar em estudos de póscomercialização, pensar em estudos de iniciativa do pesquisador, estudos feitos dentro dos grandes centros, eles são absolutamente necessários. As indústrias apoiam estudos de iniciativa do investigador? Sim apoiam, a gente não precisa fazer só pesquisa patrocinada por empresas, não são só nas universidades que nós fazemos estudos.\n\nEntão quando a gente fala deputada de acesso né, como que a gente dá acesso às pessoas, a gente sim dá acesso por políticas públicas porque a gente tem mega sistema, mas a gente também dá acesso quando a gente faz pesquisa. A gente dá acesso quando a gente possibilita que pessoas participem de projetos de pesquisa. O problema é que a população deputada nem sempre sabe a importância de participar de projeto de pesquisa, nós ainda temos preconceito, porque as pessoas ainda se entendem como cobaias. E não é disso que a gente está falando, né, a gente está falando hoje de ambiente muito regulado de questões éticas muito muito importantes, de uma Anvisa muito forte, de quase novecentos comitês de ética em pesquisa ainda que nem todos saibam avaliar projetos com doenças raras, isso é uma realidade porque às vezes a gente manda projetos pra comitês de ética que não têm noção do que eles fazem com aquilo, mas no final tudo passa realmente por educação e tudo passa por redes de pesquisa e o Brasil tem uma dificuldade enorme de trabalhar com rede. O Brasil fez várias tentativas criou a rede nacional de centros de pesquisa que não funciona ou funciona muito precariamente.\n\nEla tentou ressuscitar essa rede por algumas vezes mas é difícil, você falou de do Sul Porto Alegre no no clínicas de Porto Alegre essa rede né uma unidade funcionou, mas é muito difícil trabalhar em rede, mas trabalhar em rede é caminho né, como você disse, se eu tenho conhecimento eu tenho que duplicar isso mas a gente esbarra numa questão complexa que são os egos dos próprios pesquisadores. É difícil às vezes você trabalhar com muitos pesquisadores porque obviamente existem questões que vão além da das questões técnicas né, então a Ibicer com quase mais de quarenta hospitais né a hoje tem uma rede com mais de quarenta hospitais tenta também através de EPEQ SUS conduzir estudos dentro da das unidades e também é difícil, então uma outra questão deputada que que vale a pena ressaltar aqui é a diferença de pesquisas existentes dentro do Brasil, elas estão concentradas no eixo sul sudeste, só que eu não tenho pacientes exportadores de doenças só na região sul sudeste, não é? Hoje quando a gente olha os dados publicados pela Anvisa, ela não tem centros na região norte nordeste, em que pese as empresas estarem tentando isso, mas por que que a gente não tem centros na região norte nordeste?\n\nVocê acabou de falar nós temos né grandes grandes núcleos nessas regiões, onde estão os grandes centros de pesquisa? E aliás o que é centro de pesquisa? Será que todas as pessoas todos os médicos todos os dentistas sabem conduzir ensaio clínico? Sabem o que são boas práticas boas práticas de fabricação nós estamos tendo hoje em dia deputado problema gravíssimo na condição de estudos, as amostras biológicas não estão conseguindo chegar com viabilidade pra serem avaliadas, ora a ora eu submeto indivíduo a uma determinada a determinado estudo, faço uma coleta de sangue por exemplo, esse sangue é encaminhado a laboratório, e aí eu recebo uma informação de que ele não é viável pra ser analisado e eu tenho que chamar de novo essa pessoa, que mora às vezes a trezentos quilômetros do centro de pesquisa. Às vezes a gente tem que chamar três vezes pra fazer uma retestagem, ora ora será que esse esse indivíduo vai voltar três vezes?\n\nEle desiste da pesquisa, e com isso eu perco resultados de estudos. Então uma das maneiras de acesso são estudos não necessariamente em ensaios com medicamentos, mas ensaios que envolvem dispositivos, ensaios que envolvem alimentos, ensaios que envolvem estudos de mundo real, né uma uma coisa muito importante a gente precisa de mais estudos de mundo real, e aí vem uma pergunta eu preciso de pessoas que saibam o que é metodologia científica, na ciência não existe o que eu acho, o que eu acho aliás é pouco relevante, aliás eu não tenho que achar é nada, né essas pessoas que acham demais são sempre problemáticas, porque geralmente acham muito errado das coisas, o que a gente precisa é fazer pesquisa com o método científico, com estatísticos envolvidos nesses projetos, quando a gente fala de doença rara eu não posso colocar mil pessoas no estudo porque eu não tenho essas mil pessoas, E estatisticamente quantas pessoas eu vou colocar? Então deputada, é evidente que que nós temos a participação de ONGs que são fundamentais. Se a gente não tivesse ONGs, se não tivesse nos movimentos organizados, o Brasil não teria grande grande programa por exemplo pra HIV, o Brasil não teria disponibilidade inclusive de medicações para doenças raras, não é pra todas, mas por que que a gente tem medicamento pra doença rara?\n\nPorque os familiares desses pacientes e porque os próprios pacientes brigam com os políticos pra que o governo possa fazer alguma coisa, quem fica sentado e não faz absolutamente nada não consegue nada, e não é só no Brasil é em qualquer lugar do mundo, ou realmente a população se envolve ou a gente não consegue nada então o acesso vai acontecer a partir de momento de movimentos que envolvem as as organizações de de pacientes. É claro que aos políticos deputada cabe abrir espaços né como esse que vocês estão abrindo, agora a população tem que fazer a parte dela também né a gente também tem que tem que se apresentar. As indústrias cabem investir em pesquisa e desenvolvimento só que a gente tem que entender que as indústrias obviamente visam lucro, isso não é nenhum pecado, todas as empresas visam lucro, todas elas. Agora nós estamos falando de saúde, então nós precisamos que a Agência Nacional de Saúde que a CONITEC que as indústrias façam acordos quando a gente trabalhar com pesquisa que envolve muito risco. Esses acordos são feitos no mundo inteiro, e são feitos no Brasil também.\n\nA gente tem casos no Brasil de medicações que custam oito oito milhões e de repente a gente tem acordos com o SUS, só que nós temos setecentas operadoras de saúde. Então é difícil fazer acordo mas a gente tem que fazer acordo entre as indústrias, entre o governo, entre a ANS, entre a CONITEC, então as indústrias precisam investir em pesquisa e desenvolvimento, as universidades precisam ser protagonistas, Quantas são as universidades que sabem conduzir estudo clínico? E eu me atrevo a dizer que bem poucas, bem poucas universidades sabem conduzir estudos clínicos. Hoje a gente tem centenas de faculdades de medicina. Será que adianta ter tanta faculdade de medicina se os médicos saem e não sabem fazer diagnóstico?\n\nEntão evidentemente temos problema, ao governo obviamente a gente precisa que ele entenda e faça essas parcerias, aos pesquisadores a gente precisa que eles exerçam a a sua o seu a sua capacidade de conduzir de conduzir pesquisa, de conduzir assistência de maneira clara, de maneira séria, sem fraudar resultado de estudos, e a população evidentemente compete cobrar cada vez mais, mas não é só cobrar é fazer a nossa parte também e a nossa parte é continuar fazendo a educação, educação continuada, os centros de pesquisa precisam se profissionalizar, nós tivemos agora uma lei aprovada, uma lei pra pesquisa em seres humanos que inclusive nem foi regulamentada por uma série de questões que não nos compete aqui discutir, mas o que que adianta ter lei pra pesquisa em seres humanos, se nós não temos sequer centros profissionais? Então deputado o acesso se dará na medida em que a gente continuar promovendo fóruns como esse que eu espero que você não desista. Ainda mais. Ainda mais. Eu eu coordeno fórum no na Câmara Municipal de São Paulo, desde dois mil e treze, é fórum dentro da câmara que traz exatamente essas discussões e é dentro da câmara exatamente pra que a gente possa ouvir todo mundo.\n\nSó que existe problema né deputada as pessoas falam demais e fazem de menos, todo mundo fala muito tem muita ideia mas na hora que você chama as pessoas pra constituir grupo poucas trabalham, então o povo adora aparecer na foto, todo mundo adora aparecer na foto mas poucas pessoas gostam de trabalhar, na hora que você chama as pessoas pra trabalhar tudo não tem compromisso mais importante, então assim, tem o meu apoio, tem o apoio da nossa instituição, tem o meu apoio pessoal, e o que a gente puder fazer pra promover mais estudos nesse país e dessa maneira ser mais uma das possibilidades de acesso, e mais uma das possibilidades de conduzir estudos, seja de mundo real enfim, todos os estudos que a gente puder, pra que a gente sim possa tratar os nossos pacientes com uma com alguma coisa que seja efetiva e que seja realmente de qualidade eficaz e efetivo. Obrigada deputada.",
      "summary": "A Bióloga e Médica Veterinária agradeceu a discussão sobre doenças raras, destacou a importância da pesquisa para diagnósticos e tratamentos, mencionou a disparidade de estudos entre Brasil e o mundo, enfatizou a educação e profissionalização dos centros de pesquisa, e a necessidade de colaboração entre indústrias, governo e instituições de saúde, reafirmando o compromisso com mais estudos e acesso a tratamentos eficazes.",
      "speaker": {
        "id": 0,
        "name": "Greyce Lousana",
        "position": "Bióloga, Médica Veterinária, Presidente Executiva da SBPPC e Diretora Presidente da Invitare Pesquisa Clínica",
        "slug": "greyce-lousana"
      }
    },
    {
      "id": 4605200,
      "start_time": 1725986620,
      "duration": 71,
      "transcription": "\nNós que agradecemos doutora Grace pela sua pelas suas considerações, lembrando aqui a doutora falou uma coisa muito importante que a falta de conhecimento e muitos acham que vão vão ficar na situação de cobaias né, o que nós não concordamos e talvez seja uma falta de desconhecimento mesmo. Agora nos causa mais surpresa quando essa desinformação vem de pessoas que de de dentro né, que trabalham pra resolver esse problema de dentro dos ministérios e dentro das instituições com as autoridades que tenham poder de resolver alguma coisa porque isso causa temor que que nós sabemos que não é verdade. Ninguém é obrigado a participar de uma pesquisa clínica e tem as regras regulamentada, tem o comitê de ética, a pessoa pode se, né, tem tem uma segurança, uma proteção jurídica. Então a gente tem que começar sim a falar mais disso, mais conscientização pra gente promover a pesquisa clínica sobretudo porque é sim uma forma de acesso. Bom o papo está muito bom, eu não quero encurtar o tempo de fala do doutor Denis e eu já vou lhe passar a palavra.",
      "summary": "A Deputada agradeceu à doutora Grace e destacou a importância de combater a desinformação sobre pesquisas clínicas, ressaltando que a participação não é obrigatória e que existem regulamentações e comitês de ética garantindo a segurança dos participantes. Ela enfatizou a necessidade de maior conscientização sobre o acesso a pesquisas clínicas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605204,
      "start_time": 1725986691,
      "duration": 171,
      "transcription": "\nBoa tarde. Primeiramente eu queria agradecer o convite da Santusa a participar desse importante fórum. Congratular a deputada Rosângela Moro pela excelente trabalho que vem desempenhando nos últimos anos, principalmente com agora a ETEC, e cumprimentar as as painelistas que estão aqui comigo. Bom, voltando ao ponto da pergunta sobre os avanços, eu acho que eu acho não, eu tenho certeza que, grande avanço que nós tivemos como setor de saúde, é o diálogo aberto. Se imaginarmos há dez anos nós não estávamos aqui e as doenças raras elas já estavam e aqui eu me coloco em papel de fala, lugar de fala, sou filho de portador de doença rara, meu pai viveu trinta anos com diagnóstico de uma doença rara, faleceu dessa doença em decorrência dos agravos e foi muito difícil para nós como família, à época, receber esse diagnóstico porque não se sabia nada.\n\nE nós tivemos a sorte de ter acesso a hospital escola, ao qual tinha médicos capacitados em fazer o diagnóstico correto, em tempo, e por sorte, ter acesso ao medicamento que fez com que meu pai pudesse permanecer vivo por trinta anos. Então, essa é uma história verídica e que corrobora com tudo que nós estamos discutindo aqui sobre educação, acesso rápido, medicamento, jornada de paciente. Então, grande avanço, há trinta anos eu não imaginava que eu pudesse estar aqui discutindo com vocês, principalmente representando a indústria em que eu trabalho hoje. Mas isso não é o suficiente, a gente precisa executar aquilo que já está previsto. E tem muitas coisas boas no nosso sistema de saúde prevista, e a gente precisa avançar com a execução e garantir que esse diálogo que estamos fazendo hoje, que ele prossiga com ações que sejam de fato alcançáveis aos pacientes, né, então a própria criação da subcomissão permanente de raras no Senado, isso é muito importante, na Câmara também, então as duas casas trabalhando em parceria, isso é muito importante pra nós, como filhos e cidadão.\n\nEntão isso é muito importante. E outro grande avanço também, que eu vejo, é essa tentativa de colocar a voz do paciente nas decisões da CONIDEC. Então isso é grande avanço que eu gostaria de destacar aqui e devolver a palavra pra nobre deputada, obrigado.",
      "summary": "O Diretor de Acesso e Relações Governamentais na Teva Farmacêutica agradeceu o convite e destacou a importância do diálogo no setor de saúde, especialmente para doenças raras. Compartilhou experiência pessoal e enfatizou a necessidade de implementar o acesso a medicamentos e incluir a voz do paciente nas decisões, ressaltando a colaboração entre as casas legislativas.",
      "speaker": {
        "id": 0,
        "name": "Denis Adorno",
        "position": "Diretor de Acesso e Relações Governamentais na Teva Farmacêutica",
        "slug": "denis-adorno"
      }
    },
    {
      "id": 4605202,
      "start_time": 1725986862,
      "duration": 15,
      "transcription": "\nEu não posso extrapolar o tempo eu quero só abrir aqui pra algumas considerações finais. Querem fazêlo da palavra novamente pra uma consideração final? Não não não doutora? Não não tenho.",
      "summary": "A Deputada fez considerações finais e mencionou que não pode extrapolar o tempo.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605203,
      "start_time": 1725986877,
      "duration": 16,
      "transcription": "\nConsideração final é vamos seguir trabalhando gente, né? É só trabalhando que a gente vai resolver, acho que essa é a grande consideração deputada, vamos trabalhar, né e e agir. É isso. E a minha consideração final antes agradecer.",
      "summary": "Vamos continuar trabalhando para resolver os desafios. Agradeço a todos.",
      "speaker": {
        "id": 0,
        "name": "Greyce Lousana",
        "position": "Bióloga, Médica Veterinária, Presidente Executiva da SBPPC e Diretora Presidente da Invitare Pesquisa Clínica",
        "slug": "greyce-lousana"
      }
    },
    {
      "id": 4605205,
      "start_time": 1725986893,
      "duration": 149,
      "transcription": "\nA cada dos painelistas aqui dessa mesa, e a minha consideração final é que como eu tenho visto o a atuação da ETEC da nossa frente parlamentar, eu fico muito feliz de ver que a gente tem conseguido fazer vários encontros técnicos, tem ano e meio aí de existência, setembro do de dois mil do ano passado então está completando aí seu aniversário, e a gente tem feito esses encontros técnicos à Frente Parlamentar, quando eu decidi criála contou com grande adesão de vários colegas da Câmara dos Deputados e do Senado Federal, e a gente fez questão de trazer pessoas de de os colegas parlamentares de diversos partidos, porque nessa pauta a gente não pode tratar com ideologia e outros assuntos que não sejam visar o bemestar e a saúde das pessoas. E eu fico muito feliz e sempre gosto de lembrar e agradecer à composição do conselho consultivo, tem os membros do conselho consultivo aqui, a nossa frente fez questão doutora também faz parte, não é grupo fechado, todos estão abertos a contribuir, foi uma composição inicial, porque a gente acredita e só tem uma maneira da gente fazer avançar nesses assuntos de doenças raras. Eu vi e o conselho consultivo ele vem com representantes da da indústria farmacêutica, da CROs, da genética, da forma da da farmácia pesquisa, das universidades, os pesquisadores, é grupo muito muito amplo.\n\nDito isso, a frente vai continuar fazendo seu o seu trabalho, em breve nós vamos divulgar as novas agendas da Frente, e mais uma vez aqui que é o meu último painel do dia, novamente agradecer a Santuza e ao Instituto DNA Saúde pela brilhante execução e condução deste evento sobretudo desse painel. Obrigada. Agradecemos aos participantes deste painel.",
      "summary": "A deputada destacou a felicidade com os encontros técnicos da Frente Parlamentar em um ano e meio de existência, ressalta a importância de unir parlamentares de diferentes partidos em prol da saúde e bem-estar das pessoas. Agradeceu ao conselho consultivo, que é amplo e inclui representantes da indústria e pesquisas, e anunciou que a Frente continuará seu trabalho, agradecendo pela condução do evento.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4605206,
      "start_time": 1725987042,
      "duration": 240,
      "transcription": "\nDeputada Rosângela Moro pela condução dos trabalhos. Antes de entrarmos para o último painel deste dia, gostaríamos de passar algumas informações. Lembramos que amanhã teremos audiência pública com atenção à saúde das pessoas com talassemia, que acontecerá às dezessete horas. Audiência pública, atenção à saúde das pessoas com talassemia, acontecerá às dezessete horas no plenário sete, no anexo dois da Câmara dos Deputados. Gostaríamos de registrar e agradecer a presença dos representantes da rádio Ame.\n\nObrigado pela presença. Reforçar e agradecer mais uma vez aos nossos patrocinadores e apoiadores, os patrocinadores Angem, AstraZeneca, Biogen, Biomarin, Beringet IlgenRun, Kieese, OMS, GreenCare, Ipsin, Pfizer, PTC Trapeutics, Roche, Sanofi, TEva, UCB e Vertex, e aos apoiadores institucionais, Amavihararas, Abracro, Febrahara, Casa Hunter, IGAFAM, Instituto Jô Clemente, Cat Consultoria, LitchHelf, Grupo Tanos, R dois F Eventos e Capacitação Profissional e Sociedade Brasileira de Profissionais em Pesquisa Clínica. Dando continuidade aos nossos trabalhos, teremos agora o painel cinco com o tema, lei de pesquisa clínica, lei de ampliação do teste do pezinho e programa nacional de oncologia. Para tanto, gostaríamos de convidar à mesa Eduardo Yang, gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente. Acompanhado da Luciana Ferrara, farmacêutica bioquímica e CEO da Ázidos.\n\nÁzidos ou ázidos? Camilla Fagundes, gerente de políticas públicas dá advocacia em doenças raras e Esclerose múltipla, na Sanofi. Doutor Gerson da Silva Carvalho, médico geneticista docente do curso de medicina da Escola Superior de Ciências da Saúde, da Fundação de Ensino e Pesquisa em Ciências da Saúde, do Distrito Federal e Chefe do Centro de Referência em Doenças Raras do DF. E Helenize Coletti, diretora de acesso ao mercado e comercial da Ibisene. Podem sentar por gentileza.\n\nGostaria convidar para moderar este debate a presidente do IDNA Saúde, Santusa Santana. Boa tarde. Boa tarde.",
      "summary": "Agradecimentos à Deputada Rosângela Moro e informações sobre audiência pública amanhã às 17h sobre talassemia. Reconhecimento aos patrocinadores e apoiadores. Anúncio do painel cinco sobre pesquisa clínica e oncologia, com convidados e moderadora.",
      "speaker": {
        "id": 0,
        "name": "Fonttinely Fonseca",
        "position": "Mestre de Cerimônias",
        "slug": "fonttinely-fonseca"
      }
    },
    {
      "id": 4605207,
      "start_time": 1725987282,
      "duration": 15,
      "transcription": "\nA começar eu já quero passar a palavra pro doutor Gerson, ele vai falar pouco pra gente nesse Simpósio e depois a gente volta aqui pro painel.",
      "summary": "A farmacêutica anunciou que o doutor Gerson irá falar brevemente no simpósio antes do painel.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605214,
      "start_time": 1725987297,
      "duration": 812,
      "transcription": "\nOlá, boa tarde. Eu quero agradecer ao convite à Santuza, e saudar a mesa em nome da mesma, como também saudar, a nossa comunidade de participantes, não é? Que, nesta oportunidade, momento de a gente debater sobre tema muito peculiar, muito, importante para o Brasil neste momento. Eu sou médico geneticista e sou chefe do Serviço de Doenças Raras do Distrito Federal. Ok.\n\nPode passar. Meus conflitos de interesse, eu não tenho conflito de interesse neste nesta apresentação. Pode passar. Bom, eu quero começar falando pra vocês sobre o caso de uma paciente minha. Antes dela se tornar paciente, era uma pessoa que trabalhava comigo em hospital.\n\nEla trabalhava no administrativo, e eu chegava todas as sextasfeiras para trabalhar. E sempre passava por ela e via que ela tinha algum problema de saúde, e eu já sabia qual era, porque em dismorfologia a gente junta as peças, as características, as manifestações que o paciente apresenta, e, já sabia que aquela paciente, seria minha paciente em potencial. No entanto, por questões éticas, eu não tinha como informála sobre os problemas de saúde que poderiam advir daquela patologia, e deveria aguardar momento propício para fazêlo. Ela foi encaminhada posteriormente pra mim, com aos vinte e seis anos, não é, por hiper androgenismo, né uma musculatura bem hipertrofiada, que chamou a atenção da vida dela durante toda, durante todas as fases. Ela fazia acompanhamento médico em Taguatinga no INCOR, por síndrome dos dos ovários policísticos e resistência insulínica.\n\nAlém disso, ela apresentava nódulos mamários e tireoidianos com bócio multinodular, e fazia uso de glifage e de anticoncepcionais orais, que são os tratamentos disponíveis para essas patologias que ela tem hoje no SUS. Ao exame clínico e físico, ela apresentava ancantose, que são manchas nas dobras do pescoço, das axilas e da virilha, pele bastante ressecada, além disso uma distribuição anormal e aumentada de pelos pelo corpo, clitoromegalia, acromegalia e gordura escassa em todo o corpo os músculos eram bastante os exames laboratoriais mostraram hipertrilicerideemia e HDL baixo e ela fazia também acompanhamento médico na reprodução humana, por uma suspeita de uma patologia triada na triagem neonatal, hiperplasia adrenal congênita, que pode causar, hiper androgenismo, pela ginecologia e também, pela, gastroenterologia, por uma esteatose hepática. Ela não sabia, mas todas essas manifestações clínicas dela, se davamse em respeito a davamse a respeito de uma única causa, pode passar? Ela evolui, ela evoluiu com hepatomegalia, ela retirou a glândula da tireoide evoluiu com complicações cardíacas e nós já identificávamos naquele momento que ela tinha uma indicação terapêutica específica o exame clínico foi suficiente para que nós fechássemos o diagnóstico dela ela tinha portanto síndrome de berardneli seipe uma síndrome autossômica recessiva, rara, comum em pacientes que, não sabendo, entre famílias que não sabendo que esse gene segrega, entre os seus familiares, casam entre si.\n\nEssa paciente tinha ideação suicida, e também era acompanhada na psiquiatria. Pode passar. A síndrome de berardneli é sape é uma síndrome clássica na dismorfologia não é que envolve então aspectos dismórficos endocrinológicos e o principal causador disso é defeito no metabolismo das gorduras as manifestações clínicas são essas é bastante diversificado e a gente pode observar que a nossa paciente apresentava Muitas delas e suas complicações pode passar a paciente então tinha distúrbio ali no naquela coluna do meio em que a o tecido adiposo por uma deficiência de leptina causava todos aqueles problemas com acesso a medicação essa paciente passou a ter uma regulação melhor do metabolismo de gordura e portanto ela tem possibilidade de se beneficiar de outros medicamentos no futuro que possam garantir até a cura pode passar Essas são as características de de pacientes que eu encontrei nas redes sociais, não é? Então vocês podem olhar as características faciais, sem tecido adiposo, as características de depósitos de gordura em regiões que não deveriam ter não é então você pode observar que esse paciente sofre além de uma doença grave estigma social pode passar existem muitos desafios no cuidado aos pacientes com doenças raras dentre elas a síndrome de Bernard já falamos bastante sobre eles portanto, não me apegarei muito nesta minha fala.\n\nMais de trezentas mil pessoas vivem com doenças raras em todo o mundo. Foram identificada por volta de cinco mil a sete mil doenças raras. Elas afetam 35 a 59 por cento da população global o impacto das doenças é sentido pelas pessoas que vivem com uma doença rara pelas suas famílias e pelos seus ente queridos ou seja toda uma comunidade é impactada pela presença de uma pessoa com doença rara essas pessoas com doenças raras formam uma comunidade significativa que enfrenta desafios comuns. Pode passar. As doenças raras frequentemente são crônicas progressivas, frequentemente ameaçadoras à vida.\n\nNenhum país ou região pode agir sozinho é preciso trabalho mútuo setenta e dois por cento das doenças são genéticas, raras são genéticas. Elas começam, na maioria das vezes, também na infância. Mas nem todas as doenças raras são genéticas, portanto, temos doenças infecciosas, reumatológicas que precisam também ser contempladas pode passar a investigação e o conhecimento de por parte de médicos e conhecimentos especializados sobre doenças, são limitados constatamos essa tarde aqui por meio de outras mesas, pode passar. O impacto de se viver uma doença rara, vai além da saúde. É sentido em todos os aspectos da vida, pelas pessoas que vivem em uma com uma doença rara, e pelas famílias em todo o mundo.\n\nEsta comunidade experimenta múltiplas desigualdades e vulnerabilidades, incluindo a difícil inclusão, e a integração nos sistemas de educação regular, discriminação e exclusão social, e uma maior, e maior risco de empobrecimento. Pode passar. É difícil encontrar então escolas? As famílias empobrecem, são pobres na maioria das vezes e empobrecem por causa do acompanhamento do diagnóstico e do cuidado aos pacientes, aos seus pacientes aos seus anti queridos acesso e a manutenção de trabalho decente é bastante desafiador as mulheres que enfrentam esses problemas sofrem ainda mais por terem uma doença rara. Falta e também por cuidarem de pacientes com doenças raras.\n\nHá uma falta sensibilização do público para com este setor da população. E em todo o mundo, há apelo para o maior reconhecimento, inclusão e participação social. Pode passar? Em setembro de dois mil e vinte e quatro, veio a veio novamente à discussão a questão da judicialização, uma vez que muitas muitos pacientes têm acesso a seus tratamentos, único e exclusivamente por meio dela. Há quem diga que votos dos ministros do STF podem ampliar risco de judicialização pode passar Portanto o que temos em vista Oportunidades.\n\nNós precisamos oportunizar criação de novos centros de referência, diferente daqueles que são os centros universitários, diferente daqueles que são os centros que sempre atenderam doenças raras. No momento, se vocês observarem, no nosso país, os centros cadastrados como referência, em atendimento com doenças para pacientes com doenças raras, são centros que sempre prestaram esses atendimentos. Portanto, precisamos criar novos centros. Dar condições para que esses centros ampliem o seu arsenal diagnóstico. Precisamos ampliar o diagnóstico e o acesso a ele.\n\nO aconselhamento genético como empoderamento social. O aconselhamento genético é procedimento médico, no qual não é uma consulta, pode durar muitas consultas e até a vida inteira, porque aquela doença tem manifestações diferentes diferentes a depender do do momento da vida e portanto os pacientes precisam ser orientados da melhor forma e para que eles saibam sobre o que eles têm sobre o que pode acontecer com a sua saúde é necessário que eles tenham acesso a esse procedimento médico pode passar Ah, desculpa, não. Investimento em pesquisa, que foi bastante falado, neste, na, mesa anterior. Investir em programas de triagem neonatal. Nós precisamos ampliar o diagnóstico precoce das doenças e também identificar potenciais pacientes no nosso meio como a infância é o maior o momento de maior manifestação nós precisamos implementar a triagem neonatal no nosso país.\n\nInclusão de temas de doenças raras nos currículos de profissionais médicos, estar aberto para o que é novo, uma vez que muitas vezes nós pegamos o hábito de fazer o dever de casa todo dia aquele mesmo trabalho então está aberto ao novo ao diferente e lembrar que os recursos financeiros de uma de uma nação devem principalmente estar disponíveis para que as pessoas para que a população tenha estado de saúde mental bom E social também, que é a definição de saúde, não é? Estado de completo bemestar físico mental e social. Muito obrigado, eu devolvo a palavra. Obrigado.",
      "summary": "O médico geneticista aborda a relevância das doenças raras, exemplificando com a síndrome de Bernard-Soulier. Destaca a importância da conscientização, diagnóstico precoce, centros de referência e investimento em pesquisa. Enfatiza o impacto nas vidas dos pacientes e famílias, e a necessidade de aconselhamento genético. Conclui com um pedido por melhores condições de saúde e suporte social.",
      "speaker": {
        "id": 0,
        "name": "Gerson da Silva Carvalho",
        "position": "Medico Geneticista, docente do curso de medicina da Escola Superior de Ciências da Saúde da Fundação de Ensino e Pesquisa em Ciências da Saúde ( FEPECS) do Distrito Federal",
        "slug": "gerson-da-silva-carvalho"
      }
    },
    {
      "id": 4605209,
      "start_time": 1725988109,
      "duration": 86,
      "transcription": "\nGerson, na sua fala se trouxe questões bem importantes aqui e a primeira delas até pra passar já a pergunta, né, pra todos da mesa, é a questão da diferença de fases da doença, né, e aí junto com isso a diferença de fases do tratamento e a importância da gente ter protocolos, né, e pensar nesse paciente com integralidade. E, né, dei também a questão do centro de referência, né a questão do diagnóstico, as aconselhamento genético. Eu lembro que quando eu estava gestora em Minas Gerais, a gente teve caso desse, era eu não lembro agora. Ai. Eu não lembro agora falar de Minas Gerais pesou.\n\nEu eu não lembro agora qual que foi a doença, mas eu lembro que a, né na época, a discussão era que a família, depois que que fez o diagnóstico de paciente, que que o restante da família deveria fazer também que era uma questão hereditária, a genética hereditária, e que as pessoas não queriam fazer, o exame, né, porque eles não queriam saber se tinham se iam desenvolver ou não aquela doença então é uma questão de educação também muito forte né que a gente precisa avançar e até na comunicação como os profissionais de saúde comunicam essa questão com a família. Em quê?",
      "summary": "A farmacêutica discute a importância de entender as fases da doença e do tratamento, além da necessidade de protocolos e um enfoque integral no paciente. Ela menciona a relevância de centros de referência para diagnósticos e aconselhamento genético, ressaltando a resistência de algumas famílias em realizar exames hereditários e a necessidade de melhorar a educação e a comunicação dos profissionais de saúde.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605208,
      "start_time": 1725988195,
      "duration": 68,
      "transcription": "\nPor exemplo, no caso de doenças como a atrofia muscular espinal, se paciente, se casal tem acesso ao aconselhamento genético, a gente pode reduzir a o gasto público com aquele casal significantemente. Se ele tivesse filho novo com doença, com uma com a doença, ele seria triado, receberia diagnóstico precoce, seria tratado, mas se gastaria no mínimo seis milhões de reais, para ele ter acesso, só para ele ter acesso ao tratamento. Este casal, os pais desse paciente podem ter acesso ao PGD, que é diagnóstico préimplantacional, fazendo com que os novos filhos desse desse casal não tenham a doença, E custa sessenta mil reais. Então a diferença é muito alta, e por isso a gente precisa ampliar a nossa visão para a questão do aconselhamento genético. Perfeito.",
      "summary": "O aconselhamento genético pode reduzir gastos públicos em doenças como a atrofia muscular espinal, evitando custos altos com tratamento para novas crianças afetadas. O diagnóstico préimplantacional (PGD) permite que casais tenham filhos sem a doença a um custo muito menor. É fundamental ampliar a visão sobre a importância do aconselhamento genético.",
      "speaker": {
        "id": 0,
        "name": "Gerson da Silva Carvalho",
        "position": "Medico Geneticista, docente do curso de medicina da Escola Superior de Ciências da Saúde da Fundação de Ensino e Pesquisa em Ciências da Saúde ( FEPECS) do Distrito Federal",
        "slug": "gerson-da-silva-carvalho"
      }
    },
    {
      "id": 4605210,
      "start_time": 1725988263,
      "duration": 55,
      "transcription": "\nE partir, né, dessa resposta do doutor Gerson, eu quero passar pra todos os participantes aqui da mesa, uma uma pergunta que é pouco baseada nisso, né. O doutor Gerson falou de alguns exames que podem não estar ainda disponíveis na rede, mas que já existem. Então eu quero começar perguntando pra todos, vou começar com a Helenize, o que que a gente tem hoje, pensando aí na expertise de cada de vocês, que está funcionando na rede de atenção, né, ou nas no sistema de saúde tanto público como privado, né, a gente tem exames a gente tem problema com o diagnóstico ou ou está dando certo né nesse primeiro momento, queria que vocês falassem pouco da visão de vocês, o que que hoje a gente tem que funciona e que a gente poderia ampliar.",
      "summary": "A Farmacêutica questionou sobre a disponibilidade de exames no sistema de saúde, pedindo a visão dos participantes sobre o que está funcionando e o que poderia ser ampliado na rede de atenção, tanto pública quanto privada.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605213,
      "start_time": 1725988318,
      "duration": 186,
      "transcription": "\nObrigada Santa Rosa pelo convite de participar aqui pelo evento. É a minha autodescrição eu sou branca, tenho cabelos médios castanhos claros e visto uma traje bege. A gente respondendo à sua pergunta a gente tem péssimo hábito de olhar sempre o que não está funcionando né a gente olha pro sistema de saúde, e fala sobre, tudo que está de ruim, e esquece do que tem de melhor. Hoje na hora do almoço estávamos conversando sobre como comparado com outros países a gente tem, aqui no Brasil, tratamento integral pra nossa população. Então eu eu acredito, Santuza e outros colegas aqui da mesa que, hoje o SUS, o nosso sistema de saúde, ele ele é integral, ele atende toda a população brasileira, ele atende quem tem plano de saúde, e mesmo que não atenda como cada individualmente gostaria, ele é o único sistema de saúde no mundo que é assim, né, e ele até abraça o estrangeiro quando chega aqui no país em território nacional, que precisa de atendimento, o SUS abraça.\n\nEntão em termos de aí eu pergunto específica de exames quando a gente olha pra doenças raras ou ultra raras, a gente sempre pensa na questão de como é que a gente faz o diagnóstico dessa doença né, como é que a gente encontra esse paciente. Hoje, na Ipsein, a gente tem desafio importante porque trabalhamos com doenças ultra raras de nicho, né e agora o que temos chegando no país é uma é uma tecnologia com uma nova classe terapêutica pra uma doença ultra rara de fígado, que é a colestase intrahepática familiar progressiva, que faz com que o paciente ele, trate da sua doença, que é prourino intratável, e que ele não vá transplante porque o prognóstico dessa doença é, morte ou transplante morte. Então pra esse tipo de paciente, o que que a gente precisa pra ele? O diagnóstico precoce, né. Como é que a gente faz o diagnóstico?\n\nAlgumas doenças raras, a gente faz o diagnóstico de uma parte clínica, de outras a gente precisa de teste genético, de outras a gente precisa acompanhar toda a família, olhar pra pra todo o histórico daquela daquele paciente e buscar até outras condições ou parentes que estejam acometidos naquela mesma doença. Eu vejo que a gente está num processo evolutivo no SUS pra doença Ultra rara a gente teve a a criação da coordenação de raras que acho que foi avanço importante pro Ministério da Saúde falando de coisas que funciona, a gente tem o coordenador Natan que se empenhando bastante em fazer o mapeamento genético o entendimento de como é que essa condição está hoje no país, então vejo que nós estamos avançando temos muita coisas pra pra pra fazer juntos e eu reconheço que o colega da mesa anterior falou do diálogo e e do da troca aberta de ideias e do debate, que é fundamental pra gente construir coisas ainda melhores pro nosso sistema de saúde brasileiro. Obrigada.",
      "summary": "A Diretora de Acesso ao Mercado e Comercial Ipsen ressalta a relevância do SUS no atendimento de doenças raras, destacando o desafio do diagnóstico precoce, especialmente para doenças ultra raras. Ela enfatiza a importância de testes genéticos e do acompanhamento familiar, reconhecendo a evolução do SUS com a criação de uma coordenação específica e a necessidade de diálogo e colaboração para aprimorar o sistema de saúde.",
      "speaker": {
        "id": 0,
        "name": "Elenise Colletti",
        "position": "Diretora de Acesso ao Mercado e Comercial Ipsen",
        "slug": "elenise-colletti"
      }
    },
    {
      "id": 4605211,
      "start_time": 1725988504,
      "duration": 10,
      "transcription": "\nA pergunta agora pra Camila depois também a gente segue com todos aqui. Arde Santuza obrigada.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605212,
      "start_time": 1725988514,
      "duration": 126,
      "transcription": "\nMais uma vez pelo convite pra participar desse evento tão importante, e na verdade eu vou fazer eco aqui pra minha colega, e eu acho que assim, nós acreditamos muito né que, o que a gente tem que que é muito único é realmente o SUS, né, a gente não vê isso em nenhum outro lugar, e a gente tem sistema de saúde que realmente é excepcional, mas que ele sim precisa ser continuamente como como qualquer outro sistema de saúde, ele precisa ser continuamente revisado, e aperfeiçoado e revisitado, né, e acredito que o legislativo tem papel muito importante nisso, né, ele tem esse papel porque o legislativo ele vem sendo ator, né, para as demandas das vozes de todos os cidadãos, principalmente os pacientes, em ouvir essas essas demandas e e transformar isso em propostas que elas possam ser executadas mais pra frente. Então eu acho que assim, isso é muito importante pra gente começar a tirar as coisas do papel, EEE colocar pouco mais em prática tudo que a gente vem discutindo. Sim, a gente precisa começar com as discussões que, né, nós nós estamos tendo já há algum tempo relacionado a doenças raras, mas ainda tem caminho aí a gente que a gente tem que continuar percorrendo as discussões tem que continuar né acontecendo, e o legislativo tem que continuar, desafiando e se posicionando com o portavoz da população, né, pra que pra que a gente continuamente continue, evoluindo, evoluindo como ecossistema de saúde aqui do Brasil.",
      "summary": "O Public Affairs \u0026 Patient Advocacy para Doenças Raras e Esclerose Multipla – Sanofi enfatiza a importância do SUS, destacando a necessidade de revisão e aprimoramento contínuo do sistema de saúde. O legislativo desempenha um papel crucial ao ouvir as demandas dos cidadãos, especialmente dos pacientes, e convertê-las em propostas práticas. É vital dar continuidade às discussões sobre doenças raras e manter a evolução do ecossistema de saúde no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Camila Fagundes",
        "position": "Public Affairs \u0026 Patient Advocacy para Doenças Raras e Esclerose Multipla – Sanofi",
        "slug": "camila-fagundes"
      }
    },
    {
      "id": 4605217,
      "start_time": 1725988640,
      "duration": 426,
      "transcription": "\nSantos usa, muito obrigado pelo convite pra participar desse evento. Está sendo ótimo. Parabéns pelo evento. Meu nome é Edward, eu sou oriental, tenho cabelos pretos, faço uso de óculos de prisbiopia, já passei dos cinquenta, e visto uma camisa verde e terno preto. Bom, eu vou começar fazendo uma parte ao doutor Jérson, obrigado pelo seu check list, né?\n\nFoi muito bom ver que, em São Paulo a gente está fazendo a lição de casa e usufruindo de todas essas oportunidades que a gente tem. E respondendo a Santuza, bom, nós somos o maior serviço de referência em triagem neonatal, do estado, de São Paulo, São Paulo tem três, mas também do Brasil e da América Latina, né, e se a gente for pensar nos números que cada país tem, então nós talvez sejamos o maior das Américas. Isso traz pra gente uma responsabilidade muito grande, em termos de Brasil. Tríamos aproximadamente trezentos e quarenta mil crianças por ano. Esse número assombroso faz com que a gente pense que a gente é responsável pela vida de trezentas e quarenta mil crianças, anualmente, para o diagnóstico de doenças raras.\n\nE quando a gente fala que a gente está fazendo a lição de casa, é que a gente vem trabalhando bastante no desenvolvimento tecnológico de cada vez mais, termos diagnóstico, métodos mais baratos e acessíveis não é? E como nós atendemos cem por cento do SUS, eu acho que esse tem que ser o foco, não é? E a gente não tem visto só, não temos estado, à vontade com o que tem sido oferecido, mas a gente tem ido atrás, não é? Então, olhar pra fora também fazer cooperações internacionais tem sido muito, importante ver que outros serviços de referência no mundo o que que eles estão fazendo para tornar o serviço cada vez mais barato. Eu vim recentemente, eu cheguei domingo de evento, científico na África e eles têm provérbio lá, que é, para se criar uma criança, é necessário que haja uma aldeia.\n\nIsso me fez pensar bastante que é qual é a nossa aldeia, então, essa talvez seja a nossa aldeia, né? Eu fico muito feliz de estar aqui e de ver muitos rostos conhecidos, né? Então a gente se encontra bastante porque a gente aldeia, né? Nós somos esse grupo forte que pensa diariamente, a gente trabalha diariamente em prol, das pessoas com doenças raras. E nós vemos que o serviço de referência em triagem neonatal, é o ponto inicial, é o é o pontapé mais importante, né.\n\nA gente está ali no momento aos quarenta e oito horas de vida de uma criança, né. E nesse sentido, os serviços de triagem, eles funcionam muito bem, eles estão funcionando muito bem, né. E temos muito para avançar, né. Então em São Paulo, eu acho que por uma felicidade de uma escolha política, a prefeitura de São Paulo expandiu imediatamente, como aconteceu também em alguns municípios, a triagem para mais de cinquenta é. Isso permitiu que a gente investisse também em pesquisas, não é.\n\nPesquisa da Ame, pesquisa do de esquidia Gama, agora a gente está trabalhando na pesquisa de doenças lisossosmais, criando projetos pilotos, avançando enquanto a lei ela não é implementada de fato. Então a gente tem a oportunidade de expandir essa aldeia, né. Então, as indústrias farmacêuticas estão aqui, a gente também precisa delas, né. Então essas pesquisas, elas aconteceram graças à participação das indústrias farmacêuticas, pra que a gente pudesse fazer estudo de incidência de ame no Brasil, não é? A partir de do estado de São Paulo, pra que a gente possa fazer estudo de incidência de doenças lisossoma.\n\nPor que que os medicamentos são tão caros? Porque a gente não sabe a incidência da doença, a gente não tem número pra negociar, a gente não tem número pra dialogar, né? Isso faz com que esse tipo de pesquisa ele seja muito importante, né? EEA gente para todo dia pra pensar, né? Nós temos trezentos e quarenta mil crianças que passam anualmente lá pelo Instituto Jô Clemente, né?\n\nEu vi recentemente que a gente já existem painéis, duzentos e cinquenta doenças genéticas tratáveis, né, que podem ser diagnosticadas. Então, se a gente juntasse essas coisas, poxa, em ano, passando duzentos e cinquenta e quatro doenças genéticas num exame de NGS, a gente conseguiria ter, a taxa de incidência de pelo menos duzentas e cinquenta e quatro doenças, né. E com mais pesquisa, nós poderíamos saber a taxa de de incidência das oito mil doenças geneticamente conhecidas, não é? Então, acho que essas são as oportunidades que a tecnologia pode nos ajudar a avançar rapidamente. E é importante citar que isso não é especulação, então, é.\n\nTemos propostas propostas na mesas elas estão postas então a gente sabe que isso é passo possível de se tomar. Não é? A gente só precisa ter vontade, não é? Então, em São Paulo a gente está fazendo a lição de casa, né? A lição de casa inclui pesquisa clínica recentemente, abrimos o nosso centro de pesquisa clínica em parceria com a ácidos, né, porque a gente achou importante, não só fazer diagnóstico, mas também, abrir as linhas de cuidados, estar junto com a indústria, investigando, pesquisando, porque a gente sabe onde que os pacientes estão, não é.\n\nEntão essa colaboração, essa grande aldeia ela precisa funcionar para que as nossas crianças elas possam crescer.",
      "summary": "O Gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente elogiou o evento, ressaltou a triagem neonatal em São Paulo, destacou a importância do atendimento a crianças, a necessidade de avanços tecnológicos, parcerias internacionais e a colaboração das indústrias farmacêuticas para assegurar a saúde infantil.",
      "speaker": {
        "id": 0,
        "name": "Edward Yang",
        "position": "Gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente",
        "slug": "edward-yang"
      }
    },
    {
      "id": 4605215,
      "start_time": 1725989066,
      "duration": 360,
      "transcription": "\nPrimeiro queria cumprimentar meus colegas da mesa agradecer a Santusa pela participação, minha amiga Rosângela Moura que já nos deixou. Então nesse final de tarde eu queria ser portadora de notícias positivas. Desde o início desse fórum e em todos os fóruns da da ITEC raras, a gente fala de doenças raras e negligenciadas, de necessidade de diagnóstico mais rápido, de acesso dos pacientes a tratamento mais rápido. O problema é que quando a gente tem uma criança de de de criança ou adulto diagnosticado com uma doença rara ou negligenciada que não tem tratamento, a única coisa que nos resta é a pesquisa clínica. E o as o Brasil ser, estar mais apto, mais aberto a receber ensaios clínicos da indústria farmacêutica de todo mundo, inclusive da indústria farmacêutica nacional, que inicia o seu caminho nessa área, é muito importante.\n\nO que acontecia nosso ambiente regulatório no passado para ensaio clínico, seja ele com doença raro ou com qualquer outro tipo de doença, era ambiente muito ético, muito regulado com as normas da Anvisa, dos contextos de ética em pesquisa, porém com pouca previsibilidade de prazo e de algumas outros eixos da pesquisa clínica como acesso à droga e vários outros pontos. E isso retraia a vinda de pesquisas para o Brasil e principalmente de pesquisas com pacientes doença rara. Nosso país é país continental, aonde toda doença que é rara ou ultra rara tem muita gente aqui. Então nós somos celeiro pra isso. Então, esse ano agora recentemente em agosto nós tivemos aprovação da lei da pesquisa clínica que regulamenta vários eixos e vários pontos que não estavam regulamentados, não eram lei, e que então deixavam as indústrias, os pesquisadores e os pacientes sem previsibilidade, principalmente com relação a prazos desse início dessa pesquisa, pontos para aprovação.\n\nEssa lei ela é fruto, de uma vontade da senadora Ana Amélia em dois mil e catorze, dois mil e catorze, Dezessete, é, catorze, que inicia com o caso de uma doença na família, que o ente dela faleceu porque não deu tempo de começar a pesquisa no Brasil. Ela inicia então essa caminhada pra uma pra regulamentar uma lei de pesquisa clínica, que envolve depois todas as instituições de pacientes, instituições organizadas de médico, de pesquisadores, de indústria, e que veio ter frutos. Agora, em dois mil e vinte e quatro, impulsionado pelas associações de pacientes, por médicos, por pesquisadores, por cientistas e que trouxe esse marco legal da previsibilidade pro nosso país. Pontos como disse a Doutora Greice na mesa anterior, a lei precisa ser regulamentada. Soubemos hoje pela manhã de uma conversa com o secretário Gabelha num fórum em São Paulo, de que o decreto, está na na na advocacia do Ministério da Saúde pra ser publicado, as regulamentações virão na sequência, será aberto possibilidade da discussão com a sociedade para essa regulamentação, mas a lei está aí, ela é fato, ela dá prazos, ela traz segurança jurídica e ela regulamenta o nosso país.\n\nEntão de todas essas desses mais de treze milhões de ensaios clínicos sendo conduzidos no mundo, né, e tão poucos no nosso país, nós poderemos estar abertos a receber todas essas inovações tecnológicas, com prazo adequado que o paciente com doença rara não pode esperar uma aprovação de vários meses ela tem que ser muito rápida, as instituições éticas têm que ser treinadas e estarem todas aptas a fazer essa análise, a gente não pode entender que só uma instituição no nosso país tem que ter tem essa condição, não, todas as instituições têm, e a gente tem que estar dar acesso célere a essa inovação aos pacientes. Lembrando que a pesquisa pode dar errado, a pesquisa pode ter placebo, o paciente pode cair no braço placebo, mas ele sempre vai ter oportunidade de ter o acesso à droga assim que essa droga se demonstrar eficaz ou minimamente direcionada a benefício ao paciente em em qualquer fase do do estudo. Isso pode ser acesso adiantado a esses pacientes e pode trazer conforto pra esses pacientes, que quando recebem seus diagnósticos não tem tratamento. Eu acho que essa é a pior notícia, receber a notícia de diagnóstico da doença rara que tem tratamento é alívio, agora aquela que não tem tratamento é complexo e saber que você pode acessar alguma pesquisa para aquela doença é de suma importância para todos esses pacientes.\n\nEntão essa é uma boa notícia, né, que o nosso país está evoluindo e está melhorando pra subir no ranking dos estudos clínicos conduzidos no nosso país.",
      "summary": "A CEO da Azidus ressaltou a relevância da pesquisa clínica para doenças raras e a importância da nova lei que facilita ensaios no Brasil, promovendo acesso rápido a tratamentos inovadores e esperança para pacientes sem opções.",
      "speaker": {
        "id": 0,
        "name": "Luciana Bortolassi Ferrara",
        "position": "Farmacêutica Bioquímica e CEO da Azidus",
        "slug": "luciana-bortolassi-ferrara"
      }
    },
    {
      "id": 4605216,
      "start_time": 1725989426,
      "duration": 78,
      "transcription": "\nEu quero, vou unir na verdade as duas próximas perguntas. Eu que eu vou começar com o doutor Gerson, e o que que, assim né a gente falou aqui várias coisas que estão dando certo, né a lei da pesquisa clínica, né, a gente tem a questão do do SUS, né, dos centros de referência pensando na triagem, mas pensando no que que a gente pode ter como cenário ideal, né, o que que falta, assim, hoje, se fosse pra gente desenhar cenário ideal, o que mais né a gente precisa inserir nos serviços de saúde pra gente garantir a a integralidade de assistência a esses pacientes. E aí a partir desse cenário ideal, pensar assim, de tudo que é nessa né que vocês elencarem como fundamental assim pra esse cenário, qual que seria a prioridade, né, se pudesse sair daqui amanhã e resolver uma, uma de desses pontos, qual que seria ele, Né, pra gente desenrolar, digamos assim depois, que as que as outras necessidades sejam implementadas. Aí começar com você doutor. Eu não.",
      "summary": "A Farmacêutica destacou a importância de discutir cenários ideais para a saúde, considerando as leis de pesquisa clínica e a atuação do SUS. Ela pediu uma priorização das necessidades para garantir assistência integral aos pacientes, sugerindo que, se fosse possível resolver um ponto, isso deveria ser uma prioridade a ser debatida.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605218,
      "start_time": 1725989504,
      "duration": 42,
      "transcription": "\nQue o valor à vida, é o ponto principal. E quando a gente fala de valor à vida, é a vida do nosso paciente, é a vida de quem trabalha, é a vida de quem recebe o cuidado, é a vida da família. Acho que esse ponto é o principal ponto não é? De onde de de onde emerge as nossas responsabilidades, como coparticipantes, não é na construção de ambiente melhor, para os pacientes. É isso.",
      "summary": "O valor à vida é essencial, abrangendo a vida dos pacientes, profissionais e famílias, sendo a base das responsabilidades na melhoria do cuidado em saúde.",
      "speaker": {
        "id": 0,
        "name": "Gerson da Silva Carvalho",
        "position": "Medico Geneticista, docente do curso de medicina da Escola Superior de Ciências da Saúde da Fundação de Ensino e Pesquisa em Ciências da Saúde ( FEPECS) do Distrito Federal",
        "slug": "gerson-da-silva-carvalho"
      }
    },
    {
      "id": 4605221,
      "start_time": 1725989546,
      "duration": 122,
      "transcription": "\nBom, acho que se a gente misturasse educação união e celeridade, seria importante. Eu posso falar pela minha área cara da pesquisa clínica onde eu atuo há vinte e cinco anos, educação de que participar de ensaio clínico não é ser cobaia, é algo que permeia desde a classe médica. E por isso vem a próxima que é a união né. Os médicos e os todos os profissionais da saúde não podem nunca imaginar que participar de ensaio clínico é ser cobaia. Então toda vez que você tem diagnóstico, o médico que não ou a equipe que não tem acesso e conhece aonde tem acesso, eles têm que ser céleres na indicação daquele paciente para aquela pesquisa.\n\nPorque o se o diagnóstico demorou, o tratamento não pode demorar. Então educar educar toda a população o que é a doença rara, e que e que, entender que tudo que é tudo que toda tudo que você usa como medicamento seja uma dipirona, teve que passar por ensaio clínico, então nós somos cobaias há muitos e muitos e muitos anos. E essa não é a verdade, então, se a gente educar e cada vez que uma pessoa ao seu lado disser ah pesquisa clínica ela é lá que faz usa a gente como cobaia você vira e fala não, sabia que você pode ficar doente e precisar de medicamento que não tem em lugar nenhum e só tem na pesquisa clínica. Então é essa educação, a união de todos pra buscar, aonde está esse acesso, e a celeridade pra trazer isso para os pacientes.",
      "summary": "A Farmacêutica Bioquímica e CEO da Azidus ressaltou a importância da educação e união na pesquisa clínica, esclarecendo que ensaios clínicos não são teste de cobaia e que é vital informar sobre benefícios e agilidade em tratamentos para doenças raras. Destacou que todos os medicamentos passam por testes clínicos e que a educação é chave para melhorar a percepção sobre pesquisas e o acesso a tratamentos.",
      "speaker": {
        "id": 0,
        "name": "Luciana Bortolassi Ferrara",
        "position": "Farmacêutica Bioquímica e CEO da Azidus",
        "slug": "luciana-bortolassi-ferrara"
      }
    },
    {
      "id": 4605219,
      "start_time": 1725989668,
      "duration": 86,
      "transcription": "\nGerson, tem muitos estados que não estão fazendo a triagem, né? Nós temos metodologia, embora os médicos, as linhas de cuidados elas estejam muito concentradas em alguns estados, elas existem, né? Então a gente tem no centrooeste, a gente tem uma concentração no sudeste, temos no sul, né? Então a gente pode contar com a colaboração, né? Então é serviço público, não é serviço privado, não é serviço do instituto João Clemente, é é serviço do instituto João Clemente a serviço público, não é?\n\nEntão, todo o know how, toda a tecnologia que está lá, ela está disponível pra servir também à população dos outros estados. Então a gente precisava colaborar mais eu acho que expandir essa nossa aldeia porque tem muitas crianças morrendo nos outros estados por desperdício de oportunidade.",
      "summary": "O Gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente destacou a necessidade de triagem em estados onde ainda não é realizada, enfatizando que a metodologia e os recursos do instituto estão disponíveis para colaborar com a população de outros estados, visando reduzir a morte de crianças por falta de oportunidades.",
      "speaker": {
        "id": 0,
        "name": "Edward Yang",
        "position": "Gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente",
        "slug": "edward-yang"
      }
    },
    {
      "id": 4605222,
      "start_time": 1725989754,
      "duration": 138,
      "transcription": "\nEu acho que a gente pode concordar que que em todas as mesas né que a gente teve aqui, todos os painéis, tiveram três questões que sempre foram levantadas né? A gente está falando de restrição orçamentária, a gente está falando de diagnóstico precoce, e a gente está falando sobre oportunidades de inovação e acesso a medicamentos, né? Então eu acho que a gente tem que tentar pensar em unir esses desafios e essas oportunidades de uma forma pouco mais integral, né então a gente, com os avanços né da lei da pesquisa clínica, a gente tem uma oportunidade enorme de trazer mais investimentos externos aqui pro Brasil que a gente pode usar dentro do nosso sistema de saúde, de uma forma que a gente possa sustentar a a expansão real, né da triagem neonatal, e não só no no eixo sul sudeste né, e também ir pra outras áreas em que a gente hoje em dia às vezes não tem nem a triagem das seis doenças iniciais né, do teste básico do pezinho, EEA gente tem que pensar também em como que através né dessas pesquisas clínicas a gente pode trazer mais acesso a realmente inovações tecnológicas e medicamentos que, de outra forma esses pacientes não teria acesso, né, a gente poderia trazer esse acesso através da pesquisa clínica.\n\nEntão eu acho que se a gente conseguir pensar de uma forma mais holística, e longo prazo, poder ter olhar mais estruturante né, pra que a gente possa ter uma sustentabilidade maior no sistema de saúde, eu acredito que que esse seria o caminho.",
      "summary": "O Public Affairs \u0026 Patient Advocacy para Doenças Raras e Esclerose Multipla – Sanofi destacou questões como restrição orçamentária, diagnóstico precoce e inovação no acesso a medicamentos. Propôs unir desafios e oportunidades de forma integral, valorizando investimentos em pesquisa clínica no Brasil para melhorar a triagem neonatal e o acesso a inovações tecnológicas. Enfatizou a necessidade de uma abordagem holística e sustentável para o sistema de saúde.",
      "speaker": {
        "id": 0,
        "name": "Camila Fagundes",
        "position": "Public Affairs \u0026 Patient Advocacy para Doenças Raras e Esclerose Multipla – Sanofi",
        "slug": "camila-fagundes"
      }
    },
    {
      "id": 4605220,
      "start_time": 1725989892,
      "duration": 56,
      "transcription": "\nGosto muito do conceito aqui da grande aldeia e da colaboração, acho que essa de fato é uma prática que precisa ser contínua por todos nós, e que tem objetivo comum e visa à coletividade né, então é o olhar do do todo. Mas assim uma coisa imediata pra mim é é o diagnóstico rápido. Tem tratamento? Ótimo. Não tem tratamento?\n\nA gente tem alternativa da pesquisa. Diagnóstico rápido, com tratamento, eu preciso fazer com que esse paciente chegue no lugar certo pra receber o cuidado certo, o medicamento certo, a equipe multidisciplinar. Então o avanço na regulação, no reverenciamento, no cuidado multidisciplinar e integral, é a minha segunda coisa que eu trago aqui. Então o diagnóstico rápido, e eu dessa rede de atenção para o paciente.",
      "summary": "A Diretora de Acesso ao Mercado e Comercial Ipsen destaca a importância da colaboração e do diagnóstico rápido. Ela defende a necessidade de direcionar pacientes ao tratamento certo, com foco em uma abordagem multidisciplinar e integral no cuidado.",
      "speaker": {
        "id": 0,
        "name": "Elenise Colletti",
        "position": "Diretora de Acesso ao Mercado e Comercial Ipsen",
        "slug": "elenise-colletti"
      }
    },
    {
      "id": 4605226,
      "start_time": 1725989948,
      "duration": 321,
      "transcription": "\nNão, ótimos ótimos pontos. E realmente pensando na rede, né, de atenção à saúde, e no tamanho do Brasil, a gente não pode, assim, voltar pra questão do centralizado né, a gente precisa de buscar realmente alternativas, que as pessoas tenham acesso a diagnóstico precoce, ao tratamento e ao monitoramento da equipe multidisciplinar em todos os lugares do Brasil. Eu sou, eu venho né, eu falo que eu sou que eu me sinto de lá né, de município com menos de cinco mil habitantes no interior de Minas Gerais na região de Governador Valadares. Minha minha cidade é cem por cento SUS, né, por mais que as pessoas tenham as condição de ter plano de saúde, elas têm que andar no mínimo duzentos quilômetros pra conseguir essa assistência. Então é SUS.\n\nE eu fico pensando lá, né, no nesse município, como que a gente, e ele representa setenta por cento do tamanho dos municípios no Brasil, como que essas pessoas vão ter acesso? E que toda vez que a gente fala em acesso integral pra essas pessoas, a gente está falando que elas devem sair da casa dela, né, porque hoje, né, o sistema de saúde, ele garante, ele tem assistência ao tratamento, mas a pessoa tem que sair de casa. E eu fico me colocando no lugar, apesar de gente imagina, você está, você tem ali seu lar, mas pra você fazer tratamento você tem que mudar se não bastasse, né, tudo que você está passando, você ainda tem que mudar, ficar longe da sua família, pra conseguir assistência. Então, por isso que eu vejo também e reforço a questão da pesquisa clínica, porque quanto mais a gente investir em pesquisa clínica, mais soluções para essas pessoas a gente vai ter. Mais formas farmacêuticas né, vão levar a pessoa a sair menos de casa a gente vai ter pra ter tratamento.\n\nAntes as pessoas elas precisam, a maioria né hoje ainda tem muitos medicamentos que são intravenosos e que podem ser administrados dentro de centro de referência. Então o paciente tem acesso à medicação, mas ele tem que ali ainda sim andar trezentos quilômetros, duzentos quilômetros pra ser pra aplicar o medicamento, porque naquela região igual a minha cidade, né, as pessoas não podem receber o medicamento no posto de saúde. Então pesquisa é é extremamente importante, a gente implementar, fiscalizar pra que a lei ela realmente entre em vigor. A questão dos dos centros de referência como São Paulo, né a questão do triagem neonatal, a gente fala do teste do pezinho, mas a gente tem que pensar que o teste do pezinho está dentro da triagem do programa de triagem neonatal, e como a Elenise falou, a gente tem, é, fazer, tem que fazer o diagnóstico precoce pra alguns pacientes, sei lá, menos de duzentos doenças rasas, a gente tem tratamento medicamentoso, os outros nove mil e alguma coisa que a gente já teve aí na última atualização do CID, essas pessoas elas vão ter a assistência multidisciplinar com o os outros profissionais. Então como garantir, né, pra pra essas pessoas?\n\nEntão a gente tem muita, né, o cenário ideal, né, ele ainda precisa ser trabalhado realmente, e a gente né, tem que buscar né, ser por cento melhor a cada dia, né por isso que a pergunta né foi qual seria a prioridade, porque eu acho que quando a gente vê o cenário ideal fica parecendo que a gente está longe, né, mas quando a gente traz porque eu posso fazer amanhã, como que eu posso ser por cento melhor, que é o que eu penso todo dia pensando na população da minha cidade, né, é aonde a gente consegue avançar. Então eu queria agradecer, vou passar aqui a palavra agora para vocês para as considerações finais, né, agradecer muito a participação de todos, né, ao final e só, né, pra pra já falar para todos, ao final do evento, a gente vai fazer consolidado né de todas as respostas das mesas, vocês devem ter percebido que as perguntas foram sempre iguais ou parecidas em todas as mesas porque o que a gente quer realmente com o fórum é monitorar e buscar de alguma maneira avançar, né? O que está dando certo a gente ampliar, o que a gente precisa melhorar a gente buscar por essa melhoria, seja fiscalizando a a lei, a implementação ou criando novas leis, né, pra gente conseguir avançar e ter sempre essa ação, né, o que que a gente pode fazer amanhã pra melhorar.\n\nEntão, com isso a gente vai com esse documento provavelmente vai ser lançado esse ano ainda, né, todos vocês vão receber as informações, né, pra que a gente tenha esse documento e acompanhe tudo que está sendo feito até né, pros próximos eventos. Então vou começar agora com a Camila.",
      "summary": "A Farmacêutica destaca a importância do acesso a diagnóstico e tratamento no Brasil, os desafios em municípios pequenos, a necessidade de pesquisa clínica para reduzir deslocamentos de pacientes, o valor do diagnóstico precoce e da assistência multidisciplinar, e finaliza ressaltando a importância da melhoria contínua do sistema de saúde.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    },
    {
      "id": 4605224,
      "start_time": 1725990269,
      "duration": 97,
      "transcription": "\nEu acho que o ponto principal aqui é a gente pensar, né como a gente pensa em tudo que a gente faz aqui nos pacientes raros, né? Como a gente encurta a jornada deles, a gente vê os pacientes passando em média entre cinco e seis anos para conseguir diagnóstico. Então quais são as ações, quais são as medidas que a gente precisa tomar para a gente encurtar essa jornada desses pacientes, pra que eles não continuem trafegando por anos né, no nosso sistema de saúde, por conta de ou uma falta de diagnóstico ou diagnóstico errôneo, né, onerando o sistema dessa forma quando a gente poderia estar usando esse investimento de uma outra maneira, né, de uma maneira mais, eu diria até preventiva, né, porque se a gente desenvolveu o suficiente aí uma triagem neonatal, que a gente vai estar olhando pra esses pacientes, né, e fazendo o diagnóstico precoce, muitas vezes, a gente conseguiria até evitar que esses pacientes tivessem sequelas ou danos permanentes que se tornassem cidadãos produzentes, né, dentro da nossa sociedade. Então assim, a gente precisa pensar dessa forma, de uma forma integral mesmo. O Jéssica.\n\nO corpo clínico né?",
      "summary": "É fundamental encurtar a jornada de pacientes com doenças raras, que atualmente leva de cinco a seis anos para diagnóstico. Ações são necessárias para evitar diagnósticos errôneos e promover diagnósticos precoces, como a triagem neonatal, prevenindo sequelas e permitindo que os pacientes se tornem cidadãos produtivos. É importante adotar uma abordagem integral no cuidado desses pacientes.",
      "speaker": {
        "id": 0,
        "name": "Camila Fagundes",
        "position": "Public Affairs \u0026 Patient Advocacy para Doenças Raras e Esclerose Multipla – Sanofi",
        "slug": "camila-fagundes"
      }
    },
    {
      "id": 4605225,
      "start_time": 1725990366,
      "duration": 41,
      "transcription": "\nAqui em Brasília nós nos colocamos à disposição dos pacientes, à disposição das políticas públicas, do setor privado, para juntos contribuir para a causa dos pacientes com doenças raras. Né. Nós nos comprometemos com esse chamado, e temos nos dedicado a cada dia a prestar serviço de que seja, entendido pelo paciente como aquilo que é o melhor para a vida dele, e não que é o melhor para a minha vida. Obrigado. Luciana.\n\nBom acho que a mensagem",
      "summary": "O médico geneticista destacou o compromisso em ajudar pacientes com doenças raras, colaborando com políticas públicas e o setor privado para oferecer o melhor cuidado, priorizando o bem-estar do paciente.",
      "speaker": {
        "id": 0,
        "name": "Gerson da Silva Carvalho",
        "position": "Medico Geneticista, docente do curso de medicina da Escola Superior de Ciências da Saúde da Fundação de Ensino e Pesquisa em Ciências da Saúde ( FEPECS) do Distrito Federal",
        "slug": "gerson-da-silva-carvalho"
      }
    },
    {
      "id": 4605223,
      "start_time": 1725990407,
      "duration": 11,
      "transcription": "\nContinuar, porque juntos a gente chega lá. Que delícia.",
      "speaker": {
        "id": 0,
        "name": "Luciana Bortolassi Ferrara",
        "position": "Farmacêutica Bioquímica e CEO da Azidus",
        "slug": "luciana-bortolassi-ferrara"
      }
    },
    {
      "id": 4605228,
      "start_time": 1725990418,
      "duration": 68,
      "transcription": "\nChegando no final vai ficando mais difícil né? Doutor Gerson fez excelente resumo na apresentação de todas as nossas necessidades, e por mais que a gente coloque o paciente no centro das decisões e esteja trabalhando por eles, a gente de fato nunca vai saber o que é ser paciente com uma condição rara ou com uma doença rara ou cuidador talvez alguns mais próximos mais mais distantes mas sentir o que ele sente e viver o que ele vive a gente não vai nem se aproximar. E então qualquer condição que a gente imagine vai ser mais dolorido do que a gente está pensando, né. Então fazer o melhor esse conceito de colaboração e continuar, né, não vamos desistir e manter esse diálogo essa questão aberta e de que reconhecer que a gente está todos nós aqui no mesmo barco no mesmo antigo objetivo e querendo a mesma coisa, é que é o avanço do nosso país no cuidado dos pacientes em condições ou condensas raros, pra que de fato, eles tenham uma condição de vida melhor do que a que eles têm hoje.",
      "summary": "A Diretora de Acesso ao Mercado e Comercial Ipsen ressaltou a dificuldade de compreender a vivência dos pacientes com doenças raras, enfatizando a importância da colaboração e do diálogo contínuo. Ela destacou que todos estão unidos pelo objetivo de melhorar o cuidado e a qualidade de vida desses pacientes.",
      "speaker": {
        "id": 0,
        "name": "Elenise Colletti",
        "position": "Diretora de Acesso ao Mercado e Comercial Ipsen",
        "slug": "elenise-colletti"
      }
    },
    {
      "id": 4605227,
      "start_time": 1725990486,
      "duration": 60,
      "transcription": "\nSantos a gente não melhora por cento por dia, a gente tem que melhorar dez por cento por dia, porque é bom lembrar que a tabela assusta congelada há vinte e três anos, né? Então, por essa razão a gente tem que melhorar, senão a gente não sobrevive, né? E como gestor de pesquisa lá da casa, né, o que a gente tem feito muito isso foi uma decisão muito acertada, né, nós criamos fundo patrimonial, esse fundo patrimonial ele serve exclusivamente a ciência inovação, então a gente tem trabalhado muito para que a pesquisa ela seja aplicada para que no dia a dia e o produto final da pesquisa ela seja melhoria da qualidade de vida dessas pessoas, ela possa trazer novos produtos e serviços acessíveis dentro do SUS. Muito obrigada.",
      "summary": "É necessário melhorar dez por cento por dia, devido à estagnação de vinte e três anos. A gestão criou um fundo patrimonial focado em ciência e inovação para aplicar pesquisa na melhoria da qualidade de vida e no desenvolvimento de produtos e serviços acessíveis no SUS.",
      "speaker": {
        "id": 0,
        "name": "Edward Yang",
        "position": "Gerente do Centro de Ensino, Pesquisa e Inovação do Instituto Jô Clemente",
        "slug": "edward-yang"
      }
    },
    {
      "id": 4605229,
      "start_time": 1725990546,
      "duration": 24,
      "transcription": "\nEu agradeço a todos, ai gente essa cadeira. Muito obrigada. Amanhã, né, a gente volta às nove horas, espero todos vocês aqui. Muito obrigada, gente.",
      "summary": "Agradecimento e convite para retorno no dia seguinte às nove horas.",
      "speaker": {
        "id": 0,
        "name": "Santusa Santana",
        "position": "Farmacêutica, Presidente do iDNA SAÚDE e Diretora de Soluções Educacionais e Consultoria na Lithealth",
        "slug": "santusa-santana"
      }
    }
  ],
  "updated_at": -62135596800
}