{
  "id": 74075,
  "start_time": 1725980575,
  "end_time": 1725982703,
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "10/09/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4605814,
      "start_time": 1725980575,
      "duration": 177,
      "transcription": "\nBoa tarde a todos e todas. Vigésima sétima reunião deliberativo extraordinária comissão de indústria, comércio e serviços. Havendo número regimental declaro aberta a presente reunião, em apreciação à ata da vigésima sexta reunião realizada no dia vinte e oito de agosto. Informa que a leitura das atas. Informa que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte.\n\nEm votação a ata aqueles que a que as aprovam permaneçam como se acham aprovado. Informe que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Retiro de ofício a pedido da relatoria oitenta cinco da pauta projeto de lei número vinte e quatro oito cinco barra dois mil e vinte e três. Consulta o plenário se podemos incluir na pauta o requerimento número cinquenta barra número vinte e quatro do deputado Lucas que requer autorização para para representação em evento, nos dias vinte e três, vinte e quatro, vinte e cinco e vinte e seis de setembro em São Paulo. Considerando que não teremos mais reuniões deliberativas antes dessa data, faça faça consulta ao plenário.\n\nAlguém se opõe?\n\nNão havendo Presidente, só queria aprovar o requerimento pra uma audiência pública. É único item? Dez segundos?\n\nNão, eu, já vou voltar já vamos chegar no teu requerimento.\n\nAh achei tu encerrar a discussão já encerrar sessão.\n\nNão, esse é requerimento que não está na pauta, eu estou só estou\n\nficando enferrujado presidente, pouca reunião, obrigado.\n\nNão havendo quem se opõem está incluído na pauta o requerimento para imediato deliberação. Requerimento número cinquenta barra de vinte e quatro senhor Lucas Ramos que requer autorização para representação do deputado Lucas Ramos num evento marcado Mercado Livre Livre Experience e iFood Move. Para encaminhar o requerimento, conceda a palavra ao deputado Lucas Ramos. Seu",
      "summary": "O Deputado abriu a reunião, dispensou a leitura da ata anterior e colocou a votação em andamento. Informou sobre a disponibilidade do expediente e retirou um projeto de lei da pauta. Consultou o plenário sobre a inclusão de um requerimento para representação em evento em São Paulo. Não houve objeções e o requerimento foi aceito, concedendo a palavra ao autor do requerimento.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605817,
      "start_time": 1725980752,
      "duration": 169,
      "transcription": "\nSenhoras e senhores, né? Obrigado pela compreensão em incluir na pauta da reunião de hoje esse requerimento, dado o calendário mais curto nesse mês de setembro e diante da proximidade da data né, já nos dias vinte e três, vinte e quatro, vinte e cinco e vinte e seis, esta comissão poder fazerse presente através dos seus membros e da sua assessoria, em dois eventos que vão ser importantíssimos aqui, para o nosso bom entendimento, né o mercado livre experience e o Ifood Movie. Pra nós, esse é o maior evento presencial, para restaurantes e deliveres da América Latina, desenhado exclusivamente para donos e gestores do universo de restaurantes, imersão intensiva em conteúdos práticos, e oportunidade para discutir tendências e criar conexões. São dois dias inteiros em contato com o conteúdo de palestras, workshops, painéis sobre marketing, inovação, inteligência artificial, tudo com foco no universo de restaurantes, né serão revelados ainda os segredos de sucesso dessas marcas, grandes marcas para aplicação em negócio né? Sabemos que mais de trezentos e cinquenta mil restaurantes utilizam o iFood né como parceiro estratégico para aumentar o faturamento, e essa comissão inclusive está discutindo né sobre a relatoria do deputado Augusto Coutinho, o a regulamentação da do transporte de passageiros por aplicativo e logo mais certamente a comissão de indústria comércio e serviços vai discutir também a regulamentação das entregas, e delivery por aplicativo portanto eu acho que já é uma experiência que a gente pode antecipar o entendimento desse segmento, né além, de estar acontecendo na mesma época, o Mercado Livre Experience, que é uma imersão no ecossistema da Mercado Livre, né proporcionando encontros com referências de setor, insights, e horas de conteúdo essencial pra impulsionar vendas no ecommerce e conquistar né o futuro.\n\nÉ a oitava edição de evento que reúne quinze mil stakeholders, especialistas e vendedores da maior plataforma de ecommerce da América Latina. Oportunidade pra discutir as melhores estratégias e mudar o futuro de mercado que está em constante evolução. Não podemos ficar de fora senhor presidente, é por isso que coloco em discussão esse requerimento na tarde de hoje. Alguém mais quer",
      "summary": "Deputado agradece inclusão de requerimento na pauta, destaca eventos importantes em setembro para restaurantes e delivery, como o Mercado Livre Experience e iFood Movie. Enfatiza a relevância de conteúdos sobre tendências, marketing e inovação, além da necessidade de regulamentação do setor. Aponta a importância de participar e discutir estratégias para o futuro do mercado.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605812,
      "start_time": 1725980921,
      "duration": 31,
      "transcription": "\nRequerimento. Não havendo o que queira discutir em votação o requerimento aqueles que eu aprovo permaneçam como se acham. Aprovado. Requerimento número quarenta e nove barra dois mil e vinte e quatro do senhor Maurício Marcon, que dispõe sobre o regime dos planos de outorga de opção de compra de participação societária, marco legal das Estoque Options. Para encaminhar o requerimento, encaminhar o requerimento, consulta a palavra ao deputado Maurício Marcon.\n\nÁgua",
      "summary": "O requerimento sobre o regime dos planos de outorga de opção de compra de participação societária foi aprovado, e o deputado Maurício Marcon foi chamado para encaminhar a proposta.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605813,
      "start_time": 1725980952,
      "duration": 42,
      "transcription": "\nSim presidente, desculpa pela pela gafe anterior, acontece, acontece. Senhor presidente, de forma muito bem, muito bem simples aqui pra explicar pros colegas, algumas empresas quando estão ainda na maturação da empresa, estão sendo concebidas, elas usam de uma forma de pagamento através de ações que serão listadas em bolsa, por exemplo o Uber, por muitos anos ficou negativo só tendo aportes, e os pagamentos eram feitos através de ações no mercado. Nós estamos propondo então uma uma uma audiência pública pra já pra discutir esse assunto junto com outras duas comissões que também já aprovaram. Então só se trata de uma audiência pública. Obrigado presidente.",
      "summary": "O Deputado pediu desculpas por um erro anterior e explicou que empresas em maturação, como o Uber, utilizam ações como forma de pagamento. Propôs uma audiência pública para discutir o assunto com outras comissões que já aprovaram.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4605811,
      "start_time": 1725980994,
      "duration": 54,
      "transcription": "\nRequerimento aqueles que eu aprovam permaneçam como se acham, aprovado. Obrigado. Projeto de lei complementar número oito dois barra dois vinte e dois do senhor Darcide Matos, que altera a lei complementar número dois três de catorze de dezembro de dois mil e seis, para criar nova categoria de tratamento tributário, a ser dispensado às empresas de prestação de serviços de reciclagem, de comercialização de produtos reciclados e de tratamento de resíduos sólidos. Relator deputado Luiz Gastão parecer pela aprovação. Existe requerimento de retirada de pauta pra esse projeto do deputado Helder Salomão, mas como ele não se encontra está prejudicado.\n\nPasso a palavra ao deputado Luiz Gastão para a leitura do parecer. Obrigado",
      "summary": "Aprovado requerimento. Projeto de lei complementar 82/2022 altera a lei 23/2006, criando nova categoria tributária para empresas de reciclagem. Relator recomenda aprovação. Requerimento de retirada de pauta está prejudicado. Palavra ao relator.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605818,
      "start_time": 1725981048,
      "duration": 182,
      "transcription": "\nMe permita ir direto ao voto. Permitido. O projeto de lei número oitenta e dois de dois mil e vinte e dois de autoria do deputado Darcide Matos, tem por objetivo instituir a nova categoria de tratamento tributário a ser dispensada às empresas, que tenham por objeto o tratamento de resíduos sólidos e comercialização de produtos reciclados, a prestação de serviços de reciclagem ou de outras atividades ligadas à reciclagem. O autor da proposição destaca que apesar de ideais disposições da política nacional de resíduos sólidos permitirem benefícios fiscais para o setor, até o presente momento a intervenção por parte da União nesse sentido tem sido limitada, prejudicando a criação de empregos e o próprio avanço da reciclagem de resíduos sólidos em nosso país. Nesse contexto, o autor aponta a necessidade de inclusão de empresas que tenham por objeto o tratamento de resíduos sólidos à prestação de serviços de reciclagem ou comercialização de produtos reciclados, bem como a realização de outras atividades ligadas à reciclagem no simples tributário, no regime tributário simplificado do Simples Nacional, com alíquotas mais reduzidas do que as praticadas pelo setor do comércio.\n\nAdemais, destaca o autor que a medida hora proposta pode aumentar a renda das pessoas, em situação de vulnerabilidade, melhorar a qualidade de vida urbana, uma vez que parte dos resíduos sólidos retornará à sociedade na forma de itens reciclados, e incentivar o setor de resíduos sólidos de maneira a auxiliar o país a cumprir compromissos internacionais ligados ao meio ambiente. Apresentadas essas informações, destacamos nesse colegiado devemos apresentar a nossa manifestação na forma circunscrita aos temas de que trata o artigo trinta e dois do regimento interno dessa câmara de deputados, o qual estabelece o escopo temático das comissões permanentes dessa casa, dentre as quais o desta douta comissão de indústria, comércio e serviços. Dessa forma, concordamos com os argumentos apresentados pelo autor da presente proposição, visto que estamos certo de que a concessão dos incentivos propostos às empresas de reciclagem, de comercialização de produtos reciclados, e de tratamento de resíduos sólidos, é passo importante para a inclusão social e redução da pobreza, impulsionando as economias locais, onde essas atividades sejam beneficiadas pela presente proposta. Com efeito, consideramos que o estímulo a essa categoria de atividade econômica, poderá acarretar importante efeito multiplicador na dinâmica de do do local de negócios, possibilitando a criação de novos pequenos negócios, que impulsione a economia da região.\n\nAssim faço o exposto voto, nosso voto é pela aprovação do projeto lei complementar oitenta e dois de dois mil e vinte e dois. Muito obrigado. Em discussão o parecer.",
      "summary": "O Deputado apoia o projeto de lei que visa implementar benefícios tributários para empresas que atuam na reciclagem e tratamento de resíduos sólidos, destacando que isso pode gerar empregos, melhorar a qualidade de vida urbana e ajudar o Brasil a cumprir compromissos ambientais. Ele acredita que os incentivos propostos contribuirão para a inclusão social, redução da pobreza e estímulo à economia local. O voto é pela aprovação do projeto.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4605816,
      "start_time": 1725981230,
      "duration": 20,
      "transcription": "\nNão havendo quem queira discutir da cara encerrada discussão em votação parecer, aqueles que o aprovam permaneçam como se acham aprovado. De acordo com o artigo quarenta e três do rendimento interno, passo a presidência ao deputado Lucas Ramos para que eu possa fazer uso da palavra como relator do projeto de lei que se segue.",
      "summary": "Deputado encerra discussão e solicita votação do parecer, passando a presidência a Lucas Ramos para falar como relator do projeto.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605815,
      "start_time": 1725981250,
      "duration": 32,
      "transcription": "\nSobre a mesa, existe",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Josenildo -- por Participante -- Lucas Ramos",
        "position": "",
        "slug": "troca-da-mesa-presidente-josenildo-por-participante-lucas-ramos"
      }
    },
    {
      "id": 4605819,
      "start_time": 1725981282,
      "duration": 72,
      "transcription": "\nDe retirada de pauta do deputado Elder, mas diante da sua ausência o requerimento está prejudicado. Eu passo a palavra ao relator, o deputado Josenildo, para proferir a leitura do parecer ao item de número três, projeto de lei número três mil duzentos e setenta e quatro de dois mil e quinze, do Senado Federal, de autoria da Vanessa Grazion Graziotin, que altera a lei número dez mil e noventa e oito de dezenove de dezembro de dois mil, para determinar que as locadoras de veículos presentes em aeroportos das capitais brasileiras dispõem de veículos trezentos e trinta e quatro de dois mil e doze, tem como relator o deputado Josenildo parecer pela aprovação deste na forma do substituto adotado pela comissão de desenvolvimento econômico e do PL número quatro mil trezentos e trinta e quatro de dois mil e doze apensado com emendas com a palavra relator. Peço",
      "summary": "Requerimento prejudicado pela ausência do deputado Elder. O relator, deputado Josenildo, lê o parecer do projeto de lei 3274/2015, que altera a lei 10908/2000 sobre locadoras de veículos em aeroportos das capitais, com parecer favorável à aprovação.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605821,
      "start_time": 1725981354,
      "duration": 218,
      "transcription": "\nPresidente, pedi direto ao voto. Com certeza. Considera o projeto de lei em análise de extrema relevância e com impacto significativo na promoção da acessibilidade e inclusão das pessoas com deficiência. A proposta atende a desse grupo, ao garantir que as empresas de aluguel de veículos situadas em pontos estratégicos estratégicos como aeroportos, disponibilizem automóveis adaptados para aqueles que possuem mobilidade reduzida. A legislação vigente de lei número treze mil, quatro meses de seis de junho de dois mil e quinze, em seu artigo cinquenta e dois, já determina que as jogadoras de veículos sejam obrigadas a oferecer veículo adaptado para uso de pessoa com deficiência a cada conjunto de vinte veículos.\n\nEsses veículos devem possuir no mínimo câmbio automático, direção hidráulica, vidros elétricos e comandos manuais de freio e de embreagem. O projeto de lei foi inicialmente concebido para exigir que locadoras de veículos em aeroportos e capitais brasileiras disponibilizassem veículos adaptados para pessoas com deficiência física, com a entrega desse veículos diretamente no aeroporto. Ao passar pela Comissão de Defesa dos Direitos das Pessoas com Deficiência, a CPD, nesta casa, foi aprovado substitutivo. Esse novo texto obriga as locadoras a manterem pelo menos ponto quarenta e três por cento de sua frota adaptada para pessoas com deficiência, com a condição de que esses veículos sejam reservados com antecedência mínima de quarenta e oito horas. Adicionalmente, o substitutivo estabelece que essa exigência se aplique apenas à locação feitas por pessoas físicas diretamente no balcão das locadoras.\n\nNa comissão de desenvolvimento econômico, CDE, o relator apresentou parecer que inclui modificações importantes às quais foram aprovadas, entre outras alterações, destacase a obrigação das locadoras de adequarem até 0 ponto cinco por cento de sua frota, conforme a demanda real, por veículos adaptados. Além disso, o substitutivo da CDE estipulou dois prazos, de até setenta e duas horas para cada para que as locadoras disponibilizem veículos adaptados em caso de indisponibilidade inicial até o primeiro ano de vigência da obrigação. O relator justificou que este prazo é para que as locadoras entendem entenderem melhor o comportamento da demanda por carros adaptados em cada localidade. E o outro prazo é de quarenta e oito horas a partir do final do segundo ano, de vigência desta obrigação. Constatase que há período entre o final do primeiro ano e o final do segundo ano, sem prazo claramente definido.\n\nA falta de prazo específico nesse lapso, pode causar insegurança jurídica e problemas de implementação para as locadoras. Por isso, resolvemos apresentar uma emenda para adequação do texto, assegurando prazo claro e contínuo para disponibilização dos carros adaptados, garantindo uma transição adequada e evitando lacunas na legislação. Outro ponto relevante do parecer da CDE, foi a inclusão dos benefícios fiscais para aquisição de veículos adaptados pela locadoras, equiparandoos aos benefícios já concedidos às pessoas com deficiência. Nesse aspecto, também decidimos apresentar emenda apenas para trazer mais clareza ao dispositivo. Com a aprovação do PET dois três dois sete quatro barra dois mil e quinze, conforme o 0 substitutivo da CDE, esperase uma ampliação efetiva da mobilidade para pessoas com deficiência, garantindo atendimento mais eficiente e alinhado às demandas reais do setor.\n\nDesta forma, somos pela aprovação dos projetos de lei número três dois sete quatro de dois mil e quinze, e número quatro três três quatro de dois mil e doze, apensado na forma do substantivo aprovado na comissão de desenvolvimento econômico com emendas. Esse é o voto",
      "summary": "O Deputado destacou a importância de um projeto de lei que promove acessibilidade para pessoas com deficiência em locadoras de veículos. A proposta exige que empresas em pontos estratégicos, como aeroportos, ofereçam veículos adaptados, com percentuais específicos de sua frota. Foram sugeridas emendas para garantir prazos claros na disponibilização desses veículos e inclusão de benefícios fiscais para locadoras. O voto é a favor da aprovação dos projetos relacionados.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605820,
      "start_time": 1725981572,
      "duration": 24,
      "transcription": "\nEstá em discussão o parecer, não havendo quem queira discutir, eu coloco em votação, aqueles que aprovam permaneçam como se encontram, o parecer é aprovado por unanimidade. Parabéns deputado Josenildo, passo à presidência dos trabalhos desta comissão, de volta à vossa excelência.",
      "summary": "O parecer foi aprovado por unanimidade e a presidência dos trabalhos foi passada ao deputado Josenildo.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605822,
      "start_time": 1725981596,
      "duration": 8,
      "transcription": "\nContinua aí que vai ter mais projeto de lei dez dois dois cinco barra dois mil e",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Lucas Ramos -- por Participante -- Josenildo",
        "position": "",
        "slug": "troca-da-mesa-presidente-lucas-ramos-por-participante-josenildo"
      }
    },
    {
      "id": 4605824,
      "start_time": 1725981604,
      "duration": 38,
      "transcription": "\nA senhora Maria do Rosário e outros que acrescenta o parágrafo quarto no artigo quatro cinco da lei onze mil cento e de nove de fevereiro de dois mil e cinco, e o parágrafo quinto no artigo terceiro da lei sete mil novecentos e noventa e oito, de onze de janeiro de mil de mil novecentos e noventa, para facilitar e efetivar o direito ao arrendamento da empresa à sociedade constituídas por empregados do próprio devedor na hipótese de decretação de falência. Relator deputado Helder Salomão parecer pela aprovação deste e do do substitutivo da comissão de trabalho com substitutivo. Senhor presidente, o deputado Helder me pediu pra fazer a",
      "summary": "O Deputado mencionou a inclusão de novos parágrafos em leis para facilitar o arrendamento de empresas falidas por sociedades formadas por empregados do devedor, apoiando a aprovação do parecer do relator.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605830,
      "start_time": 1725981642,
      "duration": 431,
      "transcription": "\nDo parecer e manter aqui a discussão e votação do item em questão. Permissão concedida. Possa abusar de vossa excelência direto ao voto presidente dessa permissão? Com certeza. Muito obrigado.\n\nO presente projeto de lei. De é melhor. O presente projeto de lei número dez mil duzentos e vinte e cinco de dois mil e dezoito busca essencialmente facilitar e efetivar o direito ao arrendamento da empresa a sociedades constituídas por empregados do próprio devedor, na hipótese de decretação de falência. Ademais, buscase alterar a lei número sete mil novecentos e noventa e oito de mil novecentos e noventa, que, entre outros aspectos regula o programa seguro desemprego, para dispor que não cessará o direito ao seguro desemprego, quando o segurado integrar o quadro societário da sociedade constituída, por empregados do devedor, na hipótese de arrendamento como forma de realização dos ativos do devedor na falência. A proposição foi apreciada no âmbito da comissão de trabalho com a apresentação de substitutivo.\n\nDestacase que a elaboração do referido substitutivo foi devida sobretudo pela necessidade de adequação às disposições da lei número quatorze mil cento e doze de dois mil e vinte, que alteraram a lei número onze mil cento e de dois mil e cinco, a lei de recuperação judicial, extrajudicial e de falências. Com efeito, o parecer anterior adequadamente assim pondera, senhor presidente. Após a apresentação da proposição, a lei número onze mil cento e de dois mil e cinco, foi modificada com a aprovação da lei número quatorze mil cento e doze de vinte e quatro de dezembro de dois mil e vinte, sendo uma das mudanças a alteração do artigo cento e quarenta e cinco. Embora a nova redação da lei dê margem ao entendimento de que os empregados do devedor ainda poderão formalizar uma sociedade para a aquisição da empresa, parecenos, previdente a manutenção expressa dessa possibilidade no texto legal para que não restem dúvidas ao intérprete da lei. Sendo assim, embora o mérito da primeira parte do projeto encontre sinal Sado da comissão de indústria, comércio e serviços, constatamos que os requisitos que se pretendem a crescer à lei são benefícios, ou melhor, são benéficos aos trabalhadores.\n\nPortanto, estabelecidos no projeto garantias às sociedades de empregados para permitir o reposicionamento da empresa no mercado, a a formação de capital inicial ou de giro, e a própria manutenção de suas condições de sobrevivência nos primeiros meses da constituição da nova sociedade. Com efeito, concordamos com o cerne da proposta do autor, muito embora no projeto seja feita referência apenas ao arrendamento da empresa devedora, ao passo que a lei de falência já prevê à época da apresentação da proposição não apenas o arrendamento, mas também a própria aquisição da empresa como forma de realização dos ativos do devedor da falência. Assim, consideramos que a proposição pode ser aprimorada de maneira a contemplar não somente o arrendamento, mas também a aquisição do estabelecimento de que trata o artigo mil cento e quarenta e dois do código civil, qual seja todo o complexo de bens organizado para exercício da empresa, por empresário ou por sociedade empresária, ou de apenas parte dos ativos do devedor em falência. Por sua vez, é importante observar que recentemente foi aprovado em plenário desta Câmara dos Deputados o projeto de lei número três de dois mil e vinte e quatro, que aprimora substancialmente a lei número onze mil cento e de dois mil e cinco, em vários de seus aspectos.\n\nDessa forma, consideramos oportuno contabilizar a proposta em apreço com as alterações promovidas pelo PL número três, de dois mil e vinte e quatro, de parte em que trata dos temas relacionados apresento proposição. Além, de aprimorar a redação da lei de falências na parte em que se permite a constituição de sociedades para aquisição ou arrendamento do estabelecimento devedor como uma das formas de realização do ativo, altera também o quórum para aprovação de propostas sobre esse tema. Conforme o PL número três dois mil e vinte e quatro aprovado nesta casa, essas deliberações que atualmente dependem do voto favorável de credores que representem dois terços dos créditos, passam a depender do voto favorável de credores que representem mais da metade dos créditos em valor e também na maioria numérica dos credores ou seja o voto por cabeça. De fato, consideramos que a inserção do requisito de voto por cabeça representa uma substancial valorização do poder de voto desses trabalhadores, ainda que individualmente cada trabalhador possa deter crédito de valor reduzido. Ademais, dentre diversas outras alterações, o projeto de lei número três de dois mil e vinte e quatro também inclui alterações oportunas em relação à classificação dos créditos na falência, na qual se eleva de cento e cinquenta para duzentos salários mínimos por credor, a classificação priorizada no recebimento de crédito na falência.\n\nAdemais, aprimora dispositivos sobre o acesso a documentos e informações por membros do comitê de credores e sobre a realização de fiscalização quanto às atividades do devedor e aos atos do administrador judicial. Consideramos que essas inovações também devem ser incorporadas a presente proposição. Quanto à alteração na lei do seguro desemprego, que tão somente busca assegurar esse direito aos trabalhadores que integrarem as sociedades constituídas para fins de realização dos ativos do dever do em falência, também somos favoráveis em face da sua razoabilidade em linha com parecer aprovado na comissão de trabalho. Já seguindo aqui para a conclusão do voto, os trabalhadores agora sócios, além da dificuldade de equilibrar as suas finanças pessoais, ainda têm de lidar com o desafio de manter em atividade a nova sociedade que assumiu o estabelecimento ou ativos da empresa em falência, de forma a haver a manutenção de sua atividade empresária. Assim, também consideramos conforme o parecer aprovado na comissão de trabalho, que é socialmente justificável a manutenção de qualidade do beneficiário do seguro do seguro desemprego, aqueles que se veem na contingência de assumir o controle da empresa.\n\nPor fim senhor presidente, dessa forma em face todo o exposto, votamos pela aprovação do projeto de lei número dez mil duzentos e vinte e cinco, de dois mil e dezoito, e e do substitutivo aprovado na comissão de trabalho na forma do substantivo que ora apresentamos, esse é o parecer do deputado, Helder Salomão. Em discussão.",
      "summary": "O Deputado destacou a importância do projeto de lei 10.225/2018, que facilita o arrendamento de empresas falidas por ex-empregados e assegura o seguro-desemprego, propondo adequações legislativas que valorizam o voto dos trabalhadores e melhoram a classificação de créditos. Ele defendeu a proposta como socialmente justa e benéfica para a manutenção das atividades empresariais.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605825,
      "start_time": 1725982073,
      "duration": 30,
      "transcription": "\nSenhor Presidente, gostaria de vista em gabinete, do PL.\n\nVistas concedido ao deputado Luiz Fernando.\n\nObrigado.\n\nDe acordo com o artigo quarenta e três do regimento interno, passo a presidência ao deputado, para que eu possa fazer uso da palavra como relator do prédio lei que se segue. Antes, há requerimento de retirada de pauta desse projeto, que é de autoria do deputado Elder Salomon, mas ele não se encontra então o requerimento está prejudicado.",
      "summary": "Deputado solicita vista em gabinete do PL. Vista concedida ao deputado Luiz Fernando. Ele passa a presidência para usar a palavra como relator. Requerimento de retirada de pauta do projeto do deputado Elder Salomon está prejudicado por sua ausência.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605823,
      "start_time": 1725982103,
      "duration": 8,
      "transcription": "\nPassamos ao item seis, projeto de lei número quatro mil oitocentos e cinquenta e sete de dois mil e vinte e três.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Josenildo -- por Participante -- Lucas Ramos",
        "position": "",
        "slug": "troca-da-mesa-presidente-josenildo-por-participante-lucas-ramos"
      }
    },
    {
      "id": 4605829,
      "start_time": 1725982111,
      "duration": 44,
      "transcription": "\nDos senhores Jorge Goten e Augusto Coutinho, que institui o programa emergencial de renegociação de dívidas de micro e pequenas empresas, o Desenrola MPEs. Apensados os PLs, quatrocentos e oitenta e três de dois mil e vinte e quatro. Tem como relator o deputado Josenildo o parecer pela aprovação deste, da emenda número de dois mil e vinte e três desta comissão, da emenda ao substantivo número de dois mil e vinte e quatro, do PL quatrocentos e oitenta e três dois mil e vinte e quatro, e também do PL seiscentos e setenta e nove de dois mil e vinte e quatro, todos apensados em forma dessubstivo. Passo a palavra ao relator deputado Josenildo para a leitura do parecer. Peço.",
      "summary": "O Deputado anunciou o programa emergencial de renegociação de dívidas, Desenrola MPEs, e mencionou a aprovação de emendas e projetos relacionados. Passou a palavra ao relator para ler o parecer.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605826,
      "start_time": 1725982155,
      "duration": 4,
      "transcription": "\nPermissão presidente pra ir direto ao voto. Você foi tão generoso comigo",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605827,
      "start_time": 1725982159,
      "duration": 5,
      "transcription": "\nEu vou fazer essa concessão com toda certeza. Segundo",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605834,
      "start_time": 1725982164,
      "duration": 226,
      "transcription": "\nQuebrae, os pequenos negócios geram oitenta por cento dos empregos formais do país, ou seja, são os que mais empregam e respondem por grande parte do dinamismo econômico nacional. Os projetos de leis apresentados representam significativo progresso no que se refere à recuperação da atividade empresarial brasileira. É extremamente necessário que esse parlamento se posicionem em apoio à retomada do desenvolvimento de quase seis milhões de micros e Pequenas Empresas que estão inadimplentes, representando o percentual de oitenta e oito por cento do total das empresas inadimplentes no Brasil. Cabe lembrar, que no ano passado o Congresso Nacional aprovou o programa emergencial Desenrola Brasil, para refinamento de dívidas de pessoas físicas físicas, originalmente enviado por meio da medida provisória número mil cento e setenta e seis de dois mil e vinte e três, mas promulgada a partir da aprovação do projeto de lei número vinte e seis oito cinco de dois mil e vinte e dois de iniciativa parlamentar. A excelente estrutura do programa emergencial de renegociação de dívidas de micro e pequenas empresas, desenrola MPES, inclui leilões para estimular descontos, destaca a importância central do recémcriado Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequenoporte, na implementação do programa.\n\nComo comissão encarregada também das políticas voltadas para os pequenos negócios, é fundamental que endossemos essa essa iniciativa imprescindível. A emenda apresentada pelo ministro deputado Heitor Schuck, nesta comissão, emenda número dois mil e vinte e três seis, aprimora o texto, ao contemplar dívidas de natureza privada de escritos em cadastros de inadimplentes, independente de serem microempreendedores individuais, ampliando o escopo do texto original. Além disso, faculta ao devedor optar pela tabela do sistema de amortização constante SAC, para tornar mais favorável o pagamento do novo crédito, de acordo com a estratégia do devedor. Já a emenda apresentada pelo luxo deputado Carlos Xioldinho, de número bardo vinte e quatro, propõe a integração dos débitos que estão registrados nos tabelionatos de protestos ao programa emergencial de renegociação de dívidas de microempreendedor individual e de micro e pequenas empresas. Ao fazer isso, objetivo é expandir os recursos disponíveis para renegociação de dívidas.\n\nDesta forma, fornece aos devedores uma alternativa adicional no processo de sua regularização financeira, além de prever mecanismo para garantir a transparência no compartilhamento de informações e estabelece a possibilidade de supervisão do Poder Judiciário competente, assegurando a legalidade e adequação das ações realizadas no âmbito do programa. Após a análise do projeto de lei número quatro mil oitocentos e cinquenta e sete de dois mil e vinte e três, de seus apensados, da emenda número dois mil e vinte e três, SIICTS, e da emenda ao substitutivo número dois mil e vinte e quatro, SIICTS, entendemos que todas são meritórias e estão alinhadas ao objetivo de impulsionar a retomada econômica, a promoção do e por conseguinte, estimular a geração de novos empregos, optamos por fazerem apenas alguns ajustes no texto. Diante do exposto, votamos pela aprovação do projeto de lei número quatro mil oitocentos e cinquenta e sete de dois mil e vinte e três, e dos projetos de lei número quatrocentos e oitenta e três e número seiscentos e setenta e nove, ambos de dois mil e vinte e quatro, apensados, e das emendas emC número 0, número dois mil e vinte e três, SIICS, e ESB número dois mil e vinte e quatro, SIICS, na forma do substitutivo anexo.\n\nEstá em",
      "summary": "O Deputado enfatizou a relevância dos pequenos negócios na geração de empregos, solicitou apoio à recuperação de empresas inadimplentes, mencionou o programa Desenrola Brasil e a renegociação de dívidas. Propôs ajustes em projetos de lei para facilitar a regularização financeira e impulsionar a economia, votando a favor das propostas e emendas.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4605828,
      "start_time": 1725982390,
      "duration": 9,
      "transcription": "\nO parecer do deputado Josenildo, com a palavra o deputado Boni. Vampiro. Vampiro, desculpa, me perdoem. Misturando",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605833,
      "start_time": 1725982399,
      "duration": 151,
      "transcription": "\nPresidente obrigado pela oportunidade. Na verdade parabenizar o relator pela brilhante manifestação senhor presidente. Mas eu gostaria de falar de assunto super importante que está entrando na casa, que é o PLP cento e oito, né ele é de dois mil e vinte e ele trata especificamente da alteração da microempresa, ele aumenta na verdade, de vez funcionário, ou seja, de vez a microempresa individual ser o microempreendedor pra dois funcionários. O teto de faturamento bruto aumenta de oitenta mil reais pra quase cento e quarenta mil reais, cento e trinta e seis mil reais, ele tramitou na casa, foi pra comissão de constituição e justiça, teve uma alteração do deputado Marcos Bertolioli que fez uma amplificação desse projeto de lei né, que não trata mais só das MEIs, ou seja, da amplificação do faturamento de vez funcionário pra dois funcionários, mas ele trata além disso. Ele coloca a microempresa salta trezentos e sessenta mil pra oitocentos e sessenta e nove mil, e a empresa de pequeno porte de quatro ponto oito milhões pra oito milhões seiscentos e noventa e quatro.\n\nA gente sabe que grande dos dos débitos aí pela microempresa, ele é advindo na verdade da exclusão sumária, por ter aumentado o teto de faturamento, ou seja, aquela manicure, aquele pequeno empreendedor, ele começa de forma errônea a fazer alteração no faturamento em virtude que se ele sai do limite prudencial do faturamento bruto anual, ele altamente é excluído. E00 microempreendedorismo, esse projeto de lei, ele é na verdade, o sistema mais simplificado inclusive do nosso sistema tributário nacional. Por isso que não há dúvida nenhuma que esse aperfeiçoamento ele faz parte de processo. Na verdade a gente vê que a correção da tabela do imposto de renda tem várias situações que estão sendo corrigidas, e aqui não há correção. Então eu aproveito a oportunidade por nós estarmos obviamente diante da comissão de indústria, comércio e serviço na relatoria deste brilhante projeto relatado por vossa senhoria, e obviamente pedindo o apelo na verdade pra que o presidente Arthur Lira já está tramitou já em todas as comissões, já foi pro cenário e já voltou, só colocar na pauta, a gente sabe que a reforma tributária é algo que tem se discutido, mas é pra segundo semestre dois mil e dois mil e vinte e seis, algo dois mil e vinte e sete, enquanto isso o microempreendedor dorsal que é a espinha dorsal da economia brasileira, estabilizando nessa falta de sensibilidade desta do sistema tributário nacional.\n\nEntão por isso só fazer relato importante do PP cento e oito, e obviamente parabenizálo mais uma vez. Obrigado senhor presidente. Muito obrigado deputado Vampiro, ainda",
      "summary": "Deputado parabeniza relator e discute o PLP 108, que altera regras para microempresas, aumentando o número de funcionários e o teto de faturamento. Destaca a importância do microempreendedorismo para a economia e pede agilidade na votação do projeto. Agradece novamente ao relator.",
      "speaker": {
        "id": 0,
        "name": "Luiz Fernando Vampiro",
        "position": "Deputado",
        "slug": "luiz-fernando-vampiro"
      }
    },
    {
      "id": 4605831,
      "start_time": 1725982550,
      "duration": 16,
      "transcription": "\nNão havendo quem queira discutir, coloco em votação o parecer do relator, aqueles que aprovam permaneçam como se encontram, parecer aprovado por unanimidade e retorno à presidência ao deputado Josenildo.",
      "summary": "O Deputado colocou em votação o parecer do relator, que foi aprovado por unanimidade. Retornou a presidência ao deputado Josenildo.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4605832,
      "start_time": 1725982566,
      "duration": 10,
      "transcription": "\nQuero registrar e dar boasvindas ao deputado Nilton Bonin, mais novo membro da comissão da SIICS, seja bemvindo deputado.",
      "summary": "Boas-vindas ao deputado Nilton Bonin, novo membro da comissão da SIICS.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Lucas Ramos -- por Participante -- Josenildo",
        "position": "",
        "slug": "troca-da-mesa-presidente-lucas-ramos-por-participante-josenildo"
      }
    },
    {
      "id": 4605835,
      "start_time": 1725982576,
      "duration": 127,
      "transcription": "\nNada mais havendo a tratar, declaro encerrada a presente reunião, antes convocandoos para a reunião deliberativa cuja pauta será publicada em momento oportuno. Está encerrada a reunião.",
      "summary": "Declaro encerrada a reunião e convoco para a próxima, cuja pauta será divulgada em breve.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    }
  ],
  "updated_at": -62135596800
}