{
  "id": 74282,
  "start_time": 1725980290,
  "end_time": 1725989409,
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "10/09/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4605665,
      "start_time": 1725980290,
      "duration": 411,
      "transcription": "\nBoa tarde a todos. Nessa semana de esforço concentrado né, em que muitos deputados estão nas bases, outros tantos estão aqui, então sejam todos muito bemvindos. Para a quadragésima reunião deliberativa extraordinária da comissão de constituição e justiça e de cidadania. Só vou pedir a colaboração de todos, hoje estamos com a casa cheia, pedimos que a assessoria visitantes deputados colaborem fazendo silêncio, para que não precisamos aumentar o volume de som. Muito obrigado.\n\nHavendo número regimental declaro aberta a presente reunião, em apreciação a ata da trigésima nona reunião deliberativa extraordinária realizada no dia vinte e oito de agosto de dois mil e vinte e quatro, de acordo com o ato dois treze dois mil e vinte artigo quinto está dispensada a leitura da ata, em votação senhores deputados que aprovam permaneçam como se acham aprovada a ata. Informa que o expediente se encontra na página da comissão. Estamos só conferindo a as assinaturas do extrapauta. Então pessoal, retomando aqui os trabalhos, nós estamos na conferência temos hoje três só minuto. Preciso da atenção dos deputados, Nós temos sobre a mesa três requerimentos extrapauta.\n\nSó lembrando que hoje pauta única, a primeira pauta anistia e segunda pauta os quatro itens com relação ao judiciário. Sobreveio à mesa na primeira sessão, três requerimentos extrapauta que contém deles eu vou, começar a ler aquele que foi conferido as assinaturas está ok. E os demais estão sendo conferidos a por isso que está demorando pra inserir no sistema. Então encontrase sobre a mesa requerimento de inclusão extra pauta da PEC sessenta e nove de dois mil e dezenove, de autoria de terço dos membros da comissão. Para encaminhar a favor do requerimento pelo prazo de três minutos, qual dos deputados da Qual é o número dele dele?\n\nAh tá Naka. É da economia solidária né? Vossa excelência podia esclarecer que documento é presidente. Tá. Tá, nós conseguimos verificar que todos todos estão ok?\n\nPatrícia, todos estão ok? Tá. Nós temos dois requerimentos que está ok as assinaturas extra pauta, vamos começar pelo primeiro então. Requerimento de inclusão extrapauta do projeto de lei dez mil quatrocentos e cinquenta e sete, de dois mil e dezoito, de autoria de terço dos membros da comissão. Para encaminhar a favor da inclusão extra pauta, concedo a palavra ao deputado Patuza Ananias pelo prazo de três minutos.",
      "summary": "Deputada dá boas-vindas e inicia reunião sobre a ata anterior, solicita silêncio, confirma quórum e apresenta requerimentos extrapauta, destacando a anistia e itens do judiciário. Inicia leitura de requerimentos e pede a colaboração dos deputados.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605662,
      "start_time": 1725980701,
      "duration": 12,
      "transcription": "\nGente, o senhor podia dizer a a ementa desse dez, quatro cinco sete? Só pra entender. Sim, só minuto. É só pra saber. O deputado vai fazer.",
      "summary": "O Deputado pede esclarecimentos sobre a ementa do projeto.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 4605660,
      "start_time": 1725980713,
      "duration": 7,
      "transcription": "\nA gente vai liberar no no sistema aqui tá? Presidente.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605663,
      "start_time": 1725980720,
      "duration": 175,
      "transcription": "\nDeputada Caroline, colegas parlamentares, este projeto de lei, é da maior relevância, e tem uma incidência muito vigorosa nos dias que estamos vivendo. Porque ele se refere à lei de crimes ambientais. Nós vivemos momento histórico, da maior gravidade, todas as pessoas sensíveis, abertas à vida, abertas à natureza estão percebendo a gravidade do momento que nós estamos vivendo, além de problemas humanos, sociais, a questão ambiental está se colocando de uma forma extremamente agressiva. A minha cidade, a capital de Minas, a nossa querida Belo Horizonte nos últimos dias foi literalmente tomada por nuvens de fumaça. A ponto de ser noticiário internacional.\n\nVivemos também cada vez mais nessa seca brava que estamos vivendo, eu que sou filho do sertão de Minas, uma região também tomada pela seca, mais de cinco meses sem cair uma gota d'água. Então o que nós estamos querendo aqui hoje, com o apoio dos parlamentares conscientes, comprometidos com o projeto nacional brasileiro, comprometidos com a vida, com a preservação do meio ambiente, das fontes da vida, o que nós queremos é estabelecer penalidades dentro do nosso estado democrático de direito, dentro dos nossos princípios gerais de direito e também com relação ao direito penal, o que nós queremos é estabelecer normas e estabelecer também alguns crimes ambientais, para conter a mão daqueles que não têm esta consciência, e que muitas vezes consideram natural colocar fogo nas matas, nas reservas florestais, comprometer as nascentes, as águas, então o nosso, o nosso pedido é no sentido de que atentemos para este projeto, projeto de lei dez mil quatrocentos e cinquenta e sete, que altera a lei nove mil seiscentos e cinco, de doze de fevereiro de mil novecentos e oitenta e noventa e oito, para gravar a pena para quem quiser pesquisar, lavrar ou extrair recursos minerais sem a competente autorização, permissão, concessão ou licença, em ou em desacordo com a com a licença obtida.\n\nPor isso pedimos a votação desse projeto. Para orientar contra a,",
      "summary": "O Deputado destacou a gravidade dos crimes ambientais, citando problemas como fumaça e seca em Minas. Ele enfatizou a necessidade de penalidades para proteger a natureza e pediu apoio à votação do projeto de lei que altera normas relacionadas à exploração de recursos minerais.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 4605661,
      "start_time": 1725980895,
      "duration": 3,
      "transcription": "\nDo extra pauta deputado Paulo Belinski.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605666,
      "start_time": 1725980898,
      "duration": 98,
      "transcription": "\nA esquerda quando não está mentindo, está mentindo. Medida meramente protelatória. A gente tem aqui uma pauta extremamente relevante, além da anistia. E aí, sob a desculpa, de proteger o meio ambiente, a esquerda enfia extra pauta pra atrapalhar o nosso projeto de hoje, o nosso trabalho de hoje, tentando tratar de crimes ambientais. Eu vou eu vou cientificar que eu não sei se os senhores estão cientes, o Brasil está pegando fogo, a ministra está em lugar incerto e não sabido, não se manifesta, o presidente Lula está mandando o bombeiro pro estrangeiro.\n\nPra onde que é Venezuela? Bolívia. Né? O presidente Lula está mandando o bombeiro pra Bolívia, mas não está pagando fogo no interior de São Paulo, e a ministra está preocupada fazendo campanha pro Boulos em São Paulo. Então excelência, eu acho que a gente tem que ser bem direto, bem certo, aqui olha, ninguém é moleque, ninguém tem cara de criança pra esquerda tentar jogar numa conversinha dessa de proteger o meio ambiente, de não sei o quê.\n\nVamos lá pessoal, vamos trabalhar, vamos fazer o que realmente interessa, vamos tratar dos nossos preços políticos, que enquanto o senhor está enrolando aqui, estão na cadeia injustamente, está bom? Então é isso que vai acontecer hoje. E eu já vou alertando, hein? Essa sessão está ao vivo na internet. O povo brasileiro está vendo vocês passando vergonha.\n\nVamos trabalhar.",
      "summary": "Deputado critica a esquerda por obstruir pautas importantes com questões ambientais, destaca a falta de ação do governo em situações de emergência e cobra atenção às verdadeiras prioridades políticas, alertando que a sociedade está atenta ao que ocorre na sessão.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4605667,
      "start_time": 1725980996,
      "duration": 38,
      "transcription": "\nPra orientar, solicito aos senhores deputados que tomem seus assentos a fim de ter início a votação pelo sistema eletrônico, tendo em vista que tem que ter maioria absoluta, para ser incluído extra pauta passamos a votação nominal, aberta a votação passamos a orientação de bancada, como orienta o PL? O PL presidente Ah tá. Quer orientar? O PL orienta, não ao extrapauta. PL orienta não, como orienta o PT, P, PCdoB e PV?\n\nPresidente, a federação orienta",
      "summary": "Deputada solicita que os deputados tomem assentos para iniciar a votação eletrônica, esclarecendo que é necessária a maioria absoluta. Inicia a votação nominal e pede orientações de bancada. PL orienta não à inclusão extra pauta.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605664,
      "start_time": 1725981034,
      "duration": 9,
      "transcription": "\nÉ impressionante ouvir de parlamentar que temos uma pauta relevante.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4605668,
      "start_time": 1725981043,
      "duration": 22,
      "transcription": "\nPra aprovar aqui hoje. Relevante pra quem? Relevante pra quem? Pra democracia brasileira com certeza não é. A democracia brasileira com certamente não é, deve ser relevante pra aqueles que querem aniciar crimes, por isso, obstrução.",
      "summary": "O Deputado critica a relevância da proposta para a democracia brasileira, sugerindo que é mais benéfica para quem quer cometer crimes.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605670,
      "start_time": 1725981065,
      "duration": 52,
      "transcription": "\nComo orienta união? Como orienta o progressista? PP orienta não a inclusão de pauta. PP orienta não, como orienta o republicanos? Republicanos orienta não senhora presidente.\n\nComo orienta o MDB? Deputada Juliana. É o microfone deputada. Mais uma vez? Ligou?\n\nNão. MDB orienta não, como orienta o PSD? Como orienta PDT? PSDB? Podemos?\n\nPresidente, podemos orienta não também? Podemos orientar não, como orienta o PSOL? Como orienta o PSB Presidente? Deputada Célia quer orientar?",
      "summary": "Deputada questiona orientações de diferentes partidos sobre inclusão de pauta, recebendo respostas de negativa.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605671,
      "start_time": 1725981117,
      "duration": 29,
      "transcription": "\nPessoal orienta a obstrução enquanto vemos parlamentares de maneira agressiva. Na verdade a ministra Marina Silva hoje está na região norte do Brasil, junto com a ministra Sônia Gojajara e o presidente, e ao mesmo tempo nós no estado de Minas Gerais por exemplo, quando fala que a questão ambiental é deixar pra depois, caro Patriz Ananias, no estado de Minas Gerais nós fizemos a representação pra o governo decretar emergência climática, porque não vai existir nem político se não existir planeta. Como vá.",
      "summary": "A Deputada critica a obstrução e a agressividade no Parlamento, destacando a presença de ministérios na Amazônia e a urgência da emergência climática em Minas Gerais, ressaltando a importância do meio ambiente para a política e a sobrevivência do planeta.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4605669,
      "start_time": 1725981146,
      "duration": 12,
      "transcription": "\nOrienta o PSB, avante, solidariedade, PRD, novo. Senhora presidente, nós orientamos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605673,
      "start_time": 1725981158,
      "duration": 38,
      "transcription": "\nContrariamente, só comentário muito rápido é até, curioso, estranho, irônico, o PT querer extra pauta chamando atenção pros incêndios durante o governo do Lula que são muito maiores inclusive do que eles acusavam o governo passado de supostamente promover, ou seja, dão tiro no próprio pé aqui chamando atenção pra dizer isso é mais ou menos como supostamente hipoteticamente, o ministro dos direitos humanos ser demitido por assédio sexual. Ah não, isso aconteceu. Mas que absurdo senhora presidente, não orienta não. Como orienta a maioria?",
      "summary": "O Deputado criticou o PT por destacar os incêndios durante o governo Lula, que são mais graves do que os do governo anterior, e mencionou ironicamente a demissão de um ministro por assédio sexual.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4605675,
      "start_time": 1725981196,
      "duration": 66,
      "transcription": "\nAbsolutamente impressionante, que não se considere relevante aumento de pena para criminosos ambientais. É absolutamente impressionante que se queira aqui estabelecer a impunidade por quem atentou para quem atentou contra a democracia. O Brasil inteiro não esquece, não esquece a depredação, não esquece como foi organizado, financiada a tentativa de golpe, como se financiou acampamentos, tinha até script de golpe, script de golpe. E de repente, eles estão aqui para poder aniciar, para que o Brasil esqueça o que houve no dia oito de janeiro. O dia oito de janeiro estão querendo a impunidade pra criminosos, e não querem aumentar a pena para os criminosos ambientais, está absolutamente desnuda a intenção da extrema Como orienta a minoria deputada Bia?",
      "summary": "A Deputada critica a falta de aumento de pena para criminosos ambientais e denuncia a busca por impunidade para os envolvidos na tentativa de golpe em 8 de janeiro, ressaltando a organização e financiamento da ação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605672,
      "start_time": 1725981262,
      "duration": 13,
      "transcription": "\nEntão a maioria, a minoria, deputada Bia. Microfone, deputada Bia. A minoria",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605676,
      "start_time": 1725981275,
      "duration": 32,
      "transcription": "\nOrienta não evidentemente que isso aqui é uma palhaçada, uma jogada pra tentar tirar atenção de algo tão importante, mas a deputado que me antecedeu faz parte de partido que monte, mas assim, a grande maioria eu acho que dos políticos, os mais antigos foram anichados, anichado de crime, de terrorismo, de bomba, de tudo mais, matar matar militar, matar civil, e eles acharam linda anistia, né? E agora não querem anistiar pessoas que não cometeram crimes. É isso, essa é a coerência da esquerda.",
      "summary": "A Deputada critica a tentativa de desviar a atenção de assuntos importantes e observa que muitos políticos antigos têm histórico de crimes graves, enquanto a esquerda se opõe a anistiar pessoas que não cometeram crimes.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4605674,
      "start_time": 1725981307,
      "duration": 4,
      "transcription": "\nComo orienta a oposição deputado Zucco? A oposição",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605677,
      "start_time": 1725981311,
      "duration": 40,
      "transcription": "\nTe orienta não, mas comentário também, vamos cantar Salve Amazônia pra esses partidos de esquerda? Salve Amazônia, Salve Amazônia. Ô Presidente, presidente Presidente Saint. Esses cara de pau presidente, esses cara de pau têm que concordar com eles no ponto, tem que punir, punir essa ministra incompetente, punir esse governo incompetente então fica a musiquinha, salve a massa Presidente presidente presidente, presidente olha uma questão Se o Caetano Veloso cantou a a reunião a reunião pedir a ordem. De propósito.",
      "summary": "O Deputado critica partidos de esquerda, discute a incompetência do governo e menciona punir a ministra. Ele também faz referência à música \"Salve Amazônia\" e a uma citação de Caetano Veloso.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 4605678,
      "start_time": 1725981351,
      "duration": 23,
      "transcription": "\nVocês querem aniciar criminosos e ficam tumultuando a reunião da CCJ? Deputados vamos manter a ordem porque Que a Balbúrdia não vai fazer com que a gente ande com a pauta. Então como orienta governo? Celso aqui presidente. Pegou.\n\nSenhora presidente.",
      "summary": "A Deputada critica a desordem na reunião da CCJ, pedindo que mantenham a ordem para que a pauta avance.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605686,
      "start_time": 1725981374,
      "duration": 81,
      "transcription": "",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado",
        "slug": "renildo-calheiros"
      }
    },
    {
      "id": 4605679,
      "start_time": 1725981455,
      "duration": 32,
      "transcription": "\nOs partidos já orientaram? Pode encerrar a votação. Não deputada Érica vamos aguardar chegar ao quórum qualificado né, porque sabemos da estratégia de querer derrubar a reunião mas não daremos esse esse gostinho aí porque o povo aclama por anistia né? Presidente, questão de ordem. Essa é uma pressão parcial que dirige o colegiado com neutralidade.\n\nQuestão de ordem.",
      "summary": "A deputada mencionou a necessidade de aguardar o quórum qualificado para a votação, em resposta à estratégia de obstrução, e destacou a demanda popular por anistia. Também fez uma questão de ordem, criticando a pressão parcial sobre o colegiado.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605682,
      "start_time": 1725981487,
      "duration": 193,
      "transcription": "\nMeus pêsames. Questão de ordem precisa. Questão de ordem. Desde quando\n\nnão deixar derrubar a reunião e fazer o seu trabalho do presidente de ordem presidente. Questão\n\nde ordem.\n\nQuestão de ordem deputada Érica Cokai. Presidenta,\n\neu me refiro ao artigo dezessete aos parágrafo segundo do artigo dezessete, que diz o seguinte presidenta, para tomar parte em qualquer discussão o presidente ou a presidenta transmitirá a presidência ao seu substituto, e não a reassumirá enquanto se debater a matéria que se propôs discutir. Isso presidente é para segurar a imparcialidade de quem preside uma reunião ou uma sessão. Vossa excelência acabou de se manifestar de forma absolutamente revoltante pro conjunto das pessoas que defendem a democracia. Aliás é bom sempre, é bom sempre lembrar presidenta, que se tentou fazer ato na Paulista, e se achou que iria ter ali milhares de ordem. Depois vai ter a contradição.\n\nRecompõe meu tempo presidenta. A Paulista está Recompõe meu tempo. Aqui em Brasília estava lotado né?\n\nEstá congelado congelado congelado.\n\nÉ compõe meu tempo.\n\nEstá congelado o tempo Não consegue botar povo na rua. Está contradita senhora presidente. Vamos vamos assegurar a palavra da deputada, o tempo está congelado, depois haverá a contradita tá? Deputada Érica.\n\nPerfeito. Então veja bem, a senhora acabou de se manifestar, tomando parte de uma discussão, o que não lhe cabe, sem ferir a liturgia do próprio cargo, ou sem ferir o próprio regimento. Portanto vossa excelência não pode se posicionar defendendo qualquer tipo de de questão que não na condição de presidenta da própria reunião. Eu sei que há desespero muito grande, há desespero muito grande, porque que o desespero daqueles que achavam que eu levava centenas de milhares de pessoa pras ruas e tiveram o ato absolutamente abaixo de todas as expectativas, Destes que querem a todo custo derrotar a própria democracia. Que querem dizer que não houve crime no dia oito.\n\nÉ o negacionismo. Negacionismo estão aqui desnudando a sua posição a favor do golpismo, a favor do ferimento presidenta congele meu tempo por favor. Eu queria segurar o meu direito de apresentar a minha questão de ordem presidente Então portanto, em função O presidente já está falando há cinco minutos. Deputados,",
      "summary": "A Deputada fez uma questão de ordem, questionando a imparcialidade da presidência durante uma discussão e acusou a presidenta de se manifestar de forma inadequada. Ela criticou o desespero de quem tentou organizar um ato e não teve sucesso, afirmando que isso revela um negacionismo perigoso e uma defesa do golpismo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605680,
      "start_time": 1725981680,
      "duration": 8,
      "transcription": "\nTrês minutos, falta quarenta segundos depois haverá contra a pelas quarenta segundos, pelo amor de Deus, deixa eu Dertária Érica, pode terminar. Presidente,",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605681,
      "start_time": 1725981688,
      "duration": 44,
      "transcription": "\nFaria que as pessoas que são intolerantes com a democracia, que são intolerantes com o contraditório, que acham que podem depredar os três poderes, que acham que pode efetivar o golpe, que acham que pode, que podem fazer minutos de golpe e acatar financiamentos de estruturas contra a própria democracia e que essas pessoas pudessem escutar, apenas escutar, não conseguem escutar, porque só conseguem defender criminosos. Estão aqui pra defender criminosos, criminosos, estes que atentam contra o bem maior Ninguém vem aqui pra defender o Lula, espere só pouquinho. Deputados.",
      "summary": "A Deputada critica a intolerância à democracia e a defesa de criminosos, ressaltando que pessoas que tentam depredar os três poderes não são capazes de ouvir o contraditório.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605683,
      "start_time": 1725981732,
      "duration": 19,
      "transcription": "\nSó quero pedir para mantermos a ordem, a calma, porque a tumultuar a sessão vai prejudicar quem tem, quem quer inclusive aprovar com celeridade a matéria ou não, em em enfim, para contraditar deputada Bia Kisses depois responderei à questão de ordem. Sara",
      "summary": "A Deputada pediu ordem e calma na sessão para evitar tumulto e permitir a aprovação rápida da matéria.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605684,
      "start_time": 1725981751,
      "duration": 113,
      "transcription": "\nVou falar aqui com a autoridade de quem presidiu essa comissão, e ao final foi alojada por todos os partidos inclusive da esquerda. Eu quero dizer que o que vossa excelência fez foi defender a sessão, à comissão, querer manter a regra regimental para que a sessão não caia, revelando, revelando ciladas que são colocadas por lado que quer derrubar a comissão, isso é papel de uma presidente, de uma presidente atenta, de uma presidente competente que sabe muito bem como dirigir esta comissão, então parabenizo vossa excelência por isso. E também dizer, nós estamos quase alcançando aí o quórum, dizer senhora presidente que a parlamentar que me antecedeu, que diz que a gente apoia, quem depreda patrimônio público, foi a primeira parlamentar a chegar na delegacia de polícia aqui do DF quando quando militantes da esquerda atharam fogo em ministério, depredaram, quebraram, e foi a primeira parlamentar a chegar na delegacia pra soltar os militantes. Então fica difícil querer aqui vir com a sua hipocrisia né senhora presidente, nós estamos defendendo pessoas como a Débora, uma mãe de duas crianças de seis e nove anos que está presa porque escreveu uma frase dita por por ministro do Supremo, perdeu Mané, escreveu uma frase que nem era de sua autoria, era autoria da autoria de uma pessoa ilustre da república, e essa frase foi apagada da estátua, mas não foi apagada ainda da maldade da mente maldosa daqueles que querem condenar essa mãe.\n\nSenhora presidente, já atingimos o quórum, muito obrigado.",
      "summary": "A Deputada elogiou a presidência da comissão, destacando a defesa da regra regimental e revelando tentativas de desestabilização. Criticou a hipocrisia de uma parlamentar que apoiou militantes que depredaram patrimônio público, enquanto afirmou defender uma mãe presa por escrever uma frase. Informou que o quórum foi atingido.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4605687,
      "start_time": 1725981864,
      "duration": 106,
      "transcription": "\nQuestão de ordem presidente, questão de ordem. Calma deputado, vou responder à questão de ordem. Mas eu tenho uma outra questão de ordem. Mas eu quero, primeiro vou responder. Deputada Erika Cochai, quando nós falamos que o povo clama por anistia, semana passada retrasada quando tivemos o último esforço concentrado, estiveram aqui os agentes comunitários da saúde, o povo clamava pela aposentadoria especial dos agentes comunitários de saúde.\n\nA senhora veio inúmeras vezes aqui me pedir pela PEC que está na pauta de amanhã, dos orientadores educacionais porque os orientadores clamam por justiça igualitária e serem considerados como professores. Então eles clamam por isso também. Desde o início desta presidência, desde antes de eu assumir a presidência, a pergunta que os jornalistas que são testemunhas aqui mais me fizeram é, vai pautar a anistia? Quando vai pautar anistia? Já passou o primeiro semestre nós estamos no segundo semestre quase chegando em outubro, quase no final dessa presidência.\n\nE era semanalmente que estavam clamando e nós aguentamos aí, ó, nove meses praticamente desse clamor, mas esta essa presidência, ela é solista com todas as bancadas, tanto que vocês vão pegar a pauta, ela tem atendimento a todas as bancadas que foi algo que eu prometi quando assumi essa presidência e está sendo feito por isso, isso não é discussão de projeto, eu não preciso largar a presidência pra discutir, isso é apenas uma constatação fática, portanto rejeito a questão de hora. Está encerrada a votação de hora pra abrir o painel, vamos abrir o painel? Até já vemos a questão de hora. Está rejeitada o rejeitado extra pauta por trinta e votos a dois.",
      "summary": "A Deputada abordou a demanda por anistia e aposentadoria especial para agentes comunitários de saúde. Mencionou pedidos de justiça para orientadores educacionais e destacou a responsabilidade da presidência em atender diversas bancadas. Rejeitou a questão de ordem e encerrou a votação.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605685,
      "start_time": 1725981970,
      "duration": 15,
      "transcription": "\nQuestão de ordem. Questão de ordem deputado. Presidente. Presidente, a a minha questão de ordem.",
      "summary": "Questão de ordem apresentada ao presidente.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4605688,
      "start_time": 1725981985,
      "duration": 73,
      "transcription": "\nÉ com base Não, presta atenção. Nos artigos dezessete e quarenta e O artigo dezessete, parágrafo segundo já foi apresentado aqui pela deputada E já foi rejeitado. Sim, mas eu tenho uma outra questão sobre isso. Combinando com, o parágrafo quarto. E também com o inciso segundo do artigo quarenta e O parágrafo quarto, diz que vossa excelência, o presidente poderá delegar aos vicepresidentes competência que lhe seja própria.\n\nComo houve, no posicionamento de vossa excelência, eu posso concluir? Como houve uma manifestação de vossa excelência, que contrariou o parágrafo segundo? Já já já respondeu presidência. Aqui é Já respondeu presidência. É a mesma questão de ordem Não é a mesma questão de ordem, eu vou combinar com quarenta e presidente.\n\nEu congero meu tempo. Deputado, parte de uma premissa",
      "summary": "O Deputado argumenta sobre a delegação de competências do presidente, citando artigos que foram rejeitados e questionando a posição da presidência em relação a isso.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605690,
      "start_time": 1725982058,
      "duration": 77,
      "transcription": "\nJá rejeitamos essa pressão presente, presidente, presidente, eu estou condenado, eu estou condenado Já já li o artigo? Não não. É para a manutenção da aula. Presidente, presidente. Está rejeitado deputado, Posso convidar.\n\nEstá rejeitado já foi vencida, baseado no mesmo fundamento emérito que já está rejeitado. Ora presidente. Eu já li o artigo quarenta e da manutenção da ordem deputado, Deputado já rejeitei. Meramente protelatório, deputado, deputado, meramente protelatório. Encontrase sobre a mesa o segundo requerimento de inclusão extra pauta, o senhor vai poder se manifestar depois da PEC meia nove dois mil e dezenove de autoria de terço dos membros da comissão, para encaminhar a favor do requerimento inclusão de pauta pelo prazo de três minutos, deputado Patrus gostaria?\n\nPEC meia nove deputado, economia solidária. Bom presidente então eu lamento vossa excelência ter, impedido que eu apresentasse uma questão de.",
      "summary": "Deputada critica a pressão para a manutenção da aula e menciona a rejeição de requerimentos, considerando-os meramente protelatórios. Expõe descontentamento com a impedição de apresentar questões durante a discussão.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605689,
      "start_time": 1725982135,
      "duration": 21,
      "transcription": "\nQue não era a mesma questão de ordem, que foi apresentada pela deputada Érica, combinava dois artigos e mais parágrafo parágrafo quarto. Deputado, o senhor está fazendo a defesa do Estou fazendo, mas eu quero aqui também que como a senhora como a senhora cortou a minha palavra Deputadação, deputado. A senhora não vai manter minha palavra? Não são. O senhor está de fazer na defesa",
      "summary": "O Deputado discute a questão de ordem apresentada, defendendo sua posição e solicitando a manutenção de sua palavra após ser interrompido.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605691,
      "start_time": 1725982156,
      "duration": 10,
      "transcription": "\nRequerimento deputado? Estou fazendo o requerimento. É o tempo dele, é o tempo dele. Está bom. É meu tempo, é meu tempo.\n\nComo vossa excelência não me permitiu, eu quero dizer",
      "summary": "A Deputada afirmou que está utilizando seu tempo para fazer um requerimento e expressou descontentamento pela falta de permissão para falar.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605696,
      "start_time": 1725982166,
      "duration": 184,
      "transcription": "\nPorque a tentativa de apressar a votação pra aprovar esse projeto de lei absurdo, é visível. E quero dizer, as pesquisas mostram que a maioria da população brasileira não aprova anistia de quem praticou atos terroristas em oito de janeiro. As pesquisas indicam isso. Quem quer anistia, são aqueles que não prezam pela constituição. O projeto, em pauta, que nós extra pauta que nós apresentamos, acrescenta o inciso dez, ao artigo cento e setenta da constituição federal, pra incluir a economia solidária entre os princípios da ordem econômica.\n\nEsta proposta é fundamental pra nós fortalecermos, o movimento que acontece no Brasil e no mundo, de termos efetivamente fortalecido os princípios da economia solidária. Todos nós sabemos, que a macroeconomia, os fundamentos da economia que nós vivemos, não conseguem dar conta de resolver questões que são fundamentais, como a distribuição de renda, como a cooperação entre as pessoas, e também a produção coletiva. A economia solidária é uma alternativa de inclusão social, é uma alternativa de economia que promove a inclusão especialmente daqueles que mais precisam, portanto, incluir o inciso dez ao artigo cento e setenta da constituição, vai fortalecer os princípios da economia solidária, que serão inscritos na nossa Constituição Federal, e assim nós desenvolvermos alternativas, projetos, iniciativas que possam efetivamente melhorar a vida de pequenos empreendedores, de pessoas que trabalham no mercado informal, que por meio de experiências de economia solidária, de cooperativas, de associativismo, de empreendimentos solidários vão conseguir estabelecer padrão de geração de renda, de emprego, de dignidade, de solidariedade, de inclusão e acima de tudo pensar a economia do ponto de vista da solidariedade e da cooperação, e não meramente nos princípios da competição que nós vivemos. As presidências solicita aos senhoras.",
      "summary": "O Deputado criticou a apressada votação de um projeto de anistia para atos terroristas, destacando que a maioria da população se opõe a isso. Em seguida, apresentou uma proposta para incluir a economia solidária na Constituição, enfatizando sua importância para a inclusão social, distribuição de renda e fortalecimento de pequenos empreendedores, priorizando a solidariedade e a cooperação em vez da competição.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605692,
      "start_time": 1725982350,
      "duration": 18,
      "transcription": "\nQue tomem seus a seu seus assentos a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação, como orienta o PL, inclusão extra pauta. Pessoal, precisamos da liberação.",
      "summary": "Deputada inicia votação pelo sistema eletrônico e solicita liberação.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605694,
      "start_time": 1725982368,
      "duration": 28,
      "transcription": "\nLocais para os deputados sentarem temos deputados de pé, pedimos aos assessores que liberem as cadeiras para os deputados. Deputado Kim está de pé. Como orienta o PL? Deputada Júlia. Presidente.\n\nO",
      "summary": "Solicita que os assessores libere cadeiras para os deputados que estão de pé. Pergunta sobre a orientação do PL e menciona a deputada Júlia.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4605695,
      "start_time": 1725982396,
      "duration": 23,
      "transcription": "\nOrienta não ao extra pauta, e só gostaria de fazer aqui uma menção que é canalhice chamar o que aconteceu no dia oito de janeiro de terrorismo, é uma vergonha, essas sim são as pessoas contra o estado democrático de direito e que querem fuzilar os seus inimigos no paredão. Como",
      "summary": "A Deputada critica a utilização do termo \"terrorismo\" para descrever os eventos de 8 de janeiro, chamando isso de canalhice e vergonhoso, apontando que são essas pessoas que ameaçam a democracia.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 4605693,
      "start_time": 1725982419,
      "duration": 9,
      "transcription": "\nPT, federação Em verdade, quem tentou fuzilar os votos, fuzilar a democracia, foram",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605697,
      "start_time": 1725982428,
      "duration": 60,
      "transcription": "\nEles que tentaram depredar os três poderes, aliás eu nunca vi estudante fazer manifestação pra tentar e destruir resultados de eleição ou contra o própria democracia. Olha a Venezuela Aliás é bom saber é bom falar, é bom lembrar, que segundo pesquisas de Datafolha sessenta e três por cento dos brasileiros são contra a anistia, e que a consulta pública que foi feita no congresso também aponta que a maioria da população, e contra a anistia, porque aqui se diz são inocentes, nós descobrimos que tinham pessoas que queriam explodir explodir explodir a rodoviária do plano piloto, pessoas que vieram aqui para depredar depredar o bem público, os símbolos da própria constituição por isso nós somos a favor da extra pauta.",
      "summary": "A Deputada condenou tentativas de depredação dos três poderes e destacou que a maioria da população é contra a anistia. Mencionou a intenção de alguns de causar destruição e defendeu a extra pauta.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605698,
      "start_time": 1725982488,
      "duration": 15,
      "transcription": "\nComo vota união? Como vota o progressista? Está vai ser Progressista volta. Deputado Arthur. Senhora presidente, nós entendemos que",
      "summary": "A Deputada discute como os partidos estão votando, mencionando especificamente o Progressista e envolvimentos com o Deputado Arthur.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605699,
      "start_time": 1725982503,
      "duration": 60,
      "transcription": "\nVivendo momento, em que, o próprio calor da eleição municipal, é desafiador pra que a gente, trabalhe e debat temas complexos como esse que está sendo pautado aqui. Normalmente, aqui na CCJ, claro que a senhora tem toda a condição de fazer a pauta, mas normalmente quando é pautado algum item em pauta única, normalmente há uma motivação muito especial ou então há consenso no colegiado, ou uma urgência reconhecida para que se vote determinado, uma determinada matéria, não é o caso, da do pl da anistia, não é o caso. E sorte que, estranhando que a gente, esse assunto nós encaminhamos Pra concluir. Sim ao extra pauta. União.",
      "summary": "O Deputado destacou a dificuldade de discutir temas complexos durante a eleição municipal, mencionando que geralmente a pauta única reflete consenso ou urgência, o que não se aplica ao projeto de anistia. Ele expressou estranhamento sobre o assunto e concluiu com um apelo pela aprovação da proposta.",
      "speaker": {
        "id": 160600,
        "name": "Arthur Oliveira Maia",
        "position": "Deputado",
        "slug": "arthur-oliveira-maia"
      }
    },
    {
      "id": 4605700,
      "start_time": 1725982563,
      "duration": 32,
      "transcription": "\nSim, como orienta o progressista? Como orienta o republicano? Progressista não. Progressista não, como orienta republicanos? Republicano orienta não senhora Como orienta o MDB?\n\nComo orienta o PSD? Presidente, o PSD orienta sim. Como orienta o PDT? Ai então. PSDB?\n\nPodemos Presidente, podemos orientar, podemos orientar não, é impressionante.",
      "summary": "A Deputada questiona as orientações dos partidos sobre uma votação, mencionando diferentes siglas e as respostas dadas.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605701,
      "start_time": 1725982595,
      "duration": 23,
      "transcription": "\nComo dez anos atrás quando o MST invadiu e quebrou o STF, financiado pelo governo, ali era depredação. Agora, quase dez anos depois vira terrorismo. Então contra, contra essa essa extra pauta a gente, a gente segue firme aqui. Senhora presidente, União Brasil modifica a orientação",
      "summary": "O Deputado compara uma invasão do MST há dez anos com a situação atual, caracterizando-a como uma mudança de depredação para terrorismo. Ele se posiciona contra a pauta e menciona uma alteração na orientação do União Brasil.",
      "speaker": {
        "id": 0,
        "name": "Daniel José",
        "position": "Deputado",
        "slug": "daniel-jose"
      }
    },
    {
      "id": 4605702,
      "start_time": 1725982618,
      "duration": 13,
      "transcription": "\nObstrução. Na união, obstrução. Como orienta o PSOL? Deputado Chico. Como orienta o PSOL?\n\nSenhora presidente.",
      "summary": "A Deputada menciona obstrução e questiona a orientação do PSOL.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605708,
      "start_time": 1725982631,
      "duration": 108,
      "transcription": "\nColegas, deputado Arthur Oliveira Maia trouxe, está muito mútuo, está difícil né?\n\nSolicito a quem está na na na assessoria aos na nas na assembleia aqui ouvindo essa comissão, que façam silêncio, senão teremos que pedir o esvaziamento da comissão.\n\nPresidente, o PSD muda a orientação pra obstrução.\n\nTá, vamos garantir agora o tempo restante ao deputado Chico.\n\nE viva o centrão. Presidente? Presidente Cesinha aqui olha.\n\nPessoal, o deputado Chico está com a palavra do PSOL, vamos assegurar a palavra de orientação dele? Depois retomaremos aos demais partidos. Deputado Chico, com a palavra.\n\nFaz tempo que eu não vejo uma reunião da CCJ tão agitada, nervosa e com comportamento primário de gritaria, de ofensa, de FlaFlu, mas na torcida do futebol há sentido na Algazarra, aqui não, a gente está discutindo uma coisa séria, os que defendem essa anistia que eu repudio, aliás, acho que ela não é uma anistia e vou explicar em momento oportuno o porquê considero assim, estão aflitos. Nós que queremos ponderar queremos nos alinhar com o argumento do deputado Arthur Oliveira Maia, e aí tira essa clivagem esquerda direita que disse muito bem, a gente está a mês de eleições, o ambiente político é naturalmente, Presidente.",
      "summary": "Deputado critica a agitação na reunião da CCJ, reprova anistia defendida por alguns colegas e sugere diálogo sem polarização entre esquerda e direita, ressaltando a seriedade da discussão em meio a um clima tenso.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605703,
      "start_time": 1725982739,
      "duration": 6,
      "transcription": "\nPresidente, só fazer esclarecimento aqui. Com respeito a",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605707,
      "start_time": 1725982745,
      "duration": 79,
      "transcription": "\nOs nobres colegas da minha bancada, na orientação aqui junto ao governo, mas existem outros deputados do PSD que não concorda com a orientação aqui do PSD do presidente Kassab, tá? Então, ontem eu conversei com o líder Brito, demoradamente, sobre esse tema, eu quero fazer aqui apelo à liderança do PSD, ao presidente Kassab e ao líder Brito que é candidato a presidente desta casa. Em tema como este, deixa eu só terminar por gentileza, gente, não vamos bagunçar. Em tema como esse, nós temos que ter coerência, nós temos pessoas aí condenadas a dezoito anos de cadeia, independente de ser momento eleitoral ou não, eu acho que nós temos que respeitar a vontade Pra concluir, deputado? Só pra concluir, presidente, nós temos que respeitar a vontade do parlamentar que foi eleito pelo povo, e é o povo que está clamando.\n\nEntão eu clamo ao presidente liberar. Então, eu estou clamando aqui publicamente ao líder Brito porque eu conversei com ele ontem nós pedimos para liberar a bancada. Então então que os deputados resolvam isso internamente.",
      "summary": "O Deputado fez um apelo à liderança do PSD para que haja coerência nas decisões, ressaltando a importância de respeitar a vontade do povo e a situação de parlamentares condenados. Ele pediu a liberação da bancada para que os deputados decidam internamente.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 4605704,
      "start_time": 1725982824,
      "duration": 12,
      "transcription": "\nE vamos passar, PSB avante Solidariedade PRD novo. Presidente, é engraçado como os pedidos de",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605706,
      "start_time": 1725982836,
      "duration": 58,
      "transcription": "\nPauta, não basta tentar retirar ou postergal uma deliberação positiva, querem colocar ainda uma ruim. Esse projeto da economia solidária a gente conseguiu retirar de pauta, discutiu inúmeras vezes o artigo cento e setenta da constituição diz que o Brasil vai operar no sistema de livre mercado, de livre iniciativa, ele deturpa a constituição dizendo que será economia solidária. Paul Singer, que é dos caras que iniciou essa porcaria, ele disse que a economia solidária se aproxima ao socialismo, ele foi secretário da Dilma, ele foi secretário do Lula. É exatamente isso que a gente não quer. Nós não queremos retirar de pauta uma discussão positiva, muito menos colocar uma péssima no lugar, orientação não.\n\nComo",
      "summary": "O deputado critica a tentativa de substituir uma deliberação positiva por uma proposta negativa, referindo-se ao projeto de economia solidária que, segundo ele, distorce a constituição e se alinha ao socialismo. Ele expressa a rejeição a esse tipo de proposta.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4605705,
      "start_time": 1725982894,
      "duration": 11,
      "transcription": "\nA maioria, minoria deputada Bia. Deputado Luiz, maioria. Presidente. O a minoria orienta",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605709,
      "start_time": 1725982905,
      "duration": 54,
      "transcription": "\nA inclusão no extra pauta. E eu gostaria de chamar aqui a atenção dos deputados, do tema premente sobre o qual essa sessão foi realizada. Temos uma questão de anistia, porque temos órgão chamase STF, que está praticando todo tipo de ilegalidade patente ao Brasil e ao mundo. Até leigos entendem as ilegalidades cometidas pelo STF. Pessoas inocentes estão presas por uma condução coletiva, e não queremos votar isso, fazemos aqui jogo de cena, buscando voto, ou pro apoiamento pra presidência da câmara, ou pro apoiamento pra uma outra matéria, não tem cabimento essa negociação parlamentar sobre o tema tão importante.\n\nVamos ao voto, vamos a de vamos à anistia, obrigado presidente. Maior presente, só pra concluir no tempinho guerra essa",
      "summary": "Deputado destaca a urgência da anistia devido às ilegalidades do STF, criticando a condução coletiva que leva inocentes à prisão. Pede que o assunto seja votado sem negociações políticas.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4605710,
      "start_time": 1725982959,
      "duration": 30,
      "transcription": "\nEu quero dizer que estão presentes aqui a Jane, a Luiza EAEA, quer a Clesia, viúva e filha Lesão. E Lesão morto na paputa, por conta desse processo, por conta das violações e abusos. Assassinado na paputa, está aqui presente, justiça por Lesão. Registrado então a presença da família.",
      "summary": "A Deputada mencionou a presença da família de Lesão, que foi assassinado, e pediu justiça por ele.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4605712,
      "start_time": 1725982989,
      "duration": 24,
      "transcription": "\nNossos sentimentos pelo Clezão. Presidente. Como orienta a maioria deputada Eric? Presidente. O a pedido do Cesinha a orientação pode liberar a palavra Se dele libera vergonha.\n\nMuito obrigado líder, valeu. Maioria. Só falta união agora. Nós não estamos aqui discutindo dosimetria de",
      "summary": "A Deputada expressou sentimentos em relação a Clezão e pediu orientação à maioria, destacando a importância da união.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605713,
      "start_time": 1725983013,
      "duration": 93,
      "transcription": "\nNós não estamos aqui, presidenta, congele meu tempo por favor, é preciso assegurar o direito, direito regimental.\n\nPeço que haja o respeito à fala dos deputados, que assim inclusive as votações ela elas ganham tempo né, e não obstrução, como muitos querem também, então deputada Erika teu tempo está segurado.\n\nO que nós estamos aqui discutindo é se as pessoas que cometeram crime, crime contra a democracia, que depredaram os poderes públicos com a intenção de rasgar os votos e com a intenção de afrontar e desconsiderar e renegar a vontade do povo brasileiro, se elas devem pagar pelas suas pelos seus atos ou não. É isso que está se discutindo aqui, está se discutindo aqui se processo que teve até minuta, teve até minuta, de como se daria o golpe, que contou com o financiamento que precisa ser apurado, de acampamentos em todos os cantos deste Brasil, e que contou inclusive com planejamento que apontava em criar uma situação para impedir que o povo pudesse. Expressar o presidente. Concluir presidenta, que o povo pudesse expressar a sua própria vontade, por isso nós vamos continuar obstruindo porque nós quer\n\nObstrução então maioria como",
      "summary": "A Deputada discute a responsabilidade de indivíduos que cometeram crimes contra a democracia, defender que devem ser punidos por suas ações que visaram desestabilizar a vontade do povo. Ela menciona planejamento e financiamento de atos golpistas, ressaltando a importância de assegurar o direito de expressão democrática.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605711,
      "start_time": 1725983106,
      "duration": 8,
      "transcription": "\nOposição deputado Felipe Barros. A oposição orienta a senhora.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605716,
      "start_time": 1725983114,
      "duration": 68,
      "transcription": "\nNobres colegas deputados e deputadas, não a esse extra pauta. E eu quero aqui senhora presidente, nesse minuto que nós temos direito regimental de orientar, aproveitar pra contraditar algumas informações falsas, fake news, que estão sendo ditas pelos deputados governistas. Porque eles dizem que a maioria do povo é contra anistia, mentira. Mentira. A última pesquisa Atlas Intel revela que oitenta por cento dos brasileiros não veem uma tentativa de golpe de estado nos atos do oito de janeiro.\n\nEssa é a realidade senhora presidente. Mas já que aqui, eles são tigrão, olhem pra essas famílias que estão aqui, olhem pra família do C lesão que morreu sob a tutela do estado, e chame o C lesão daquilo que vocês estavam chamando antes dele chegar. Vocês têm coragem de fazer isso? É por isso que é oposição orientam. Concluí deputado.",
      "summary": "O Deputado criticou a inclusão de uma extra pauta e refutou informações de deputados governistas, afirmando que a maioria da população não é contra a anistia e que 80% dos brasileiros não veem os atos de 8 de janeiro como tentativa de golpe. Ele também chamou a atenção para famílias afetadas por eventos envolvendo o estado.",
      "speaker": {
        "id": 204411,
        "name": "Filipe Barros",
        "position": "Deputado",
        "slug": "filipe-barros"
      }
    },
    {
      "id": 4605714,
      "start_time": 1725983182,
      "duration": 10,
      "transcription": "\nSenhor ainda não. Governo? Presidente o? Deputado Guimarães. Presidente na hora do debate mérito nós vamos.",
      "summary": "A Deputada discutiu a necessidade de debater o mérito em relação ao governo e ao presidente.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605717,
      "start_time": 1725983192,
      "duration": 61,
      "transcription": "\nFalar sobre o tema. Evidentemente no tempo devido à liderança do governo, para abordar problema que diz respeito à democracia, ao funcionamento das nossas instituições. Nos está se discutindo aqui, tamanho de penas, se é dezoito, se é dez, se é enfim, isso cabe ao poder judiciário. Nós achamos que não deveremos presidenta, tratar num momento como esse, no momento que o país vive o debate eleitoral tema tão relevante como esse. No mínimo, era pra nós esperarmos concluir a eleição e fazer debate.\n\nComo nós vamos votar folgadinho numa matéria desse tamanho aqui na CCJ? A nossa obstrução é para permitir que esse debate seja feito noutro momento, e não em apenas uma semana do esforço concentrado. Por isso nós orientamos orientamos o voto. Está encerrada a votação, vamos",
      "summary": "O Deputado ressaltou a importância de discutir temas eleitorais fora do período eleitoral e criticou a pressa na votação de matérias relevantes, propondo que o debate ocorra em outro momento. Orientou a obstrução da votação na CCJ.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4605715,
      "start_time": 1725983253,
      "duration": 16,
      "transcription": "\nPainel. Está rejeitado extra pauta por trinta e três a dois.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605719,
      "start_time": 1725983269,
      "duration": 83,
      "transcription": "\nAtenção pessoal, vamos para a terceira inclusão extra pauta, peço silêncio na comissão, são três, são três, estamos na terceira. Encontrase sobre a mesa o requerimento de inclusão extra pauta da PEC duzentos e oito dois mil e dezenove de autoria de terço dos membros da comissão, para encaminhar a favor do requerimento pelo prazo de três minutos, deputada Érica? Deputada Erika estamos em encaminhamento, deputada. Outra questão de ordem, deputado, é a mesma. Quem quem vai orientar?\n\nQual artigo, deputada? Vamos pedir que a, pessoal, só vamos pedir atenção, eu sei da dor da senhora, mas a gente tem pelo regimento a senhora infelizmente não pode se manifestar, mas os deputados sabem da situação então eles têm sensibilidade ao seu caso tá? Nossos sentimentos. Tá, então vamos, até que a deputada ache o artigo vamos passar para o encaminhamento. Então vai deputada, vai lá deputada, qual artigo?\n\nEu penso que.",
      "summary": "Convocação para a terceira inclusão extra pauta da PEC 208/2019, com requerimento de três minutos para encaminhamento. Depoimentos e pedidos de atenção foram feitos, reconhecendo a sensibilidade da situação de uma deputada.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4605722,
      "start_time": 1725983352,
      "duration": 140,
      "transcription": "\nCortar o microfone não é uma boa, uma boa\n\nEu não vi que estava ligado porque o Coocar da deputada eles ele não conseguiu enxergar o seu microfone, que está aqui de onde eu estou, com o devido respeito, eu não enxergo se está ligado ou não deputada.\n\nO artigo artigo setenta e três presidenta. O artigo setenta e três ele fala dentre outras coisas que se o deputado, era bom até flexionar o gênero também, o seu deputado ou a deputada pretender falar ou ou seja, se o deputado perturbar a ordem, ou o andamento regimental da sessão, a presidenta ou o presidente poderá censurála ou censurála oralmente ou conforme a gravidade, promover a aplicação das sanções previstas nesse regimento. O que nós estamos vendo aqui é uma complacência da presidência desta reunião com todas as manifestações de uma horda que quer em verdade legitimar os atos antidemocráticos que está aqui nesta nesta desta sala, nesta reunião. Então portanto presidenta, cabe à presidência primeiro não se manifestar sobre os processos ou sobre os projetos que estão em discussão. Segundo cabe manter esta ordem.\n\nNós estamos vendo aqui uma tentativa de silenciar, uma grosseria, porque nós estamos vivenciando período no Brasil que a política foi capturada pelo ódio e pela própria mentira. Agora querem dizer que havia uma profunda inocência nos ataques, nos ataques antidemocráticos golpistas que o Brasil vivenciou no dia oito de janeiro.\n\nViva Nicolau, Fadoro Venezuela.\n\nPresidente, é o que eu estou falando. É o que eu estou\n\nfalando, Sanderson, por gentileza. Deputada Érica, termine por gentileza sua questão de ordem.\n\nPresidenta, o que eu estou falando é que cabe manter a ordem para que o rito democrático, eu sei, eu sei que parte dos parlamentares que aqui estão, têm verdadeiro ódio à democracia, têm verdadeiro ódio à democracia. Presidente, congele meu tempo por favor, e assegure a minha palavra, que que a deputada\n\nEstá assegurada a sua, deputados por gentileza vamos respeitar",
      "summary": "A deputada destacou a importância de manter a ordem nas discussões e criticou a complacência da presidência com manifestações antidemocráticas. Ela afirmou que há uma tentativa de silenciar vozes e que a política no Brasil está marcada pelo ódio e pela mentira. A deputada enfatizou a necessidade de respeitar a democracia e o rito parlamentar.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605718,
      "start_time": 1725983492,
      "duration": 9,
      "transcription": "\nDe fala da deputada e peço que todos respeitem para que assim a gente possa dar para que não esteja tumulto. Pode continuar, deputada. O",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605721,
      "start_time": 1725983501,
      "duration": 81,
      "transcription": "\nEle se repete, porque o que nós vimos no dia oito de janeiro foi tumulto ferindo o que é princípio basilar da nossa constituição. O que diz a constituição? Todo poder emana do povo e em nome dele deverá ser exercido. E o povo vota, elege presidente da república de forma absolutamente democrática e se tenta corroer a vontade do povo afrontála pela força. O que nós vimos aqui não foram idosas com bíblias na mão, inocentes.\n\nO que nós vimos aqui foi uma tentativa de desestabilizar a nação para impedir que a vontade do povo pudesse ser efetivada, aliás eu sugiro que se respeitem a bíblia, e se respeitem também as. Que dizer que o que nós vimos aqui com tantos atos que são atos absolutamente de barbárie, atos antidemocráticos, atos obscenos inclusive que nós vimos aqui que quem estava aqui protestando eram senhoras idosas com a bíblia na mão, é desrespeito, desrespeito a todos os credos e.",
      "summary": "A Deputada critica os eventos de 8 de janeiro, apontando que foram uma afronta à democracia e à vontade do povo. Ela destaca que os atos foram de desestabilização da nação e desrespeito a valores e crenças.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605720,
      "start_time": 1725983582,
      "duration": 5,
      "transcription": "\nPara contraditar deputado Nicolas Ferreira.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605724,
      "start_time": 1725983587,
      "duration": 186,
      "transcription": "\nSenhora presidente. Convido a senhora aí na baleia aprender pouco sobre a bíblia. Senhora presidente, primeira coisa que eu tenho que dizer é o seguinte, primeiro deputado disse que ia, você lava a sua boca pra falar que deputado de direita não defende democracia. Esse é o primeiro ponto. Eu sou tão democrático que eu deixo até você mentirosa falar aqui, então não vem falar não.\n\nPrimeiro ponto, é inacreditável que nós estamos aqui vendo claramente talvez você que está em casa e não veja o que o cenário que está acontecendo aqui é o seguinte, foramse colocado extra pautas para parar atrapalhar 000 verdadeiro foco é aqui que é o presos os presos a anistia para os presos e também para o reequilíbrio dos poderes aqui no no nosso país. Agora, o que que eles fazem de forma extremamente sínica? É de que está aqui ao meu lado, a esposa do Cresolão, que foi uma pessoa que o Cresolão foi morta por inércia do ministro Alexandre de Moraes, e enquanto eles não chegavam aqui, vocês o chamam de terroristas, de golpistas, mas eu duvido você olhar dentro do olho da filha dele e falar isso, sabe por quê? Porque vocês vão ter pingo de envergadura moral pra poder acusar os outros terroristas, Sabe por quê? Porque aqui nessa nessa comissão aqui agora tem deputados que estavam com a mão colada com Chesani Baptisti, que foi condenado por prisão perpétua por matar quatro pessoas.\n\nTomem vergonha na cara de vocês. Segundo ponto, o seu presidente recebeu de de carpete vermelho, tapete vermelho, Nicolas Maduro que passa, entendeu? Tanques de guerra em cima de civis. Vocês não têm moral pra falar em democracia aqui nessa casa, vocês não tem moral pra falar em liberdade aqui nessa casa. Muito bem.\n\nEEE pronto, agora deixa deixa eu lembrar pouquinho aqui deputado, deixa eu lembrar aqui pra vocês que até pouco tempo, tá? Até pouco tempo, quem fazia baderna aqui no Congresso era exaltado, os Black Blocks era tática ou democracia, né? Todos os Blackbox do Rio de Janeiro foram foram isentos das suas penas. Agora, a esquina cansou de fazer baderna aqui no Congresso, você inclusive deputada Sínica, já veio aqui defendêlos aqui, e aí vem falar que agora é da democracia, você é uma transverdadeiraverdadeira, você se paga de verdadeiro, você é mentirosa, é isso que você é. Agora, olha que inacreditável isso, pra pra finalizar está bom?\n\nQue eu quero que a gente vote pra poder finalizar. Quero só botar uma imagem aqui de baderneiro pra ver se vocês conheçam, quem conhecer esse baderneiro aqui e achar que terrorista deve ir pra cadeia, terrorista de verdade Felipe Barros, aí vocês aplausos, está bom? Não sei se vocês conhecem, quem conhecer bate palma pra esse padeiro aqui olha, dá uma olhadinha aqui olha. Conhece isso aqui? Se é se é pra pessoas inocentes que não têm uma risca de de de crimes em seu em seu currículo, era pra estar na cadeia, esse aqui também deveria estar na cadeia ou não deveria estar lá em São Paulo fazendo baderna e passando vergonha lá pra alguém, valeu.\n\nQuestão de ordem presidente,",
      "summary": "Deputado defende a democracia e critica o uso de pautas para desviar o foco de questões importantes, como a anistia aos presos. Acusa colegas de hipocrisia e de falta de moral ao falar sobre liberdade, mencionando figuras polêmicas. Conclui pedindo a votação para seguir adiante.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4605726,
      "start_time": 1725983773,
      "duration": 138,
      "transcription": "\nEu tenho que responder a tua questão de ordem antes? E eu quero amar a deputada após isso presidente.\n\nA deputada a deputada Érica, a ela citou o artigo setenta e três, inciso doze, que fala que, da, perdão, do inciso sétimo, da, perdão perdão, o 0 nono Siso nono. Que se a gente, se não houver a, que é pra, nós temos que manter a ordem e o deputado que não, não tiver a ordem cabe à presidência censurálo oralmente. E, além dessa lembrança, é importante falar que nenhum deputado no inciso doze pode se referir a outro de forma descortesa ou injuriosa, então, deputado Nicolas, parece peço que preste atenção aqui deputado\n\nNicolas, só só minutinho Nicolas, atenção.\n\nQuero que preste atenção no que eu estou falando porque o inciso doze ele fala que nenhum deputado pode se referir a outro de forma injuriosa ou descortez, então, só gostaria de pedir a todos aqui, que na CCJ a gente tem mantido a ordem, a gente tem mantido o respeito entre os membros, então eu quero alertar a todos, que vou censurar sim, vou admoestar todos os deputados que fugirem a esse preceito, para que tenhamos bom andamento dos trabalhos, peço que todos se tratem com respeito, educação e assim seguimos a nossa comissão\n\nMas ele só falou a verdade presidente, o Nicolas, só falou a verdade.\n\nDeputada Erika, é direito de resposta Presidente,\n\né, ambas coisas A primeira\n\ncoisa Tá. Presidente, perguntando, eu estou perguntando, deputada Erika, é que, é questão de ordem? Presidente Qual artigo deputado?\n\nQuestão de ordem é artigo setenta e\n\nsetenta e três. Presidente, presidente Não, se deputada da época, eu acabei de falar no no artigo setenta e três em geral, já já foi acolhida essa questão no sentido de que vão manter a ordem, então se, vez baseado no mesmo artigo já foi vencida, e vamos respeitar a senhora não esperou,\n\na senhora não esperou dizer qual é o artigo, É o que é o parágrafo, ou que é o parágrafo. Presidenta, veja, vossa excelência, vossa excelência citou aqui.",
      "summary": "A deputada alertou sobre a importância da ordem e respeito entre os membros, citando regras do regimento que proíbem ofensas e injúrias. Enfatizou que irá censurar condutas descorteses para manter o bom andamento dos trabalhos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605723,
      "start_time": 1725983911,
      "duration": 49,
      "transcription": "\nQual inciso presidente? Vossa excelência citou aqui, o inciso doze, o décimo segundo. Entretanto logo após vossa excelência ter falado deste próprio inciso, nós vimos tratamento absolutamente descortês e absolutamente fora da verdade aliás eles colidem com a verdade permanentemente. Deputada. Permanentemente.\n\nEntão portanto presidenta portanto embora vossa excelência tenha se referida ao artigo, vossa excelência não transformou em prática na sua condução o que a senhora acabou de ler. Portanto aqui diz nenhum deputado não terá referisse referir. Detada, tá.",
      "summary": "Deputada questiona o tratamento descortês e a falta de verdade no que foi mencionado, ressaltando a incongruência entre o discurso e a prática na condução das reuniões.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605725,
      "start_time": 1725983960,
      "duration": 45,
      "transcription": "\nMe manifestei depois o que do ocorrido e falei que iríamos cumprir o artigo setenta e três, todos seus incisos, mantendo a ordem e o tratamento respeitoso. Deputada está vencida, vencida vamos seguir o requerimento. Está vencida deputada? Para encaminhar a favor do requerimento da da inclusão de extra pauta da PEC duzentos e oito de dois mil e dezenove, concedo a palavra qual deputado vai querer fazer a defesa da PEC duzentos e oito de dois mil e dezenove, deputado Patruzanania com a palavra. Eu faço",
      "summary": "A Deputada mencionou que cumprirá o artigo 73, mantendo a ordem e o respeito, e afirmou que a outra deputada está vencida no debate, seguindo com o requerimento e concedendo a palavra para a defesa da PEC 208/2019.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605728,
      "start_time": 1725984005,
      "duration": 183,
      "transcription": "\nColegas parlamentares, a defesa desta PEC, por razões, de compromisso político mas também por razões afetivas emocionais. Quando a PEC diz que o combate à pobreza é dever do estado, que formulará e implementará políticas públicas para a sua mitigação e erradicação, inclusive por meio de transferência de renda à unidades familiares em situação de pobreza, e de extrema pobreza nos termos da lei, o que nós estamos pleiteando aqui, é a inclusão do programa Bolsa Família, na constituição da república. Eu tenho a grande alegria, preservo na memória e no coração, dos dois primeiros governos, o nosso grande líder e estadista o presidente Lula, nós implementamos, nós implementamos o programa Bolsa Família, e retiramos o Brasil do mapa da fome. O programa Bolsa Família tornouse uma referência internacional. Eu sempre defendi uma maior integração das políticas públicas.\n\nCada política pública tem a sua identidade, tem a sua história, mas todas as políticas públicas convergem, para promover a vida, o bem comum, a justiça social, e nós avançamos nessa perspectiva. Nós integramos o programa Bolsa Família, com as políticas públicas da assistência social, com as políticas públicas de segurança alimentar que nós implantamos também no Brasil, nos primeiros governos do Lula, e também abrimos espaços para a integração com as políticas públicas de educação e da saúde, porque, é uma exigência legal, que as famílias para receberem o programa Bolsa Família, deve manter as suas crianças e os seus adolescentes na escola, e terem os cuidados fundamentais com a saúde destas crianças e destes adolescentes. Então hoje aqui, nós estamos pleiteando através da dessa proposta de emenda à constituição da república. A integração deste programa que se tornou uma referência internacional e que continua hoje presente no Brasil contribuindo mais uma vez para erradicarmos a fome no nosso país e para abrirmos novos horizontes e novas possibilidades para as pessoas, famílias e comunidades pobres. Daí a passamos.",
      "summary": "O Deputado defende a inclusão do Bolsa Família na Constituição, destacando seu papel no combate à pobreza e fome no Brasil. Ele ressalta a importância da integração de políticas públicas, como educação e saúde, para garantir acessos às famílias beneficiadas. O programa se tornou referência internacional e continua contribuindo para a erradicação da pobreza e a melhoria das condições de vida.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 4605727,
      "start_time": 1725984188,
      "duration": 14,
      "transcription": "\nDe bancadas, as presidências solicita aos senhores deputados que tomem seus acentos a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação, como orienta o PL? Não presidente.",
      "summary": "A deputada pediu aos colegas que ocupassem seus assentos para iniciar a votação eletrônica.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605729,
      "start_time": 1725984202,
      "duration": 7,
      "transcription": "\nSim, sim. Como orienta o PT? Presidente, é o seguinte,",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4605731,
      "start_time": 1725984209,
      "duration": 66,
      "transcription": "\nOrientamos obstrução, vejam que vejam que estão sendo rejeitados aqui hoje por aqueles que querem anistia a criminosos, aumentar penas de criminosos ambientais, o projeto que insere a economia solidária na constituição, e o projeto que insere na constituição o combate, a fome, como uma experiência que o Brasil também desenvolveu durante os governos que nós tivemos tivemos de Lula e Dilma, e continua agora tirando o Brasil de novo do mapa da fome, eles incluíram e nós estamos tirando novamente o povo e o Brasil do mapa da fome. Eles não querem aumentar apenas pra criminosos ambientais, não querem economia solidária, não querem o combate à fome, mas querem aniciar quem quebrou o congresso, o Palácio do Planalto e o STF, por isso obstrução. Como orienta a união?",
      "summary": "O Deputado critica a rejeição de projetos importantes, como a anistia a criminosos e o combate à fome, destacando a necessidade de economia solidária e fazendo um apelo à obstrução das propostas atuais que favorecem criminosos e desconsideram esses temas.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605730,
      "start_time": 1725984275,
      "duration": 14,
      "transcription": "\nComo orienta o progressista? União deputado Arthur? Obstrução como orienta o progressista? Deputada Elisa, oi.",
      "summary": "A Deputada questiona sobre a orientação do progressista em relação à obstrução.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605734,
      "start_time": 1725984289,
      "duration": 72,
      "transcription": "\nDeputada, eu eu estou eu estou pasma de ver como o povo do amor né, do amor vencer tanto amor, que o ministro Silvio aí deu amor demais né? É incrível, é incrível. Eu não sei. Vocês têm tanto amor, tem certeza que vocês têm tanto amor assim pra dar? Eu estou aqui com dona Marileide, eu estou aqui com dona Marileide Então vamos manter a ordem.\n\nEu estou aqui com dona Marilé, esposa de seu Jorginho, de sessenta e três anos, que está com depressão e tentou suicídio após o seu amigo que está aqui a filha dele, após o seu amigo Clezão falecer, por conta de governo de de uma injustiça absurda, sobre a tutela do estado. Eu estou aqui com familiares, a esposa Cleon está ali, eu estou com familiares tem conversado com a irmã da Débora, Bia que tem filhos de nove e seis anos de idade engraçado que vai encerrar a deputada como orientar não mas só para dizer só minuto deputada deputada a gente tem respeito minutos depois a senhora fala novamente obrigada como orienta",
      "summary": "A Deputada expressou surpresa pela quantidade de amor mencionada por outros em relação a um ministro, questionando a sinceridade desse amor. Ela relatou o caso de dona Marileide, cujo marido, em depressão e após a morte de um amigo, tentou suicídio por injustiças do estado. Ela destacou a dor das famílias envolvidas e a necessidade de respeito durante a fala.",
      "speaker": {
        "id": 0,
        "name": "Eliza Virgínia",
        "position": "Deputada",
        "slug": "eliza-virginia"
      }
    },
    {
      "id": 4605732,
      "start_time": 1725984361,
      "duration": 11,
      "transcription": "\nPSD, como orienta o PDT? Como orienta o PSDB? Podemos? Podemos presidente aqui. Deputado Marcon.\n\nPresidente. Senhor presidente.",
      "summary": "A Deputada questiona como os partidos PSD, PDT, PSDB e Podemos orientam suas decisões.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605735,
      "start_time": 1725984372,
      "duration": 64,
      "transcription": "\nSer repugnante ouvir os discursos da esquerda. Se dizem tanto defensores da moral, da democracia. Lá na minha cidade existe uma cidadã, presidente. Mãe de dois filhos pequenos, que ficou sessenta dias presa aqui em Brasília, foi humilhada, não há uma única acusação na peça acusatória dela, ela foi presa na grama, não fez absolutamente nada. Sessenta dias presas sem crime nenhum, e a gente vê eles defendendo e passando pano pro ministro taradão dos Direitos Humanos, ou pra nova ministra que tem uma ficha corrida de quatro páginas que eu acabei de mostrar ali no plenário da câmara.\n\nFazer obstrução pra levar pessoas inocentes de uma tornozeleira que é o que ela tem lá, o ministro Alexandre de Moraes presidente propôs a ela retirar a tornozeleira que ela dissesse que ela seria culpada e ela se negou porque ela é uma mulher honrada e digna. Como orientar",
      "summary": "O Deputado criticou a esquerda por sua hipocrisia em defesa da moral e democracia, citando o caso de uma cidadã presa sem acusações. Ele ressaltou a injustiça da prisão, enquanto ministros com passados questionáveis recebiam proteção. Além disso, destacou a dignidade da mulher que se recusou a aceitar uma declaração de culpa.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4605733,
      "start_time": 1725984436,
      "duration": 6,
      "transcription": "\nDo Chico. Senhor presidente, o que os americanos pulou",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605737,
      "start_time": 1725984442,
      "duration": 39,
      "transcription": "\nPresidente. Depois voltamos PSD, PSD libera a bancada.\n\nTá, só minutinho pessoal, vamos manter a ordem, PSD libera a bancada. Lafaiete depois você orienta, primeiro agora o deputado que eu já tinha passado a palavra.\n\nObrigado presidente. Passar a palavra e, como todos aqui, sermos ouvidos. A nossa obstrução é por considerarmos que há pautas mais relevantes para o momento em. Bom, é possível É\n\ntema muito acalorado, mas vamos manter pessoal o respeito.",
      "summary": "Deputado pede ordem, destaca a obstrução por questões de relevância das pautas e solicita respeito no debate.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605736,
      "start_time": 1725984481,
      "duration": 8,
      "transcription": "\nAssegurar a palavra de todos os deputados, peça essa gentileza. E daí e daí a sua total inadequação para",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605739,
      "start_time": 1725984489,
      "duration": 58,
      "transcription": "\nMomento de esforço concentrado excepcional, porque nós estamos vendo que essa proposta está sendo barganhada com candidatura à presidência da da câmara, mostrando uma baixeza política muito precária e muito preocupante para a Câmara dos Deputados, com a disputa eleitoral municipal de seis de outubro, então isso acaba envenenando a própria proposta que discutiremos no momento adequado, que a anistia é essa a quem ela beneficia, respeitando sempre o sofrimento e a dor, qualquer pessoa em qualquer época da história que está presa, e vive essa condição, tem que ser Cabinas. Respeitada. Como orienta respeitada na sua dignidade. Agora isso não significa passar pano e passaporte pra Como orienta deputado obstrução. Obstrução, como orienta PSB, avante, solidariedade,",
      "summary": "Deputado critica a proposta em discussão, apontando a barganha política em meio às eleições municipais. Destaca a necessidade de respeitar a dignidade dos presos, mas rejeita anistias que possam permitir impunidade. Enfatiza a obstrução como estratégia.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605738,
      "start_time": 1725984547,
      "duration": 10,
      "transcription": "\nRD, novo. Presidente, eu confesso que eu não fico tão surpreso eles terem os governistas",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605741,
      "start_time": 1725984557,
      "duration": 63,
      "transcription": "\nOpinião política dizer não tem que condenar dezessete anos fez coisa errada, o que eu realmente não suporto eu falo isso do meu fundo do meu coração eu estou seis anos nessa CCJ, sempre se passa pano pra bandido, se estimula o aborto, se se pretende estimular a consumir droga, ladrão de de celular é vítima da sociedade, e aí quem escreve perdeu o Mané com batom, ou leva uma bíblia pra uma manifestação tem que levar dezessete anos porque é contra o estado democrático de direito. É inacreditável como tem dois pesos e duas medidas. Ou vocês são contra a bandido, desde que vocês acham que é bandido ou não, ou vocês são contra. Não dá pra ter duas opiniões em momentos diferentes, ou vocês acham que bandido é quem bota batom e escreve perder o Mané? Como orientar o republicano deputado Lafaiete?",
      "summary": "Deputado critica a desigualdade de tratamento a criminosos e à sociedade, expressando indignação com a defesa de condutas como aborto e uso de drogas, e denuncia a hipocrisia nas avaliações sobre quem é considerado bandido.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4605740,
      "start_time": 1725984620,
      "duration": 4,
      "transcription": "\nRepublicano, republicano orienta não.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605743,
      "start_time": 1725984624,
      "duration": 22,
      "transcription": "\nQuem entende que a convocação que foi feito pra esta reunião foi específica para votar a anistia conforme o projeto já é apresentado. E nós estamos verificando aqui insistentemente tentativas de inserir outros temas que não esse e por essa razão o voto não, queremos votar a anistia. Tudo bem. Como",
      "summary": "O Deputado enfatiza que a reunião foi convocada especificamente para discutir a anistia e expressa descontentamento com a tentativa de abordar outros temas. Ele reafirma o desejo de votar apenas a anistia.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4605742,
      "start_time": 1725984646,
      "duration": 8,
      "transcription": "\nOrienta a maioria. Verdade é uma prerrogativa deste pleno deliberar sobre a pauta.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605745,
      "start_time": 1725984654,
      "duration": 60,
      "transcription": "\nA discussão do extra pauta é direito dos parlamentares. Dos parlamentares seguindo as regras que estão postas que não estão sendo seguidas nesta discussão, em grande medida, ele pode apresentar essa pauta. Ele é o que tem temas que são mais importantes de serem discutidos como economia solidária, como combate à pobreza, como aumentar a pena para criminosos ambientais do que se está discutindo anistia para o que o Brasil inteiro viu que foi crime contra a própria democracia. Nós não estamos discutindo aqui tamanho de pena, não estamos discutindo aqui e nós temos uma posição que quem está sobre custódia do estado tem que ter sua vida preservada. Então portanto nós temos clareza de que não é possível ninguém morrer, morrer por causas não naturais dentro de qualquer instituição.\n\nNós não estamos discutindo isso aqui. Nós estamos discutindo aqui se quem",
      "summary": "A deputada defende que a discussão de pautas extras é um direito dos parlamentares, enfatizando a importância de temas como economia solidária e combate à pobreza. Critica a anistia a crimes contra a democracia e afirma que a vida de quem está sob custódia do Estado deve ser preservada, condenando mortes por causas não naturais nas instituições.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605744,
      "start_time": 1725984714,
      "duration": 23,
      "transcription": "\nObstrução, obstrução, né? Não, deputada, a gente não está não está cedendo o tempo pra ninguém, na orientação não, eu cortei a deputada Elisa, deputada, por gentileza deputada, depois a senhora vai ter oportunidade de falar novamente. Obstrução como orienta a minoria? Deputada Cris? Ou deputada Júlia?\n\nPresidente.",
      "summary": "A Deputada discute obstrução em sessão, pedindo respeito ao tempo e ressaltando a ordem entre os deputados.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605748,
      "start_time": 1725984737,
      "duration": 52,
      "transcription": "\nPela minoria presidente, realmente a gente tem visto aqui uma insensibilidade coletiva. E eu queria chamar atenção aqui pros parlamentares, por uma razão muito simples, tem gente que está dizendo que estamos votando esta pauta no afogadinho, mas é muita insensibilidade porque pra uma mãe de família que está sem seu esposo, para uma filha que está sem seu pai que morreu injustamente, na verdade muitas pessoas presas e justamente dia pra essas pessoas equivale a uma eternidade. Então eu não tenho dúvida que pro Brasil essa realmente é uma das faltas mais importantes sim, pra que a gente possa realmente fazer justiça pra essas pessoas. E aqueles que se dizem paladinos dos direitos humanos, hoje fecham os olhos pra violações de diversos direitos humanos. Então realmente aqui a orientação do da minoria é não porque nós precisamos enfrentar essa pauta, mexia já.\n\nComo orienta o 0",
      "summary": "A Deputada ressalta a insensibilidade do parlamento em relação à votação de pautas que impactam famílias que perderam entes queridos. Ela destaca a importância da justiça e critica aqueles que se dizem defensores dos direitos humanos, mas ignoram violações, orientando a minoria a não apoiar o projeto.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605746,
      "start_time": 1725984789,
      "duration": 6,
      "transcription": "\nDeputado Rodolfo Nogueira. Presidente. Presidente. Antes",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605749,
      "start_time": 1725984795,
      "duration": 69,
      "transcription": "\nComeçar, queria falar negócio pessoas que entram no Congresso Nacional, a força, destrói equipamentos, vidraças dessa casa, ferem policiais legislativos inclusive deles tendo traumatismo ucraniano. Querendo tomar o poder destruir o estado democrático de direito. Nós estamos falando de, oito de janeiro não. Nós estamos falando de seis de junho de dois mil e seis quando o MST, o movimento terrorista tentou invadir esse Congresso Nacional, e feriu vinte pessoas, a grande maioria funcionários dessa casa. E esse mesmo movimento terrorista, é que essa esquerda, essa esquerda defende, esses são os verdadeiros terroristas.\n\nE desses, eles se calam, porque a justiça só tem lado pra eles. A democracia pra eles, que tanto defendem, é relativo. Carol, então. Daí está ligado no meu. Deputado, eu não estou ensinando pra ninguém.\n\nSua posição Não. Não estou",
      "summary": "O Deputado critica atos de violência no Congresso, comparando eventos de destruição e agressões anteriores a movimentos considerados terroristas, defendendo a ideia de que certos grupos de esquerda apoiam esses comportamentos e têm uma visão distorcida da democracia.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 4605747,
      "start_time": 1725984864,
      "duration": 4,
      "transcription": "\nComo orienta o governo? Governo senhor presidente eu vou reafirmar.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605752,
      "start_time": 1725984868,
      "duration": 64,
      "transcription": "\nDesta votação, vossa excelência como presidente da CCJ tem todo o direito de pautar à pauta as matérias que lhe interessem. Ou interesse grupo de pessoa da CCJ. Mas há inoportunidade dessa matéria, é porque nós estamos em pleno momento eleitoral. Po podíamos fazer debate menos emocional. É claro presidenta, que eu sou da tese o seguinte, qualquer cidadão, qualquer cidadão, independente do tipo de delito que tenha cometido, sobre a custódia do estado tem que ser protegido, tem que ser assistido, tem que ser respeitado.\n\nComo essas mães que estão aí? O problema é, aqueles que orientaram a tentativa de golpe estão aí flanando. Esses é que deveriam estar preso, e nós pessoas que foram orientadas para aqueles atos criminosos do dia oito de janeiro. Por isso o nosso voto é voto de protesto de.",
      "summary": "O Deputado defendeu que, em momentos eleitorais, é preciso evitar debates emocionais e que todos os cidadãos, independentemente do delito, devem ser protegidos pelo Estado. Criticou a falta de prisão para aqueles que instigaram o golpe de janeiro e explicou que seu voto é um voto de protesto.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4605750,
      "start_time": 1725984932,
      "duration": 73,
      "transcription": "\nAguardar atingir o quórum. Pelo tempo de liderança então o deputado não quer agora? Tá, ele eu pensei que ele tinha pedido. Presidente encerrou a votação já. Ainda não atingiu o quórum deputado?\n\nÉ trinta e quatro votos o quórum. Aqui está faltando ali senhora presidente? Presidente? Sim deputado",
      "summary": "A Deputada aguarda quórum para votação, questionando se já foi atingido. Menciona que faltam votos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605751,
      "start_time": 1725985005,
      "duration": 20,
      "transcription": "\nPodia informar o tempo que vai ser utilizado de espera para atingir o quórum nessa sessão? Falta só o voto de pra lá. Olha, os machistas de plantão ficam respondendo pela senhora. Ficam querendo ficam querendo tutelar a presidenta, não é? Grande",
      "summary": "O Deputado questiona o tempo de espera para atingir o quórum e critica a postura machista que tenta tutelar a presidenta.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605753,
      "start_time": 1725985025,
      "duration": 35,
      "transcription": "\nAlguns minutinhos a gente já tenha mais voto porque falta voto. Em geral a o précandidato Presidente. Está encerrada a votação, vamos abrir o painel. Nós chamamos presidente.",
      "summary": "Deputada menciona que a votação está se encerrando e que aguardam mais votos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605754,
      "start_time": 1725985060,
      "duration": 36,
      "transcription": "\nMaioria. Está rejeitado extra pauta. Está rejeitado extra pauta por trinta e quatro votos a 0. Vamos entrar então na pauta. Projeto de lei número, peço a ordem, silêncio.\n\nReclamação deputado Helder. Artigo noventa e seis. Presidente olha, vossa.",
      "summary": "Rejeição da extra pauta por 34 votos a 0 e início da pauta.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4605756,
      "start_time": 1725985096,
      "duration": 15,
      "transcription": "\nSabe como a gente se comporta nessa comissão. Muito mal. Deputados, peço respeito, vamos tentar manter o silêncio, o respeito à fala do deputado e depois a gente dá o direito à contra",
      "summary": "O Deputado solicita respeito e silêncio na comissão para que todos possam se ouvir durante as falas.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605755,
      "start_time": 1725985111,
      "duration": 10,
      "transcription": "\nE assim a gente vai ter o bom andamento da reunião, por gentileza. Inclusive, inclusive o meu a minha reclamação é com base no artigo vinte e seis.",
      "summary": "A Deputada pediu bom andamento da reunião e expressou uma reclamação fundamentada no artigo vinte e seis.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605759,
      "start_time": 1725985121,
      "duration": 165,
      "transcription": "\nDesculpa noventa e seis, noventa e seis, é exatamente pela pelo motivo que eu fui interrompido. Nós sabemos, que, todo parlamentar mesmo não sendo membro pode estar aqui como em qualquer outra comissão, em qualquer espaço, isso é prerrogativa do parlamentar. E hoje nós temos aqui muitos parlamentares que não fazem parte da comissão e que são muito bemvindos, porque a comissão é aberta pra receber atores e aliás mesmo que a comissão quisesse se fechar, agora o que não é razoável e aí via a minha reclamação, eu não vou citar nomes presidente, mas especialmente aqueles que não são membros desta comissão, também membros da comissão estão atrapalhando o bom andamento da reunião por quê? Interrompem o parlamentar quando ele está falando. Então isso não é razoável.\n\nO razoável é que a gente se ouça, é que a gente consiga ouvir o que o outro tem a dizer, mesmo que a gente discorde completamente, mesmo que a gente não concorde com nada que ele disse. O que é muito ruim, é deputado transformar isso aqui como disse o deputado Chico Alencar num FlaFlu, eu adoro futebol mas aqui não é partida de futebol, nós estamos discutindo projetos de extrema importância pro nosso país. Eu tenho certeza que quem está nos acompanhando deve deve se sentir envergonhado de ver esta confusão generalizada aqui. O ideal é que a gente respeite o colega, não use palavras de baixo calão como eu estou ouvindo aqui. Quando eu tiver a minha o meu tempo de fala eu vou expor o que eu penso.\n\nEu vou falar do que eu acredito, do que eu defendo, agora o que não é razoável, aliás durante a minha questão de reclamação, eu fui interrompido de maneira jocosa, de maneira desrespeitosa. Você que está nos acompanhando de casa, sabe que a pressa pra votar a anistia, tem endereço certo. Eu queria só dar uma informação pra determinar a minha reclamação presidente, e vou dizer o seguinte, cada usa da verdade ou da mentira de acordo com os seus interesses. Pesquisa Datafolha, Pesquisa Datafolha, a última, sessenta e três por cento dos brasileiros. Deputado, está em",
      "summary": "O Deputado critica a interrupção e desrespeito nas reuniões da comissão, enfatizando a necessidade de ouvir diferentes opiniões. Ele condena a falta de respeito entre os colegas e a confusão durante os debates, destacando a importância dos temas discutidos. Além disso, menciona que a pressa para votar a anistia serve a interesses específicos e cita dados de uma pesquisa sobre a opinião pública.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605757,
      "start_time": 1725985286,
      "duration": 125,
      "transcription": "\nEstá encerrado o tempo da reclamação. Só minutinho deputados. Quero registrar aqui. Está registrada aqui a reclamação do deputado Elder e eu gostaria. De contar com a colaboração de todos os deputados para que respeitemos a fala dos colegas.\n\nEu entendo que a fala do deputado é uma fala sagrada porque ele carrega. O respaldo popular e cada deputado aqui carrega uma fatia do eleitorado brasileiro, e aqui é uma casa democrática e todos têm o direito de falar. E eu peço encarecidamente a todos os colegas estou advertindo. Que possam respeitar a fala do colega e se manifestar após a fala, porque todos terão a oportunidade de falar. Pra que a gente possa ter entrar no tema da Anistia, se possível discutir hoje, tendo ou não pedido de vista, enfim.\n\nAté porque. Nós podemos tanto interromper a fala de deputado quanto, deputado só pode falar quando for concedido a palavra pelo presidente se a gente for seguir a rigor pro regimento. Então eu peço a colaboração de todos inclusive os novos integrantes da CCJ que vieram hoje como membros. Aqui foi falado que tem novos integrantes sim, a maioria dos deputados que estão aqui hoje, entraram como membros hoje na comissão, que tem muitos deputados no estado, muitos têm interesse de votar essa pauta, são todos muito bemvindos, mas peço essa especial colaboração para mantermos a ordem, o respeito como é usual nesta comissão, então está registrada a sua reclamação. Temos aqui tempo de liderança.\n\nO deputado Zé Guimarães pediu o primeiro, depois deputado Arthur de Oliveira Maia. Por qual? Governo, PT, governo União e PT. Então deputado Zé Guimarães com a palavra. Presidente só pra senhora presidenta",
      "summary": "A Deputada enfatiza a importância do respeito às falas dos colegas, destacando que cada deputado representa uma parte do eleitorado e que o ambiente deve ser democrático. Ela pede colaboração para manter a ordem e permite que todos tenham a chance de se manifestar, especialmente em relação ao tema da Anistia. Agradece a presença dos novos membros da comissão e registra a reclamação feita por um deputado.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605760,
      "start_time": 1725985411,
      "duration": 91,
      "transcription": "\nSenhores parlamentares, é claro que qualquer debate, pode e deve ser feito. O que deveria existir entre os senhores parlamentares e senhoras parlamentares, era o respeito naqueles que defende uma tese ou defende outra tese. E não essa gritaria desenfreada que os ouvidos são surdos para ouvir o contraargumento. Isso aqui não é terreiro de briga de galo não. Até porque eu respeito muito aqueles deputados, ou as deputadas, que votaram no expresidente, eu respeito muito.\n\nO deputado Bia quis sabe disso quando quando presidiu essa sessão. Mas o xingamento, o palavrão de baixo calão, isso é uma depõe contra o que é esse fora importante aqui da casa. Vossas excelências deveriam eu respeito aqueles que estão defendendo a anistia para o expresidente. Eu respeito aqueles que foram e orientaram a busca, a tentativa de golpe no dia oito de janeiro. Que estão sendo condenados ou não?\n\nEu respeito a opinião daqueles que querem votar a anistia. Eu tenho uma opinião diferente, não é momento pra isso o país pede outra discussão, outro debate. E vossas essências sequer alguns aqui têm ouvidos abertos para ouvir o contra o Gourmet",
      "summary": "O deputado defende que o debate deve ser respeitoso, sem gritaria ou ofensas. Valoriza a diversidade de opiniões, mesmo entre aqueles que apoiam a anistia ao expresidente, mas acredita que o momento é inadequado para essa discussão.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4605758,
      "start_time": 1725985502,
      "duration": 22,
      "transcription": "\nVossa excelência presidenta disse bem, todo mundo aqui vem de demandado pelo povo, todo mundo aqui foi eleito independente da configuração ideológica ou não. Eu nunca, aliás eu quero dizer aqui alguém quando eu terminei de falar, doutora Bia, falou assim. Ah, cuecão não sei o quê. Isso é bom dizer.",
      "summary": "A presidenta mencionou que todos os presentes foram eleitos pelo povo, ressaltando a diversidade ideológica. Um participante fez uma observação sobre uma crítica recebida após seu discurso.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Caroline de Toni -- por Participante -- Chris Tonietto",
        "position": ""
      }
    },
    {
      "id": 4605763,
      "start_time": 1725985524,
      "duration": 373,
      "transcription": "\nTalvez eu seja dos poucos aqui que não tem o processo da justiça, fui no sentado em tudo então, eu solicito que vocês respeitem como eu respeito vocês, aqui nesta comissão. Porque isso aqui é o fórum importante desta casa, isso aqui não é pra ficar fazendo xingamento indevido, aqui tem que prevalecer o respeito, porque é ele que nutre as relações interpessoais e políticas aqui dentro com base no diálogo. Dito isso senhora presidenta, eu quero fazer aqui uma manifestação importante sobre a economia brasileira, sobre o nosso governo. O Brasil hoje está vivendo momento especialíssimo. A economia se recuperou, e hoje todas as indicações que temos é que o Brasil entrou no ritmo acelerado e sustentável de crescimento de sua economia.\n\nAté o PIBão cresceu para aqueles agorentos que torcem contra o Brasil e contra a nossa economia popular, a deflação que é anunciada, sabe por quê? Porque os preços dos alimentos estão caindo. Isso é muito importante, o os preços estão diminuindo, e o país entrando no processo de crescimento com sustentabilidade, geração de emprego e renda. O emprego está sendo gerado, e a inflação sob o controle, portanto o Brasil caminha para ter crescimento esse ano em mais de três por cento do PIB, porque no período que o Lula governa o Brasil, nós já temos em média quase três por cento de crescimento. Esse é o Brasil real.\n\nO Brasil que foi retirado do mapa da fome, das pessoas que deixaram de migrar, que saíram do mapa da fome, e agora migraram para uma situação pelo menos confortável através da da reorganização dos programas sociais, das medidas que nós aprovamos aqui, dos projetos importante que nós aprovamos aqui, que dão a governabilidade necessária para que o presidente Lula possa governar e fazer as mudanças que o governo foi eleito diretamente pelo povo, e tem que ser respeitado, aqui não é bravata. As urnas disseram, tem presidente da república, tem governo, tem previsibilidade, tem estabilidade política e jurídica. Até porque nós aprovamos todas as matérias aqui nesta nesta casa, inclusive com muitos que neste, no dia de hoje, alguns até defendem a anistia que eu respeito. Eu tenho uma pessoa absolutamente contrária, acho até que tem muita as pessoas mais simples foram levada, foram levadas a cometer esses crimes. Aqueles que orientaram aqueles que financiaram.\n\nEu sempre disse, se era pra coordenar tem como tem que condenar o de cima aqueles que organizaram, patrocinaram e fizeram aquele atentado, não ao presidente da república ou outro, mas sobretudo à democracia, ao Parlamento, ao poder judiciário, ao aos três prédios que simbolizam a república. É por isso senhora presidente, que esse momento ele é muito especial para o Brasil. O Brasil está vivendo outro momento, o investimento externo chegando, a economia se acelerando, e eu não tenho dúvida que nós vamos chegar no final do ano com a economia estabilizada aí sim nós podemos ter nesses quatro primeiros anos do governo do presidente Lula, uma média de crescimento em mais de três três e meio por cento. Esse é que é o Brasil real, é o Brasil da economia popular, é o Brasil do combate à fome, do salário mínimo, o salário esse ano vem no piloto pra cá vai aumentar quase cem reais recuperando portanto o poder de compra da classe trabalhadora brasileira. É isso que está fazendo o Brasil girar, a economia girar, e a as oportunidades estão surgindo nesse momento tão importante que o Brasil está vivendo.\n\nEssa discussão deveria, por exemplo, ser feita no outro momento, e não agora, porque ela de lá será, nós estamos num período eleitoral, nós não estamos aqui discutindo que é preto e que é branco não, nós estamos criando o seguinte, não é momento pra discutir uma matéria desse tamanho. Vossas excelências poderiam discutir conosco, eu vou discutir isso depois da eleição, e não agora, e uma e uma e uma comissão convocada com pauta única pra discutir esse assunto? Isso não é razoável para o parlamento, respeitando aqueles que têm a sua opinião, porque eu entendo também que nós não podemos dar anistia àqueles que atentam contra a democracia. Muitos já foram já foram presos na época da ditadura militar por lutar pela democracia. A democracia é é uma cláusula pétrea, ninguém pode agredila, ninguém pode ameaçála como alguns tentam fazer.\n\nÉ por isso que esse momento ele é forte aqui dentro. Esta comissão não deveria fazer essa votação hoje. Por isso que nós estamos nos surgindo e evitando que essa comissão em apenas uma sessão anistia, ninguém sabe qual o alcance disso ou ela pretende o quê? Nós não pudemos, nós temos que ter compromisso com a república e com a democracia. É por isso que eu quero fazer essa manifestação em nome do governo.\n\nApena aos meus colegas parlamentares, vamos deixar essa votação pra depois, até pra estabelecermos daqui pra frente uma convivência minimamente razoável entre nós, e não fazer da nossa relação uma praça de xingamentos aqui dentro da CCJ, isso é inaceitável. É por isso presidenta, que essa minha manifestação é apelo que faça aos partidos da base. Pode até ter alguém na base que concorde, mas não é momento pra gente discutir isso. Eu apelo para que na próxima votação a gente consiga estabelecer aqui nesta comissão, aquilo que é fundamental remeter essa discussão para após as eleições. As eleições estão bem pertinho, nós temos só essa semana depois, só depois do dia seis, portanto nós temos tempo de sobra pra dialogar, pra conversar, pra debater sistema.\n\nPor isso que nós, eu quero fazer presidenta, essa manifestação em nome da verdade, em nome do respeito e em nome da liberdade e da democracia. Muito obrigado. Pelo tempo de liderança do União Brasil",
      "summary": "O Deputado defende o respeito nas discussões, destaca a recuperação da economia brasileira sob o governo atual, com crescimento do PIB, controle da inflação e aumento do emprego. Ele menciona a importância dos programas sociais e critica a discussão sobre anistia neste momento, apelando para que a votação seja adiada para após as eleições, priorizando a democracia e o diálogo respeitoso.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4605761,
      "start_time": 1725985897,
      "duration": 8,
      "transcription": "\nArthur Oliveira Maia. Senhora presidente?",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605771,
      "start_time": 1725985905,
      "duration": 603,
      "transcription": "\nSenhoras e senhores deputados, nós estamos vivendo momento em que a discussão e o debate está tomando uma orientação extremamente maniqueísta. A impressão que nós temos é que ou as pessoas que hoje são objeto desse, são acolhidos por esse projeto de lei que dá anistia, ou eles aparecem como verdadeiros santos, ou aparecem Chico, como verdadeiros demônios. É uma ideia absolutamente maniqueísta. A ideia de Deus e do diabo. E nós chegamos aqui num ponto que é importante ressaltarmos, não é uma coisa e nem é outra.\n\nSenhora presidente, eu tive a oportunidade de presidir a CPMI que tratou e investigou os atos acontecidos no dia oito de janeiro. Eu quero dizer logo de chofre, de que a minha conclusão, a partir de todo o debate que aconteceu naquela comissão parlamentar mista de inquérito, é que não houve uma tentativa de golpe de estado. Essa é a minha conclusão, tanto que na condição de presidente, eu não votei no relatório, preferi me abster, porque não concordei com o relatório que foi apresentado ao final. De fato eu creio que não aconteceu golpe de estado, uma tentativa de golpe de estado. Os deputados da direita que hoje postulam aqui o a aprovação desse projeto e que estiveram na CPMI sabem perfeitamente o quanto eu me esforcei para que aquele assunto fosse tratado e nós pudéssemos avançar nas investigações com senso de justiça.\n\nPra se ter ideia, logo na primeira votação naquela CPMI, existiam cerca de duzentos requerimentos para serem aprovados, e o governo que detinha a ampla maioria, rejeitou todos os requerimentos da oposição e apoiou e aprovou todos os requerimentos do governo. Eu, na condição de presidente, quando acabou a sessão, me dirigi à imprensa, disse que me sentia constrangido com aquele aquele comportamento, porque se o propósito da CPI era investigar, não havia como aprovarmos apenas os requerimentos dos deputados e senadores do governo. E disse que a partir daquele momento só faríamos votação deliberativa para aprovar requerimentos se houvesse prévio acordo em que fossem contemplados requerimentos do governo e da oposição. Todos os deputados que estiveram na CPMI sabem disso, todos aqueles que acompanharam a CPMI sabem disso. Está aqui nobre deputado que acompanhou de maneira brilhante a CPMI, reafirmando esse testemunho.\n\nEntretanto presidente, tenho as minhas conclusões em relação ao que aconteceu. Nós tivemos no Brasil, em determinado momento, uma sequência de discursos e falas de figuras políticas da maior importância, contra a democracia, de maneira absolutamente imprópria, de questionamento do projeto do do processo eleitoral. Ora meu Deus, eu fico a me perguntar. O presidente Jair Bolsonaro, em quem eu votei? Faço questão de frisar, em quem eu votei, quando ele foi derrotado na sua reeleição.\n\nSe o presidente Jair Bolsonaro ganhou a eleição, em dois mil e dezoito, com esse processo eleitoral que está aí, com as urnas que estão aí, se ele se elegeu, como é que depois de eleito o presidente Jair Bolsonaro possa dizer que aquele sistema que o elegeu é sistema corrupto? Não tem sentido, mas havia discurso permanente de para desacreditar o processo eleitoral e a democracia brasileira. Pois bem, isso aconteceu antes e durante o pleito eleitoral. Na hora que a eleição ocorreu, e que fomos derrotados, eu digo fomos porque eu votei no Bolsonaro, na hora que fomos derrotados, pra mim pelo menos, já não existe mais quem deveria ganhar ou quem deveria perder, o presidente Lula é meu presidente, ponto acabou. Não tenho mais que discutir esse assunto, tenho que trabalhar e, como eu juramento como deputado, defender a constituição, que ele tem que assumir e governar o Brasil.\n\nPonto, é assim que funciona a democracia. Entretanto, permaneceu no Brasil o discurso do do golpe, das tentativas para que a ordem democrática fosse interrompida. E pessoas em cautas, pessoas que não tinham a noção exata do que isso significava, começaram a participar de acampamento em frente de quartéis, pedindo a intervenção militar, pedindo o fim da democracia. E obviamente que qualquer que acredita na democracia não pode compactuar com isso, não pode. Em determinado momento, alguém bateu na porta do exército, e pediu ao exército quem intervisse contra a democracia.\n\nGraças à posição firme das forças armadas brasileiras, nós hoje vivemos no sistema democrático, porque foi o exército que disse não, que não aceitou participar de uma alternativa golpista, e que salvaguardou de fato, protegeu a constituição e a democracia brasileira. Pois bem, o presidente Bolsonaro, antes de terminar o seu mandato, sai do país, vai pros Estados Unidos, e as pessoas continuam na porta dos quartéis. Vem então o dia trinta e dia primeiro de janeiro, o presidente Lula toma posse. E o que existia entre aquelas pessoas depois de tentativa de de atentados à bomba no aeroporto de Brasília e outras coisas mais, o que existia ali era sentimento de revolta daquela gente. Sentimento de revolta por não ter tido golpe, sentimento de revolta pelo Lula ter assumido a presidência da república, e eis que esse sentimento fermentado eclode em uma grande manifestação violenta, absurda, criminosa, no dia oito de janeiro.\n\nAgora, por quanto aquela tentativa, a tentativa não, por quanto aquela baderna que aconteceu aqui nas Praça dos Três Poderes, seja reprovável em todos os aspectos, por ser violenta, por ser anti democrática, por ser por não ter nenhuma civilidade, por quanto tudo isso possa ser dito que foi ato criminoso, que depredou o patrimônio público, por quanto se possa dizer tudo isso, também é certo dizer que aquilo não foi uma tentativa de golpe de estado, simplesmente porque aquelas pessoas não tinham nenhuma condição, nenhuma força capaz de derrubar o governo e impor novo governo comandado por eles, como aconteceu no Brasil em mil novecentos e sessenta e quatro. Então não foi uma tentativa de golpe de estado. Agora, dizer que eram terroristas, não eram. Mas também dizer que eram santos, não eram, não eram. Uma pessoa que invade o Congresso Nacional, a o Palácio do Planalto, o Supremo Tribunal Federal, depreda, agride, atira com se bate contra os policiais, causa danos físicos nos policiais, dizer que uma pessoa dessa é santo?\n\nNão, não é, não é. Então, obviamente, que esse tema é tema extremamente complexo, que merece a nossa reflexão, porque há de fato clamor, não há dúvida, de muitos que pedem a anistia dessas pessoas. Eu não diria que essas pessoas deixaram de cometer crimes, cometeram crime com certeza. O que se discute entretanto, é a questão da ponderação entre o crime e a pena. Eu concordo com aqueles que apontam as penas que foram aferidas como desproporcionais aos crimes que foram cometidos.\n\nA pena é desproporcional, mas o crime aconteceu. Então, o que se discute, ao meu ver, não é se houve ou deixou de haver crime, crime houve. Tentativa de golpe não existiu, Mas as penas também alcançaram uma uma uma força, uma uma punição que de fato que de fato é desproporcional. E esse debate senhora presidente está agora vindo à tona durante essa esse projeto de lei aqui apresentado. Nós do União Brasil temos deputados que querem votar a favor, outros que querem votar contra, mas uma coisa é certa, esse momento não é apropriado para esse debate, esse momento não é correto para esse debate.\n\nNós sabemos que fiz essa é a última sessão antes da eleição, se votarmos isso no dia oito de outubro, de outubro, na primeira terçafeira depois da eleição, já passou a eleição, o clima é outro. E é isso que nós pleiteamos aqui. Que esse debate não seja contaminado pela passionalidade das eleições. E, finalizando, repito, não se tratam nem do diabo e nem de Deus, se trata de pessoas humanas que merecem a nossa reflexão.",
      "summary": "O Deputado criticou a visão simplista dos eventos de 8 de janeiro, defendendo que não houve golpe de estado e que os envolvidos não são totalmente bons ou maus. Reconheceu a revolta após a posse do presidente Lula, mas afirmou que os atos de vandalismo não ameaçaram o governo. Mencionou crimes cometidos, mas ressaltou a desproporcionalidade das penas e a importância de discutir anistia de forma racional, considerando a humanidade dos envolvidos.",
      "speaker": {
        "id": 160600,
        "name": "Arthur Oliveira Maia",
        "position": "Deputado",
        "slug": "arthur-oliveira-maia"
      }
    },
    {
      "id": 4605762,
      "start_time": 1725986508,
      "duration": 9,
      "transcription": "\nDeputado Patrícia Ananias, pelo, pois não deputado. Só uma observação, a covardia que",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605764,
      "start_time": 1725986517,
      "duration": 21,
      "transcription": "\nAgora na CCJ, União Brasil acaba de trocar os seus membros em plena votação, sai da CCJ, Kim Kataguiri, Alfredo Gaspar, coronel Assis e Mendonça Filho. Isso é uma extrema covardia com os preços injustiçados do oito de janeiro, que fique registrado. Presidente. Está. Presidente.",
      "summary": "Deputado critica a troca de membros do União Brasil na CCJ durante votação, chamando de covardia em relação aos injustiçados do oito de janeiro.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4605765,
      "start_time": 1725986538,
      "duration": 32,
      "transcription": "\nEstão estão reavendo, na verdade os membros houve equívoco, está sendo corrigido.\n\nPresidente, não rapidamente presidente, assim sem sem sem polemizar, mas só pra informar, que vários partidos trocaram os seus representantes. Hã?\n\nÉ verdade. Previamente. A reunião deliberativa, deputado. Deputado Patrícia Ananias, pelo tempo de liderança do PT.\n\nPresidente, senhora presidente, eu quero pedir ao meu querido colega com quem eu sempre tive aqui uma relação.",
      "summary": "Deputada menciona correções em equívocos de representantes e a troca de membros por vários partidos, pedindo atenção ao colega.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605767,
      "start_time": 1725986570,
      "duration": 42,
      "transcription": "\nFraterna de amizade, que acabou de mencionar sobre o meu partido capitão Alberto, vossa excelência está enganado deputado. Não, a vossa excelência recebeu informação falsa, uma informação inverídica.\n\nSe a informação é falsa, eu vou pedir desculpa, que a informação que eu recebi agora.\n\nPenso que cada fala sobre o seu partido. Sim. Ainda mais tema delicado com\n\na noite. Estamos sobre uma causa, né? Mas se a formação for equivocada, eu quero pedir perdão pelo\n\nEu quero quero registrar que a União Brasil não mudou\n\nSó pra deixar registrado que o equívoco então já foi curtido Mas é já está superado.\n\nÉ, eu quero lamentar, eu quero lamentar esta fala, porque de fato isso não não aconteceu.",
      "summary": "Deputado nega informações falsas sobre seu partido, pede desculpas por qualquer equívoco e lamenta a fala que gerou confusão, afirmando que não houve mudanças na União Brasil.",
      "speaker": {
        "id": 160600,
        "name": "Arthur Oliveira Maia",
        "position": "Deputado",
        "slug": "arthur-oliveira-maia"
      }
    },
    {
      "id": 4605766,
      "start_time": 1725986612,
      "duration": 7,
      "transcription": "\nPresidente, eu fui citada, eu gostaria de falar. Eu só queria dizer ao meu líder.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605769,
      "start_time": 1725986619,
      "duration": 26,
      "transcription": "\nQue é dos mais brilhantes deputados dessa casa, deputado Arthur Maia. Hoje eu tive a oportunidade de almoçar com ele. Vou retribuir que a mesa nos comunicou que nós tínhamos sido retirados. Então assim houve essa comunicação, mas já foi retificado. Obrigado líder.",
      "summary": "Deputado elogiou colega e mencionou almoço, além de comentar sobre comunicação de retirada que foi retificada.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 4605768,
      "start_time": 1725986645,
      "duration": 7,
      "transcription": "\nDeputado Patos Ananias, com a palavra pelo tempo de liderança do PT. Eu pretendo aqui",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4605776,
      "start_time": 1725986652,
      "duration": 349,
      "transcription": "\nAlguns reflexões jurídicas, sobre os acontecimentos do dia oito de janeiro de dois mil e três. Eu acompanhei os acontecimentos, através da televisão o dia inteirinho. E foram realmente manifestações que não se pautaram, e muito menos se primaram, pelo compromisso com a democracia, com os direitos humanos, com respeito às diferenças, com respeito à dignidade humana. Voltando ao nosso texto constitucional, vamos lembrar aqui o artigo segundo, da nossa constituição. São poderes da união, independentes e harmônicos entre si.\n\nO legislativo, o executivo e o judiciário. Por coincidência ou não, me parece que houve uma clara intenção, manifesta a intenção sobretudo aqueles que estavam por trás da tentativa de golpe, exatamente os três poderes da união foram agredidos. Inclusive esta câmara dos deputados, a nossa câmara dos deputados, invadida, agredida, móveis, patrimônio histórico, patrimônio artístico destruído, comprometido. A agressão praticada contra o espaço na Câmara dos Deputados estendeuse ao Senado Federal. Agressão clara ao poder legislativo.\n\nAgressão também muito clara ao judiciário. Agressão verdadeira, quebradeira, desrespeito ao patrimônio histórico cultural, desrespeito aos espaços dos três poderes, no caso poder judiciário. Depois, os atos de insanidade, de destruição contra o palácio da presidência da república, o Palácio do Planalto. Então é importante que o Brasil lembre bem disso. Os três poderes, os poderes que constituem o estado democrático no Brasil, foram duramente agredidos naqueles naquele dia.\n\nE também as manifestações na rua, inclusive ameaças e agressões às próprias autoridades policiais, também não se caracterizaram, por atos de boa vontade, ou de manifestação pacífica democrática, não. Manifestação agressiva. Inclusive contra pessoas também. Então é importante nós lembrarmos esse oito de janeiro, de dois mil e três. Acompanhei, e senti profundamente uma inquietação.\n\nSe esses atos continuarem, a democracia brasileira pode descer ladeira abaixo. E é importante também nós contextualizarmos colegas parlamentares, e também as pessoas que estão sintonizadas conosco. É importante nós lembrarmos também, os atos que antecederam, porque o projeto é amplo, o projeto propõe, o projeto propõe conceder anistia a todos que tenham participado de manifestações em qualquer lugar do território nacional, do dia trinta de outubro de dois mil e vinte e dois, ao dia de entrada em vigor desta lei, nas condições que especifica. É importante também nós que temos esse compromisso com a democracia, com os direitos humanos, com os direitos fundamentais, lembrarmos do que o Brasil viveu naqueles dias. Estradas fechadas, estradas rodoviárias interrompidas, a livre circulação de veículos, inclusive de mercadorias para garantir o bemestar da nossa população, alimentos bloqueados durante dias.\n\nÉ importante nós recordarmos disso. As ocupações em frente das autoridades militares especialmente dos comandos das forças armadas, especialmente do exército nacional brasileiro. Eu tenho claro, ouvir com muita atenção, com todo o respeito que ele merece, a bela intervenção do deputado Artur de Oliveira Maia, a quem sempre presto as minhas homenagens pelo seu espírito democrático, mas tenho aqui, com todo o respeito, dentro do nosso espaço democrático, uma pequena discordância. Nas minhas avaliações, sobre os acontecimentos que antecederam ao treze de janeiro, passando este momento histórico todo, eu quero deixar claro que houve sim, na minha leitura, uma tentativa de golpe no dia três de janeiro de dois mil e três. Muito obrigado pela atenção dos\n\nPessoal, peço silêncio. Deputado Patrus, só pra retificar, é dia oito de janeiro, não dia",
      "summary": "O Deputado refletiu sobre os eventos de 8 de janeiro de 2023, condenando a agressão aos três poderes e a invasão da Câmara dos Deputados. Ele criticou a falta de respeito à democracia, aos patrimônios histórico e cultural, além de atos violentos nas manifestações. Alertou sobre os riscos à democracia e se opôs à proposta de anistia para os participantes dos atos desde 30 de outubro de 2022, classificando os eventos anteriores como uma tentativa de golpe.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 4605770,
      "start_time": 1725987001,
      "duration": 9,
      "transcription": "\nDesculpe, tá bom. Só pra retificar porque, eu sei que o senhor adora o treze, mas é foi dia oito de janeiro, tá certo? Então, eu peço e corrigi ele me apaga. Ok,",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Chris Tonietto -- por Participante -- Caroline de Toni",
        "position": ""
      }
    },
    {
      "id": 4605773,
      "start_time": 1725987010,
      "duration": 10,
      "transcription": "\nNas notas saque gráficas. Muito obrigado. Tempo de líder presidente. Pessoal. Tempo de líder presidente.\n\nTempo de líder do PSOL concedo a palavra deputado Chico Alencar.",
      "summary": "A Deputada agradece e fala sobre o tempo de líder do PSOL, concedendo a palavra ao deputado Chico Alencar.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605774,
      "start_time": 1725987020,
      "duration": 166,
      "transcription": "\nObrigado presidente. Nós estamos questionando o PL da anistia nesta pauta porque ele apequena esse grande instituto que a humanidade criou ao longo da sua trajetória, no planetinha hoje tão devastado, por quê? A ideia de anistia é de aproximação de partes, é de pacto, é de armistício, é de esquecimento, mas pra isso é preciso haver o reconhecimento do conflito, o reconhecimento da violência de parte a parte, o reconhecimento de que houve desbordamento daquele mínimo de civilidade, assim foi na Grécia antiga, o primeiro registro de anistia que se tem notícia é de quinhentos e noventa e quatro antes de Cristo, depois ainda na antiguidade clássica, pacto entre atenienses e espartanos, e aqui no Brasil vou chegar agora dar corte, mil novecentos e setenta e nove, o general da ditadura Figueiredo pela pressão dos movimentos sociais, e eu já participava ainda jovem dessa luta pela anistia ampla geral e irrestrita que foi até ampla demais perdoando torturadores crime inafiançável, agora não, essa anistia vem com sabor apequenado de primeiro instrumento de barganha pra escolha de presidente da câmara, o que é inadmissível. Segundo, como terceiro turno num colégio eleitoral, portanto indireto, do da eleição presidencial. Ela tem claro intuito de favorecer, tirar, recuperar os direitos do expresidente Bolsonaro.\n\nE por fim, por fim, esse tipo de proposta, como já dito aqui por Arthur Maia, Patrus, é completamente fora de lugar e fora de hora, inclusive não atende os interesses do sofrimento que eu respeito daqueles que têm parentes apenados, porque na verdade os grandes urdidores do projeto de golpe estão ainda livres, estão sem nenhuma punição, portanto essa anistia é passaporte pra golpista, é salvoconduto pra inimigo da democracia. Deputada Célia. Volta o tempinho",
      "summary": "Deputado critica o PL da anistia, alegando que diminui a importância do conceito, que deve incluir reconhecimento de conflitos e violências. Ele menciona a anistia no Brasil em 1979 e denuncia a proposta atual como uma manobra política que beneficia o ex-presidente Bolsonaro, desconsiderando os reais interesses das vítimas e permitindo a impunidade de golpistas.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605772,
      "start_time": 1725987186,
      "duration": 1,
      "transcription": "\nSegundos",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605775,
      "start_time": 1725987187,
      "duration": 39,
      "transcription": "\nTrinta segundos. Trinta segundos. É, vamos tentar acionar o microfone. Aí.\n\nTrinta. Senhora presidente, é importante porque os ataque que nós povos indígenas sofremos, na verdade a tentativa de golpe foi no ano de dois mil e vinte e e só não aconteceu o ataque aos três poderes por conta da primeira marcha das mulheres indígena, e nós estávamos ali. E pra quem falou que salva a Amazônia, tem que salvar a Amazônia, tem que salvar o cerrado, que não pode é salvar golpista, porque nós povos indígenas sofremos o primeiro golpe desde o ano de mil e quinhentos. Faltou três segundos.\n\nProjeto",
      "summary": "A Deputada destacou os ataques contínuos aos povos indígenas desde 1500, mencionando que a tentativa de golpe em 2020 foi barrada pela marcha das mulheres indígenas. Ela enfatizou a importância de salvar a Amazônia e o cerrado, mas não golpistas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4605777,
      "start_time": 1725987226,
      "duration": 47,
      "transcription": "\nDois mil oitocentos e cinquenta e oito de dois mil e vinte e dois, do senhor Major Vitor Hugo, que concede a anistia a todos os que tenham participado de manifestações em qualquer lugar do território nacional, do dia trinta de outubro de dois mil e vinte e dois ao dia de entrada em vigor dessa lei nas condições que especifica. Calma deputada, eu estava lendo a o cabeçalho. Qual o tempo de liderança por qual partida, deputada? Maioria. Deputada Érica, pelo tempo de liderança da maioria.\n\nDesligar de novo, agora sim. Agora sim.",
      "summary": "Deputada menciona projeto de anistia para participantes de manifestações entre 30 de outubro de 2022 e a entrada em vigor da lei.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605786,
      "start_time": 1725987273,
      "duration": 492,
      "transcription": "\nVerdade, nós estamos aqui discutindo ato que inconteste, de forma inconteste, toda a população brasileira assistiu como ato criminoso. Nós tivemos depredação, nós tivemos os três poderes atacados, nós portanto estamos aqui discutindo se é possível esquecer o que aconteceu, ou considerar que isso não é crime, porque quando se anistia, você está esquecendo, você está em verdade dizendo que aquilo que aconteceu não merece qualquer tipo de punição. E o Brasil inteiro viu, entrou dentro das nossas casas, a depredação, os atos obscenos, a tentativa inclusive de ir lesionar ou de ir atacando pessoas. Nós tivemos policiais aqui, que foram gravemente atacados, deliberadamente atacados. Nós tivemos aqui o acervo artístico, a própria constituição, os símbolos os símbolos da república, ou os símbolos do estado democrático de direitos vilipédia.\n\nO Brasil inteiro viu isso. Aqui dizer que nada foi feito, que são inocentes, é negacionismo absolutamente estrutural e cruel da própria realidade, que aliás tem sido prática negar a própria realidade. O Brasil vivenciou, o Brasil vivenciou o ataque que foi cometido e de forma inconteste a população brasileira se colocou contra os atos que aconteceram no dia oito de janeiro. Agora vejam, aqueles atos alguns dizem, foi uma manifestação pacífica. O que que é isso?\n\nChamar de manifestação pacífica? Depredar os poderes? O 0 carpete do salão verde foi absolutamente destruído, as vidraças foram quebradas, os computadores foram destruídos, e dizer que isso foi uma manifestação pacífica, é estar duvidando da inteligência da população brasileira. Houve crime, crimes foram cometidos, e o que se discute para além disso, é que este processo foi construído, e foi construído em vários momentos. Há quem aqui não lembram dos tanques que circularam e se postaram na frente do congresso nacional, quando aqui se discutia sobre o voto impresso.\n\nEsqueceram? Esqueceram do sete de setembro que foi dito, é agora ou nunca, é tudo ou nada, e as tentativas de estar desrespeitando e desqualificando os poderes constituído da república. Alguém aqui esqueceu a reunião que foi feita com os embaixadores para questionar o processo eleitoral? Então portanto houve uma construção, nós tivemos acampamentos em frente aos quartéis, e aqui eu vi parlamentares ainda no dia de ontem, dizerem que o povo repudia as forças armadas porque as forças armadas não entraram na aventura golpista. Isso foi falado na tribuna.\n\nDe forma absolutamente nítida. E quando se apresenta esta proposição, em verdade está aqui, e está aqui se consolidando consolidando o apoio ao que aconteceu no oito de janeiro. Estes parlamentares que fizeram várias mudanças, modificaram os seus membros nesta comissão, e talvez por isso nós tenhamos uma comissão com tantas grosserias, e com tanto desrespeito à palavra da outra pessoa ou o direito ao contraditório. Porque são membros que entraram hoje para poder fazer uma trincheira de horror, para dizer que o Brasil tem que arrancar dele mesmo a sua própria história, e tem que ressignificar o que bateu em cada em cada de nós. Que se discute agora, quem financiou os acampamentos?\n\nPorque nitidamente foram financiados, foram financiados. Ali havia comida com fartura, condições pra que as pessoas ali estivessem, houve financiamento destes acampamentos, mas não só, houve uma minuta de golpe, uma minuta de golpe, foi encontrada uma minuta de golpes, como se construiria a destruição da vontade do povo brasileiro. O povo brasileiro elegeu o Luiz Inácio Lula da Silva, e hoje todos os dias referenda o ele que fez com a diminuição da inflação, ao mesmo tempo com a diminuição do de do de do desemprego, ao mesmo tempo com a eliminação da fome, da história e do cotidiano do povo brasileiro. Então portanto o que nós estamos vivenciando aqui, foi uma tentativa de desrespeitar a vontade popular, por isso é ato antidemocrático sem nenhuma dúvida, que foi engendrado, articulado, aí dizem foi espontâneo, talvez tenha sido espontâneo as as orações aos pneus que foram feitas na frente vários quartéis, acho que isso foi espontâneo, mas essa construção ela teve liderança, ela teve planejamento, ela teve financiamento para poder desrespeitar o a vontade do povo brasileiro, e vejam o que diz a constituição, todo o poder emana do povo, em nome deles será exercido, querem rasgar a constituição brasileira envolvendo o que o Brasil vivenciou com muita dor, com muita dor no manto grosso e cruel da própria impunidade.\n\nConcedo minuto para o deputado Elder. Deputada Érica, olha é importante enfatizar Deputado por que que se quer? Liderança só com delegação, não cabe à parte. Está bom então continuando. Então continuando presidenta, continuando, nós não temos dúvida por todos os elementos que estão postos e absolutamente explícitos, e que houve uma construção, uma organização que culminou com o dia oito de janeiro e alguns dizem, querem condenar inocentes.\n\nBom, aqui se descobriu que havia a intenção de explodir caminhão, caminhão com vários explosivos que iria matar muitas pessoas, muitas pessoas, aí dizem não isso foi ato espontâneo é isso? Foi ato espontâneo? Isso não é crime? É isso? Isso querem dizer que isso não é crime?\n\nE querem aniciar crimes que estão na mente e na memória da população brasileira, e fazem isso desrespeitando outras pautas. Nós deveríamos aqui estar discutindo sim a economia solidária, deveríamos estar discutindo que a constituição tem que ter, tem que ter o compromisso de combate à pobreza, mas o que nós escutamos aqui é alguém dizer que a economia solidária, que tem no seu cadastro, no Cad Sol, vinte mil seiscentos e sessenta e duas pessoas, que beneficia milhão quatrocentos e vinte e três mil pessoas, que ela é uma porcaria, porque o que que eles querem? Anistia de golpista, anistia de criminosos, por isso é sem anistia para os golpistas. Encontrase",
      "summary": "A Deputada condena depredações e ataques aos três poderes, afirmando que não podem ser esquecidos ou anistiados. Defende que os eventos de 8 de janeiro foram planejados contra a democracia. Critica a ideia de manifestações pacíficas e destaca a importância de lembrar os crimes cometidos, sem anistia aos golpistas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605778,
      "start_time": 1725987765,
      "duration": 15,
      "transcription": "\nA mesa, requerimento de retirada de pauta, dos deputados Chico Alencar, PatosAnanias. Qual gostaria de fazer a defesa, deputado Chico Alencar, com a palavra? Presidente.",
      "summary": "Deputada menciona requerimento de retirada de pauta dos deputados Chico Alencar e Patos Ananias e passa a palavra ao deputado Chico Alencar.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605782,
      "start_time": 1725987780,
      "duration": 183,
      "transcription": "\nColegas, essa retirada de pauta é a do bom senso e do bom processo legislativo. Vejamos, o relatório do novo relator, antes esse projeto foi relatado pela deputada federal Sami Bonfim, substituído pela atual presidente da CCJ, ele foi apresentado a nós, publicizado, às quatorze horas e cinquenta e oito minutos. Ele tem vinte e uma páginas. As nossas assessorias, sem as quais a gente não funciona bem, todo o 0 aplauso a elas, estão examinando no detalhe, porque o projeto de lei ele ficou mais amplo ainda, e ele tem na nossa primeira visão o claro intuito de, indutar o expresidente Bolsonaro hoje inelegível para que ele volte à cena política habilitado a disputar eleições, mas esse não é só o problema, ele cria uma espécie de anistia jumbo que inocenta qualquer pessoa que tenha cometido qualquer tipo de crime, desde trinta de outubro de dois mil e vinte e dois. A cronologia é simbólica, e na discussão da matéria, se ela aconteceu hoje ou não, nós vamos elencar aqui vinte e cinco movimentos importantes dessa urdi dure da tentativa de golpe afrontando a constituição cidadã de mil novecentos e oitenta e oito.\n\nEu não sou daqueles que acha que o pessoal que invadiu, saqueou, depredou a os prédios dos três poderes são todos terroristas eu tenho muito critério pra usar essa terminologia até porque ela já foi usada contra as esquerda na perseguição da ditadura no Brasil e em outros lugares do mundo. Agora, quem atentou por exemplo, contra o aeroporto JK com a finalidade de explodir e matar gente, ali sim, foi uma tentativa que quase teve êxito tragicamente às vésperas do Natal de atentado terrorista naquele dois mil e vinte e dois. Agora, os outros como já dito aqui cometeram com maior ou menor grau, existe na nossa ordem jurídica o crime de multidão, existe na nossa ordem jurídico o recurso a decisões do próprio STF, cometeu uma série de crimes e claro, todo apenado tem o direito sagrado de ser protegido pelo estado que o abriga, então é evidente que alguém em más condições de saúde tem que ser cuidado, tem que ser tratado, tem que ser transferido, e se juiz qualquer que seja não faz isso, ele foi no. Para",
      "summary": "O Deputado defende a retirada de pauta de um projeto de lei que considera problemático, pois pode permitir a volta do ex-presidente Bolsonaro e cria uma anistia ampla para crimes cometidos a partir de 30 de outubro de 2022. Ele critica a terminologia usada para classificar invasores e destaca a necessidade de cuidado com apenados em condições de saúde ruins, ressaltando a importância do bom processo legislativo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4605779,
      "start_time": 1725987963,
      "duration": 3,
      "transcription": "\nFalar contra a retirada de pauta, qual",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605783,
      "start_time": 1725987966,
      "duration": 191,
      "transcription": "\nDeputado Marcelo VanHaten.\n\nSenhora\n\npresidente, venho acompanhando aqui os debates é sofrido ouvir, sinceramente diante das vítimas do oito de janeiro, à esquerda, os petistas, deputados e deputadas é sofrido ouvir tanta, insensibilidade. Está aqui a esposa do Lesão, nona Jane e suas filhas, Késia, Ana Luiza, está aqui também, a esposa do Jorginho, que segue preso o Lesão morto na papuda, Jorginho segue preso, sofrendo inclusive mentalmente com isso. E ouço aqui a deputada Erika Kokai, deputado Chico Alencar, deputados que dizem defender os direitos humanos, mas eles não conseguem infelizmente enxergar nessas pessoas que estão aqui, seres humanos. Eu, percebo que eles não conseguem olhar nos olhos da Jane. Não conseguem olhar nos olhos da Ana Luiza, da Késia,\n\ne dos demais familiares porque eles só conseguem ver ali, bolsonaristas. A esquerda não enxerga nessas pessoas seres humanos. Só merece direito humano quem é de esquerda. De preferência quem é baderneiro quem quebra tudo quem é bandido como lula chefe maior que subiu a rampa e que justamente deu no brasileiro de bem honesto cristão a maior revolta que podia ter de ver o líder maior da nação subir a rampa do palácio do planalto não foi por acaso que aconteceu oito de janeiro com todos os seus excessos inclusive sim com todas as depredações que precisam individualmente ser averiguadas mas o ministro alexandre de moraes a procuradoria geral da república E todos os envolvidos nessa farsa. Decidiram não individualizar a conduta e mandar todos pra cadeia no atacado inclusive muitos que sequer estava em Brasília.\n\nEu fui à Papuda, deputado Chico Alencar e deputada Érica Cochai, e me sensibilizei com os seres humanos que lá estavam presos injustamente. Eu quero saber se vossas excelências foram à Papuda visitar honestos, porque eu sei que bandidos vocês visitam estupradores e assassinos têm a solidariedade de vocês, Cesari Baptista, a dama do tráfico e tantos outros têm os apertos de mão da esquerda brasileira, mas estes que estão aqui, seres humanos que têm os seus direitos humanos pela esquerda e por alexandre de moraes não merecem nenhum olhar de compaixão por isso contra a retirada de pauta senhora presidente e que se vote logo uma anistia que nem deveria ter esse nome porque crime nenhum esses seres humanos cometeram obrigado a presente",
      "summary": "O Deputado critica a insensibilidade da esquerda em relação às vítimas do dia 8 de janeiro, defendendo que elas são tratadas como humanos, ao contrário do que afirmam os parlamentares de esquerda. Menciona a injustiça dos prisioneiros e a necessidade de olhar para eles com compaixão, pedindo a votação de uma anistia que considera justa.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4605781,
      "start_time": 1725988157,
      "duration": 20,
      "transcription": "\nA presidência solicita às senhoras deputadas e deputados que tomam seus lugares, a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação da retirada de pauta, como orienta o PL. Deputada Júlia.",
      "summary": "A votação eletrônica para a retirada de pauta foi iniciada.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605780,
      "start_time": 1725988177,
      "duration": 3,
      "transcription": "\nOi presidente o pl",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4605785,
      "start_time": 1725988180,
      "duration": 61,
      "transcription": "\nOrienta contra a retirada de pauta. Eu quero só lembrar aqui que eu acompanhei de perto caso de uma catarinense chamada Marisa, que ela chegou aqui em Brasília à noite, no dia oito à noite, após as depredações. E ela foi presa, e eu visitei essas mulheres no presídio, no colmeia, então é por é por essas pessoas que nós estamos aqui hoje, como disse o deputado Van Haten, nem deveria se chamar anistia, porque a maioria não cometeu nenhum nenhum crime, nem o de depredação, mas as provas não foram analisadas, as provas foram ignoradas, tudo por uma questão política. Essas pessoas são fruto de regime autoritário que estamos vivendo e são presos políticos. E e eu olhei na cara delas, no rosto delas e falei, vocês não vão ser tratados como criminosos, obrigada.\n\nComo",
      "summary": "A Deputada defende a continuidade da pauta, lembrando o caso de Marisa, uma catarinense presa após depredações. Ela destaca que muitas dessas mulheres não cometeram crimes e foram ignoradas por questões políticas, caracterizando-as como presos políticos. Afirmou seu compromisso de não tratar essas mulheres como criminosas.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 4605784,
      "start_time": 1725988241,
      "duration": 13,
      "transcription": "\nTenta ao PT, PCdoB e PV. Senhora presidente. Pode falar Fico aqui perguntando.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605788,
      "start_time": 1725988254,
      "duration": 37,
      "transcription": "\nSe todos são inocentes, não fizeram nada, nós estamos adestiando quem? Não, recurso, habeas corpus. Habeas corpus. Vocês estão vocês estão aqui ludibriando. Estou falando, meu querido.\n\nVocê estou falando, meu querido. Presidente, olha, mais uma reclamação Está garantida. Eu fiz a reclamação com o artigo noventa e Está garantida a palavra do deputado.",
      "summary": "Deputado discute a inocência de todos, critica recursos legais e reclama da situação, garantindo sua palavra.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 4605787,
      "start_time": 1725988291,
      "duration": 7,
      "transcription": "\nDeputado Flávio Nogueira está com a palavra.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605790,
      "start_time": 1725988298,
      "duration": 27,
      "transcription": "\nArgumentos que eles querem o golpe. Não tem justiça. Não tem habeas corpus. Vamos fodar o golpe nessa nação. Por isso eu acho, que nós temos que passar outro dia discutindo isso.\n\nPor isso que nós vamos pedir obstrução. Prada de pauta, deputado. Como orienta a união?",
      "summary": "Deputado discute a falta de justiça e habeas corpus, afirmando que há tentativas de golpe na nação. Propõe obstrução e a necessidade de mais discussões sobre o tema.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 4605789,
      "start_time": 1725988325,
      "duration": 12,
      "transcription": "\nComo orienta o progressista, republicanos. Senhor presidente. Presidente, o progressista orienta não.",
      "summary": "A Deputada orienta que o progressista não apoia.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605792,
      "start_time": 1725988337,
      "duration": 62,
      "transcription": "\nA retirada de pauta e só pra te fazer aqui uma mentira que foi dita hoje, derrubar uma mentira, uma fake news que alguns deputados de esquerda disseram que haveria uma pesquisa e que os brasileiros teriam afirmado que a percepção a percepção geral seria de golpe, mas uma uma pesquisa que foi divulgada inclusive no site Globo ponto com diz que sessenta e cinco dos dos brasileiros acham que a invasão das sedes dos poderes em oito de janeiro foi vandalismo e para apenas trinta por cento teria sido golpe. E só mais ponto, ainda tenho trinta segundos presidente, eu nunca vi aqui a esquerda defender prisão ou pena rigorosa pra estupradores, pedófilos, assassinos, assaltantes, mas diante de pessoas que não praticaram crime nenhum eles aqui se avoram como como enfim defensores da justiça e e enfim não se compadecem dessas pessoas que na verdade não não não cometeram crime nenhum. Obrigado senhora\n\nComo orienta então a favor contra a retirada de pauta então né? É contra a retirada é o progressista, republicano deputado",
      "summary": "O Deputado refutou a ideia de que há uma percepção geral de golpe entre os brasileiros, citando pesquisa que indica que 65% vêem a invasão das sedes em 8 de janeiro como vandalismo, enquanto 30% a consideram um golpe. Ele criticou a falta de apoio da esquerda a penas severas para crimes graves, contrastando isso com a defesa de justiça em casos sem crime.",
      "speaker": {
        "id": 204512,
        "name": "Delegado Marcelo Freitas",
        "position": "Deputado",
        "slug": "delegado-marcelo-freitas"
      }
    },
    {
      "id": 4605791,
      "start_time": 1725988399,
      "duration": 3,
      "transcription": "\n",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605795,
      "start_time": 1725988402,
      "duration": 61,
      "transcription": "\nRepublicanos entende que esse processo, essa penalidade, muitas pessoas inocentes estão presas aumentavelmente, foram condenadas. E há conjunto imenso de impropriedades processuais nessas nessas prisões, né? O foro não é privilegiado, né? Não pode o mesmo juiz que acusa, ele julga, ele de ofício faz intimações, né, onde está a individualidade das penas e das condutas, ou seja, há conjunto imenso, né, de irregularidades no processo. E quanto mais, no mérito, inúmeras pessoas, sabidamente, evidentemente, não estava presente nem aqui no momento da depredação e estão presas.\n\nE há imagens de forças especiais descendo de rapel, desligando a luz, cortando o fio, que claramente não eram aqueles que estavam se manifestando. Portanto, essa anistia é necessária. Republicanos é contra a retirada de pauta. Como orientou.",
      "summary": "O Deputado destacou que muitas pessoas inocentes estão presas devido a irregularidades processuais e falta de individualidade nas penas. Ele mencionou a necessidade de anistia, ressaltando que há evidências de que muitos não estavam presentes durante os atos de depredação. O partido é contra a retirada da pauta.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4605793,
      "start_time": 1725988463,
      "duration": 13,
      "transcription": "\nPSDB, PSD, PDT, PSDB, Podemos, deputado Daniel Presidente. Eu vou falar pela oposição nós do Podemos orientamos não.",
      "summary": "A Deputada falou em nome da oposição, orientando o voto contrário do Podemos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605797,
      "start_time": 1725988476,
      "duration": 61,
      "transcription": "\nPor muitos dos dos motivos já mencionados, qualquer jurista vai concordar que tecnicamente o que esses presos políticos passaram é completamente inaceitável. Existem inúmeras irregularidades nos processos que cada deles estão passando. E são vítimas na verdade da narrativa da esquerda, de tentar criar uma ideia de que o que aconteceu no dia oito de janeiro foi uma tentativa de golpe de estado, algo que ninguém de bom senso vá concordar, uma vez que, a gente não só, por entender que não existia nenhuma ameaça ao estado democrático de direito, como também ao avaliar todo o histórico de depredações que a esquerda realizou no Brasil em diversos estabelecimentos públicos EEE propriedades. Como orienta?",
      "summary": "O Deputado defende que os presos políticos enfrentam irregularidades em seus processos, sendo vítimas de uma narrativa da esquerda que os rotula como golpistas, embora não haja evidências de ameaça ao estado democrático de direito, considerando também as depredações históricas realizadas pela esquerda no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Daniel José",
        "position": "Deputado",
        "slug": "daniel-jose"
      }
    },
    {
      "id": 4605794,
      "start_time": 1725988537,
      "duration": 12,
      "transcription": "\nNão não presidente. PSOL Presidente. Como orienta? Presidente Luiz Gastão. Presidente PSD.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605798,
      "start_time": 1725988549,
      "duration": 11,
      "transcription": "\nA bancada. PSD libera. Presidência. Quem vai ver o deputado, deputada Célia e o deputado, hã? Deputado Túlio Gadelha.\n\nOk deputado Túlio.",
      "summary": "O deputado falou sobre a liberação da bancada do PSD e se dirigiu aos colegas deputados.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 4605796,
      "start_time": 1725988560,
      "duration": 2,
      "transcription": "\nOi presidente eu queria.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605799,
      "start_time": 1725988562,
      "duration": 65,
      "transcription": "\nOs colegas para uma reflexão. Foi tentativa de golpe ou foi apenas o crime de vandalismo? Como a gente nessa comissão, pode saber das intenções dos autores? E olha presidente, a gente sabese das intenções, de cada uma e de cada uma, pela forma como o movimento é organizado. O movimento foi organizado pedindo intervenção militar.\n\nO movimento foi organizado pedindo fim da democracia. É pela motivação das pessoas que estiveram presentes no ato que a gente sabe a intenção daquele movimento. Eu digo isso presidente, porque deputado que me antecedeu, ele falou que não havia crime de, não havia crime de golpe porque as pessoas que estavam lá não tinham força pra aplicar golpe de estado. Presidente, se dependesse de força, vários criminosos estariam libertos. Precisariase então libertar aquele bandido?\n\nEntão foi isso que Encerrou o prazo a deputada.",
      "summary": "O Deputado questiona se houve tentativa de golpe ou apenas vandalismo, ressaltando que as intenções dos autores podem ser percebidas pela organização do movimento, que pedia intervenção militar e fim da democracia. Ele critica a argumentação de que, por falta de força, não houve golpe, ressaltando que a força não define a criminalidade.",
      "speaker": {
        "id": 157130,
        "name": "Túlio Gadêlha",
        "position": "Deputado",
        "slug": "tulio-gadelha"
      }
    },
    {
      "id": 4605800,
      "start_time": 1725988627,
      "duration": 51,
      "transcription": "\nMinuto, não. Deputados. Deputados, vamos manter a ordem, é minuto para orientação de bancada que não é prorrogado para nenhum dos deputados. Como orientar PSB, avante, solidariedade, PRD, Novo, Deputado Marcel Presidente, eu fui interrompido. Deputado, é minuto para orientação de bancada.\n\nMas eu fui interrompido. Não foi interrompido nada, não conseguiu concatenar as ideia aí que que, estou zoando a minha roupa. Pessoal, pessoal, não entendeu nem o que está sendo Vamos manter o respeito.",
      "summary": "A Deputada pediu ordem durante a orientação de bancada, expressou frustração por ter sido interrompida e solicitou respeito no debate.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605801,
      "start_time": 1725988678,
      "duration": 20,
      "transcription": "\nPresidente. Não não deputado, aqui na CCJ os tempos são rigorosamente respeitados.\n\nEu sou mesmo da comissão, eu sou mesmo da segunda comissão\n\nEntão como orientar?\n\nEstá constrangedor já presidente, eu preciso de trinta segundos.\n\nDeputado, com todo o respeito.\n\nEu preciso de trinta segundos, presidente.\n\nNão, não deputado Trinta segundos. Eu não estou prorrogando pra ninguém, deputado.\n\nOlhe.\n\nComo?",
      "summary": "O Deputado solicita trinta segundos para se manifestar, mas a presidência não concede, destacando que os tempos são rigorosamente respeitados. A situação se torna constrangedora.",
      "speaker": {
        "id": 157130,
        "name": "Túlio Gadêlha",
        "position": "Deputado",
        "slug": "tulio-gadelha"
      }
    },
    {
      "id": 4605802,
      "start_time": 1725988698,
      "duration": 135,
      "transcription": "\nEntão solidariedade, P.I. D, novo, deputado Marcelo.\n\nGente, eu quero que eu fui de desculpa aqui ao colega Flávio interrompido na fala.\n\nMas é de fato.\n\nBom, eu fui interrompido na fala.\n\nEu fui Não tinha tinha\n\nsido Além de tudo é mentiroso, não foi presidente, eu não fui na fala\n\nJá tinha acabado seu tempo eu conferi aqui com a mesa deputada? Depois do senhor\n\nfaz Presidente, reclamação artigo noventa e seis, artigo noventa e seis\n\nVamos vamos encerrar\n\nessa reclamação presidente, eu fui interromper\n\nDeputado, vamos encerrar Quem deputado de Não tem precedência? Como orienta o novo deputado Marcel? Por favor pessoal, vamos vamos vamos ter silêncio aqui, pra parar de perturbar a ordem aqui por gentileza? Deputado Marcel.\n\nDeputada ao colega Flávio Nogueira, eu de fato interromper vossa excelência, mas não dá pra falar assim presidente, não dá. Presidente, assim não dá.\n\nEu peço a visão à mesa, questão de ordem a rotina setenta, retray.\n\nMeu Deus. Nós estamos na orientação do novo deputados. Não precede, ela não, ela já tinha passado a palavra para o deputado. Vamos respeitar os prazos já concedidos. Deputado Marcelo Vanrat já tinha passado a palavra, vamos cumprir minuto do deputado.\n\nQuestão de ordem. Precebe. Não precede. Presidente não vai ter condição",
      "summary": "Deputada se desculpa por interromper colega, reclama de desordem nas discussões e pede respeito aos prazos estabelecidos.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605803,
      "start_time": 1725988833,
      "duration": 55,
      "transcription": "\nAqui pedir desculpa ao colega Flávio Nogueira, que de fato eu interrompi enquanto falava, isso não é do trabalho com o freiqueiro dessa comissão nem do meu feitio. Mas deputado Nogueira, vossa excelência disse que as pessoas têm direito a recurso, eu lhe digo, e eu peço que olhe pra esses seres humanos, pra essas pessoas que estão aqui, e se combadeça desses seres humanos. Eles não têm direito a recurso. Habeas corpus não cabe a decisão monocrática de de ministros, e mais, cara presidente, eles só têm direito mesmo a isso que nós estamos fazendo aqui, porque eles não conseguem mais encontrar em nenhum lugar, recurso, para as arbitrariedades e injustiças que estão sofrendo. É por isso que nós não podemos adiar essa discussão, e é por isso que temos de votar hoje este projeto de lei tão importante obrigado senhora presidente.\n\nPresidente",
      "summary": "O Deputado pediu desculpas ao colega por interrupção. Defendeu que as pessoas presentes não têm direito a recurso, destacando a falta de alternativas para combater injustiças. Enfatizou a urgência de discutir e votar o projeto de lei proposto.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4605804,
      "start_time": 1725988888,
      "duration": 51,
      "transcription": "\nDeputado, não deputado, todos os incisos, todos os artigos, todos os incisos do artigo setenta e três, com relação à manutenção da ordem, já foram superados. Você citou o artigo setenta e três, já foram enfrentados. Foi uma questão de ordem. Deputado, falou agora deputado. Falei não, presidente.\n\nNão se poderá, interromper",
      "summary": "A Deputada afirmou que os incisos e artigos do artigo 73, relacionados à manutenção da ordem, já foram superados e mencionou uma questão de ordem.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605806,
      "start_time": 1725988939,
      "duration": 182,
      "transcription": "\nOrador, salvo concessão especial deste, para levantar duas questões, de ordem para partilhálo, questão de ordem de ordem ou para partilhálo, o que não foi o caso, o deputado Tulio foi interrompido, o deputado Flávio Nogueira foi interrompido, eu já fui interrompido inúmeras vezes, deputada Erika Kokai, interrompida inúmeras vezes, o que eu peço presidente pra encerrar é o bom senso, é o bom senso, nós precisamos ter bom senso aqui, não tem problema a gente divergir nas opiniões, o que a gente precisa, é ter calma, respeito, ouvir o que o colega tem a dizer. O inciso treze, ele é muito claro, não se pode interromper orador, salvo no caso de questão de ordem, e para partilhálo, quando ele concordar. Qualquer deputado pode pedir uma questão de ordem, ou aparte, e lá no inciso no artigo quarenta e diz que cabe à à presidente da comissão, dentre outras coisas, conceder a palavra aos parlamentares que a solicitarem de acordo com o regimento. Pra que tanta pressa? Pra que tanta algazarra, pra que tanta confusão pra tentar apressar a discussão desse projeto, que nós temos divergências profundas?\n\nDisse muito bem aqui o deputado Chico Alencar, não podemos caracterizar todo mundo da mesma maneira, mas a verdade é que houve financiamento, planejamento, organização e muitos muitos atos anteciparam o dia oito de janeiro, e é por isso que a gente não pode tratar movimento reivindicatório com movimento planejado que inclusive previa uma ação pra explodir uma bomba no aeroporto JK em Brasília, então isso não é brincadeira, nós estamos aqui discutindo com seriedade, Todas as as falas dos parlamentares têm que ser respeitadas. Aqui está o artigo setenta e três, aqui está explícito no inciso treze, ou seja, ou nós respeitamos, ou nós vamos rebaixar esta comissão que é com todo o respeito às demais. É a comissão mais importante desta casa. Não cabem aqui comportamentos de pessoas que não respeitam os outros. Quem quer vir aqui na comissão de constituição e justiça, que saiba ouvir, que saiba respeitar, e que fale o que pensa e o que quer na hora em que estiver escrito.\n\nMuito obrigado.",
      "summary": "O Deputado pediu respeito e bom senso nas discussões, ressaltando a importância de ouvir os colegas sem interrupções. Ele defendeu a seriedade nas falas, mencionou o planejamento de atos que ocorreram em 8 de janeiro e destacou o respeito à comissão, considerada a mais importante da casa.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 4605805,
      "start_time": 1725989121,
      "duration": 71,
      "transcription": "\nDeputado, já ampliando a questão da de ordem com relação ao artigo setenta e três, de fato não se pode interromper o orador. No caso do deputado Túlio, o tempo dele já tinha sido encerrado porque era minuto para orientação de bancada, foi interrompido encerrando o prazo e logo encerrou o prazo. Era pra dizer sim ou não ou obstrução deputado, com todo o respeito. Peço aos deputados que mantenham o respeito à palavra dos colegas a toda a questão de manutenção da ordem cabe a essa presidência, e qualquer outra questão relativa ao artigo setenta e três já foi superada e não mais será as acolhida questões de ordem relativas a isso. Vamos, vamos terminar a orientação e vamos depois analisar questões de ordem do que queremos, vamos superar aqui a orientação de bancada.\n\nPSB avante, solidariedade, PRD novo já foi, maioria minoria, oposição minoria deputada deputada deputada Bia Kisses. Por favor, minoria presidente, depois primeiro, só",
      "summary": "A Deputada defendeu o respeito à ordem durante as discussões, enfatizando que o tempo de fala do deputado Túlio foi encerrado adequadamente e que as questões de ordem relacionadas ao artigo setenta e três não seriam mais consideradas. Ela pediu que todos focassem na orientação e aguardassem para analisar questões de ordem posteriormente.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605808,
      "start_time": 1725989192,
      "duration": 64,
      "transcription": "\nPresidente, que nós vamos orientar contrariamente essa retirada de pauta. Eu acho interessante que tanto a esquerda tão revoltada com a anistia, eu quero lembrar né, que houve uma anistia voltada pelo nove, e que na ocasião foram perdoados terroristas que eram cometidos assassinatos de pessoas inocentes, e que até hoje continuam desposando concepções antidemocráticas, a exemplo do dogma da ditadura do proletariado, além de celebrar o massacre dos direitos humanos dos povos da Venezuela, de Cuba, e tantos outros outros países oprimidos pelas tiranias comunistas. Anistia de setenta e nove, ela foi concedida não porque a maioria dos parlamentares da época concordassem com a ideologia comunista de que daqueles anistiados, mas sim porque consideravam que o gesto de perdão, de esquecimento recíproco, é indispensável Deputada Bia.",
      "summary": "A Deputada se opõe à retirada de pauta, lembrando que anistias anteriores, como a de 1979, beneficiaram terroristas que cometeram assassinatos. Ela critica concepções antidemocráticas e defende que o gesto de perdão foi motivado por necessidade de reconciliação, não por concordância ideológica.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4605807,
      "start_time": 1725989256,
      "duration": 15,
      "transcription": "\nComo orienta? Trado. Ok, como orienta a maioria deputada Érica Kocai? É que eu não enxergo deputado, eu já falei a questão.",
      "summary": "Deputada expressa dificuldade em enxergar a situação e reafirma seu ponto de vista.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 4605809,
      "start_time": 1725989271,
      "duration": 99,
      "transcription": "\nO Cococar da deputada impede eu enxergar o 0 teu microfone, pode falar. Acho que a sua visão está muito seletiva. Eu, presidenta, eu venho, eu venho aqui dizer que nós não estamos, nós não estamos discutindo aqui, qualquer tipo de ação de expressão política. As pessoas têm a liberdade de se expressarem. Teve ato agora, num final de semana, que eles achavam que iria milhares de pessoas ou centenas de milhares de pessoas e não deu quarenta e cinco mil pessoas, mas estavam lá.\n\nInterrompa meu tempo, interrompa meu tempo. Presidenta, recomponha meu tempo presidenta, presidenta, presidenta, presidenta, recomponha meu tempo estava em, faltando trinta e dois segundos. Tempo preparado. Que está parado o tempo eu não estou entendendo. Faltava, hã?\n\nContinua o tempo da deputada. Então continuando presidente, é eu diria que não estar aqui, não se está aqui discutindo a liberdade política. Nós estamos aqui e é reconhecido por todas as pessoas que estão defendendo a anistia que houve crime. O que está se buscando aqui é anistiado, não apenas multas ou questões eleitorais mas também o que incide no código penal. O que incide no código penal houve depredação, houve violência, houve agressões contra as pessoas e obviamente presidenta nós vamos.",
      "summary": "A Deputada discute a liberdade de expressão política e destaca que a discussão não é sobre isso, mas sobre crimes cometidos, incluindo depredação e violência. Enfatiza que a anistia buscada abrange não só multas eleitorais, mas também questões do código penal.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4605810,
      "start_time": 1725989370,
      "duration": 39,
      "transcription": "\nO início da ordem do dia, não pode ler, não pode ser feito, nem é o encerramento nominal, é cancelado. Começou a ordem do dia, tendo em vista o início da ordem do dia, encerro os trabalhos, cancelo a próxima reunião, e lembro que está convocado para amanhã, reunião deliberativa extraordinária com pauta já publicada a partir das dez horas da manhã. Estão encerrados os trabalhos.",
      "summary": "A Deputada anunciou o encerramento da ordem do dia e a convocação de uma reunião extraordinária para o dia seguinte às dez horas da manhã.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    }
  ],
  "updated_at": -62135596800
}