{
  "id": 74232,
  "start_time": 1725978885,
  "end_time": 1725981050,
  "title": "COMISSÃO MISTA DE ORÇAMENTO",
  "description": "10/09/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4604246,
      "start_time": 1725978885,
      "duration": 99,
      "transcription": "\nDeclaro reiniciada a presente reunião deliberativa da comissão mista de planos orçamentos públicos e fiscalização do Congresso Nacional para votação da matéria constante Agora para deliberação nas representações das duas casas do Congresso Nacional. Apreciação do relatório apresentado à medida provisória número mil duzentos e dois mil e vinte e quatro, do Poder Executivo que abre crédito extraordinário em favor de transferências de estados, Distrito Federal e municípios no valor de cento e vinte e quatro milhões sessenta mil trezentos e sessenta e cinco reais. Para o fim que especifica, relatou o senador Hamilton Mourão. Senador. Boa tarde presidente, boa tarde a todos os colegas.\n\nPresidente peço permissão aí direto",
      "summary": "Reunião da comissão mista do Congresso Nacional reiniciada para votação da medida provisória que abre crédito extraordinário de R$ 124.060.365 para transferências a estados, Distrito Federal e municípios, conforme relatório do senador Hamilton Mourão.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604249,
      "start_time": 1725978984,
      "duration": 322,
      "transcription": "\nPois não presidente senador. O instrumento legislativo sob exame foi analisado em relação a aspectos formais e materiais, as ponderações foram distribuídas em tópicos que abordaram aspectos atinentes à constitucionalidade, à adequação orçamentária e financeira e ao mérito da matéria. Constitucionalidade, preliminarmente destaco destacar que a edição de MP e sua tramitação obedecem a ditames formais de constitucionalidade. O comando gravado no artigo meia dois da nossa constituição confere competência privativa ao chefe do Poder Executivo para adotar medidas provisórias com força de lei, e endereça a sua apreciação ao parlamento. A lei Magna também estatue no artigo meia F meia parágrafo primeiro item que os créditos adicionais sejam examinados por uma comissão mista permanente de deputados e senadores e apreciados na forma do regimento comum.\n\nLogo, compete a esta comissão manifestarse a respeito, para tanto recorrer em especial às normas prescritas na resolução número de dois mil e dois, e também na resolução de mesmo número de dois mil e seis, ambas desse Congresso. Sob ponto de vista material, os mandamentos constitucionais encerram duas categorias de justificativas para legitimar a abertura de créditos extraordinários. A primeira delas é o Instituto Geral da Urgência e Relevância para a edição de medidas provisórias de qualquer natureza. A segunda, extraída à luz do comando esculpido no artigo meia sete parágrafo terceiro da constituição, requer que se retrate a situação de imprevisibilidade, que respalde a abertura de crédito extraordinário, o orçamento aprovado neste caso, a lei orgânica do este ano de dois mil e vinte e quatro. Quanto a esses aspectos, pareceme razoável considerar que as informações trazidas na emenda número quarenta e dois dois mil e vinte e quatro MPO, acima reproduzidas, são suficientes para comprovar o cumprimento dos requisitos de relevância, urgência e imprevisibilidade que justificam a abertura do crédito extraordinário.\n\nAdequação financeira e orçamentária. A resolução número de dois mil e dois do Congresso Nacional estabelece em seu artigo quinto, parágrafo primeiro, que o exame de compatibilidade orçamentária e financeira das MPs abrange a análise da repercussão sob a receita ou despesa da União. Nesse particular, verificase que o crédito em apreço está de acordo com as disposições do plano do plano plurianual vinte e quatro vinte e sete, da LDO vinte e quatro, da LOA vinte e quatro, da lei quatro três do 0 de meia quatro, da LRF e do regime fiscal sustentável. Cabe destacar que apesar de não ser obrigatória a indicação da fonte de recursos, nos termos da lei quatro três dois 0 de meia quatro, a MP indica que o crédito extraordinário em exame será viabilizado a conta de superávit financeiro apurado no balanço patrimonial do exercício dois mil e vinte e três. No que diz respeito ao atendimento da lei complementar número duzentos, dois mil e vinte e três, que instituiu novo regime fiscal, em substituição ao teto de gastos, cabe destacar que a despeito de promover aumento no montante de despesa primária, o presente crédito está em consonância com a citada lei.\n\nPortanto, as despesas autorizadas por queda extraordinária não se incluem na base de cálculo. Ademais, no que tange é o cumprimento das metas de resultado fiscal, o decreto legislativo número trinta e seis de sete de maio deste ano, dispõese o artigo segundo, que a União fica autorizada a não computar exclusivamente as despesas autorizadas por meio de crédito extraordinário e as renúncias fiscais necessárias para o enfrentamento da calamidade pública e de suas consequências sociais e econômicas no atingimento dos resultados fiscais. Destarte as despesas autorizadas por meio do presente crédito extraordinário, cento e vinte e quatro milhões, sessenta mil trezentos e sessenta e cinco reais. Além de não estarem sujeitos ao regime fiscal sustentável, instituído pela lei complementar duzentos de dois mil e vinte e três, estão também dispensados de serem computadas no resultado fiscal. Mérito.\n\nQuanto ao mérito, consideramos conveniente e oportuna a presente abertura de crédito extraordinário, tendo em vista a tragédia que se abateu sob grande número de municípios do meu estado natal, Rio Grande do Sul. Cabe ao poder público federal em regime de colaboração, com as demais esferas federativas em evitar todos os esforços possíveis para restringir o impacto das chuvas intensas e viabilizar a pronta recuperação das comunidades envolvidas. Dessa forma, em face das considerações externadas, restou comprovada a necessidade do crédito extraordinário em favor do órgão contemplado. Assim presidente, voto, direito do exposto, o nosso voto é no sentido de que a MP doze trinta e de dois mil e vinte e quatro, atende aos preceitos constitucionais que devem orientar sua adoção. E por fim, com relação ao mérito, votamos pela aprovação da Medida Provisória doze trinta e de dois mil e vinte e quatro, na forma proposta pelo Poder Executivo.\n\nÉ o relatório presidente.",
      "summary": "O Senador analisou a Medida Provisória quanto à constitucionalidade e adequação orçamentária, destacando a urgência e imprevisibilidade da abertura de créditos extraordinários. Considerou a compatibilidade financeira e a necessidade do crédito devido aos impactos das chuvas no Rio Grande do Sul, votando pela aprovação da MP.",
      "speaker": {
        "name": "Hamilton Mourão",
        "position": "Senador"
      }
    },
    {
      "id": 4604244,
      "start_time": 1725979306,
      "duration": 7,
      "transcription": "\nPois não presidente senador. O instrumento legislativo sob exame foi analisado em relação a aspectos formais e materiais, as ponderações foram distribuídas em tópicos que abordaram aspectos atinentes à constitucionalidade, à adequação orçamentária e financeira e ao mérito da matéria. Constitucionalidade, preliminarmente destaco destacar que a edição de MP e sua tramitação obedecem a ditames formais de constitucionalidade. O comando gravado no artigo meia dois da nossa constituição confere competência privativa ao chefe do Poder Executivo para adotar medidas provisórias com força de lei, e endereça a sua apreciação ao parlamento. A lei Magna também estatue no artigo meia F meia parágrafo primeiro item que os créditos adicionais sejam examinados por uma comissão mista permanente de deputados e senadores e apreciados na forma do regimento comum.\n\nLogo, compete a esta comissão manifestarse a respeito, para tanto recorrer em especial às normas prescritas na resolução número de dois mil e dois, e também na resolução de mesmo número de dois mil e seis, ambas desse Congresso. Sob ponto de vista material, os mandamentos constitucionais encerram duas categorias de justificativas para legitimar a abertura de créditos extraordinários. A primeira delas é o Instituto Geral da Urgência e Relevância para a edição de medidas provisórias de qualquer natureza. A segunda, extraída à luz do comando esculpido no artigo meia sete parágrafo terceiro da constituição, requer que se retrate a situação de imprevisibilidade, que respalde a abertura de crédito extraordinário, o orçamento aprovado neste caso, a lei orgânica do este ano de dois mil e vinte e quatro. Quanto a esses aspectos, pareceme razoável considerar que as informações trazidas na emenda número quarenta e dois dois mil e vinte e quatro MPO, acima reproduzidas, são suficientes para comprovar o cumprimento dos requisitos de relevância, urgência e imprevisibilidade que justificam a abertura do crédito extraordinário.\n\nAdequação financeira e orçamentária. A resolução número de dois mil e dois do Congresso Nacional estabelece em seu artigo quinto, parágrafo primeiro, que o exame de compatibilidade orçamentária e financeira das MPs abrange a análise da repercussão sob a receita ou despesa da União. Nesse particular, verificase que o crédito em apreço está de acordo com as disposições do plano do plano plurianual vinte e quatro vinte e sete, da LDO vinte e quatro, da LOA vinte e quatro, da lei quatro três do 0 de meia quatro, da LRF e do regime fiscal sustentável. Cabe destacar que apesar de não ser obrigatória a indicação da fonte de recursos, nos termos da lei quatro três dois 0 de meia quatro, a MP indica que o crédito extraordinário em exame será viabilizado a conta de superávit financeiro apurado no balanço patrimonial do exercício dois mil e vinte e três. No que diz respeito ao atendimento da lei complementar número duzentos, dois mil e vinte e três, que instituiu novo regime fiscal, em substituição ao teto de gastos, cabe destacar que a despeito de promover aumento no montante de despesa primária, o presente crédito está em consonância com a citada lei.\n\nPortanto, as despesas autorizadas por queda extraordinária não se incluem na base de cálculo. Ademais, no que tange é o cumprimento das metas de resultado fiscal, o decreto legislativo número trinta e seis de sete de maio deste ano, dispõese o artigo segundo, que a União fica autorizada a não computar exclusivamente as despesas autorizadas por meio de crédito extraordinário e as renúncias fiscais necessárias para o enfrentamento da calamidade pública e de suas consequências sociais e econômicas no atingimento dos resultados fiscais. Destarte as despesas autorizadas por meio do presente crédito extraordinário, cento e vinte e quatro milhões, sessenta mil trezentos e sessenta e cinco reais. Além de não estarem sujeitos ao regime fiscal sustentável, instituído pela lei complementar duzentos de dois mil e vinte e três, estão também dispensados de serem computadas no resultado fiscal. Mérito.\n\nQuanto ao mérito, consideramos conveniente e oportuna a presente abertura de crédito extraordinário, tendo em vista a tragédia que se abateu sob grande número de municípios do meu estado natal, Rio Grande do Sul. Cabe ao poder público federal em regime de colaboração, com as demais esferas federativas em evitar todos os esforços possíveis para restringir o impacto das chuvas intensas e viabilizar a pronta recuperação das comunidades envolvidas. Dessa forma, em face das considerações externadas, restou comprovada a necessidade do crédito extraordinário em favor do órgão contemplado. Assim presidente, voto, direito do exposto, o nosso voto é no sentido de que a MP doze trinta e de dois mil e vinte e quatro, atende aos preceitos constitucionais que devem orientar sua adoção. E por fim, com relação ao mérito, votamos pela aprovação da Medida Provisória doze trinta e de dois mil e vinte e quatro, na forma proposta pelo Poder Executivo.\n\nÉ o relatório presidente.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604245,
      "start_time": 1725979313,
      "duration": 38,
      "transcription": "\nApenas alô, está me ouvindo presidente? Primeiro cumprimentar vossa excelência, cumprimentar o relator que fez a a relatoria da da medida que trata de de apoio ao Rio Grande do Sul, mas apenas pra questão de andamento dos trabalhos, o que chegou a minha foi que vossa excelência vai pautar todas as as matérias que tem relatório é isso? Sim. Nós temos pelo menos uma, do que seriam essas matérias senhor presidente? Esboço Primeiro é essa SMP que está a ser discutida.\n\nTá. Em segundo a MP, mil duzentos e",
      "summary": "O Deputado cumprimenta o presidente e o relator, questiona sobre o andamento dos trabalhos e pede esclarecimentos sobre as matérias que serão pautadas.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604243,
      "start_time": 1725979351,
      "duration": 35,
      "transcription": "\nGelatoria do deputado Léo Prates, terceira MP mil duzentos e quarenta e três do senador Rogério Marinho como relator, a MP mil duzentos e quarenta e seis do senador Jorge Kajuru e a MP doze quarenta e oito de dois mil e vinte e quatro que o relator é o deputado Lula da Forte. E vamos votar também o PLN dezoito de dois mil e vinte e quatro. E vários requerimentos três requerimentos. Os outros PLNs que são o quinze.",
      "summary": "O deputado mencionou a votação de várias MPs e PLNs, incluindo a participação de diferentes senadores e deputados como relatores.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604247,
      "start_time": 1725979386,
      "duration": 4,
      "transcription": "\nDezesseis e o dezenove não Foram tirar de pautas. Foram retirar de pautas?",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604248,
      "start_time": 1725979390,
      "duration": 8,
      "transcription": "\nPresidente. Presidente, apenas só pra O Leonardo do Jonas? Só não é, eu eu,",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604250,
      "start_time": 1725979398,
      "duration": 42,
      "transcription": "\nImprensa algumas declarações do nosso relator o senador Confúcio, com relação à questão das emendas parlamentares. Eu acho que é assunto que está sendo tratado por todos os poderes eu comentava aqui com, o deputado Caiado, e a gente precisa eu acho que ter uma conversa sobre isso né, eu acho que até pra servir de base pro relator, pra que a gente possa ter o entendimento, talvez pautar aí uma reunião para que nós pudéssemos conversar internamente sobre esse ponto e também sobre os demais pontos da da LDO, pra que o relator possa fazer uma explanação e que nós tenhamos debate prévio sobre essas questões. Pois não deputado João Donizetti, assim que tivermos a",
      "summary": "O Deputado comentou sobre emendas parlamentares, sugerindo a necessidade de uma conversa entre os poderes para discutir o assunto e outros pontos da LDO, visando fornecer base para o relator.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604252,
      "start_time": 1725979440,
      "duration": 58,
      "transcription": "\nDo próximo esforço concentrado, nós vamos ter já uma reunião de líderes com o senador Confúcio, para que a gente possa discutir esse relatório e lhe apresentar antes de chegar no plenário. Continue em discussão, discussão encerrada. O relatório está em votação na Câmara dos Deputados. Os deputados que aprovam, põe o Renéista como se encontram. Aprovado.\n\nEm votação na do Senado Federal. Os senadores que aprovam permalizase como se encontram aprovado. A medida provisória, a matéria vai para a Câmara dos Deputados e posteriormente ao Senado Federal. Cajado.",
      "summary": "O Deputado anunciou uma reunião de líderes para discutir um relatório antes da votação no plenário. O relatório foi aprovado na Câmara dos Deputados e segue para o Senado.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604251,
      "start_time": 1725979498,
      "duration": 7,
      "transcription": "\nParecer da comissão mista, planos, orçamentos públicos, só minuto, teto, cajado.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4604253,
      "start_time": 1725979505,
      "duration": 38,
      "transcription": "\nDo relatório apresentada à medida provisória mil duzentos e trinta e três dois mil e vinte e quatro do Poder Executivo, que abre crédito extraordinário em favor do Ministério da Fazenda, das Cidades e de Portos e aeroportos e de operações oficiais de crédito, no valor de dezessete bilhões quinhentos e oitenta e sete milhões oitocentos oitocentos e noventa e sete mil e cinquenta e nove reais, para fins que especifica. Relator, o deputado Léo Prides pediu o favor que a do que o 0 deputado Cláudio Cajado pudesse ler o relatório. Pois não presidente.",
      "summary": "O Deputado falou sobre a medida provisória que abre crédito extraordinário de 17,5 bilhões para diferentes ministérios e operações de crédito, solicitando que o relatório fosse lido.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604258,
      "start_time": 1725979543,
      "duration": 403,
      "transcription": "\nÉ o parecer da comissão mista de planos orçamentos publicalização sou meio da provisória doze trinta e três, dezessete de junho de dois mil e vinte e quatro que é a época extraordinária em favor do Mistério da Fazenda das cidades de supostos e aeroportos, e de operação do oficial de crédito no valor de dezessete milhões quinhentos e oitenta e sete milhões, novecentos e oitocentos e noventa e sete mil e cinquenta e nove de reais, para os PIS que especifica, como o relatório está distribuído senhor presidente, eu peço que eu possa ler o voto. O artigo segundo parágrafo c da resolução de dois mil e vinte e dois, dois mil e dois de Congresso Nacional que dispôs sob apreciação pelo Congresso Nacional, das medidas provisória que se refere o artigo sessenta e dois da comissão federal estabelece que compete à comissão mista de planos orçamento por industrialização, o exame e a emissão de parecer à medida provisória que abre crédito extraordinário conforme os artigos sessenta e dois e cento e sessenta e sete para o terceiro da constituição federal. Consoante o capto do artigo quinto da citada resolução, a comissão deve emitir parecer único, manifestando sobre a matéria entre separados quanto aos aspectos constitucionais, inclusive sob os pressupostos de relevância e urgência, de mérito e de adequação financeira orçamentária sob o cumprimento da exigência prevista para o primeiro artigo segundo dos quais passamos a examinar.\n\nDa constitucionalidade. Com base no dispositivo condicionado citado no parágrafo inferior, podemos afirmar que a mesa provisória de crédito extraordinário deve atender aos pressupostos de relevância urgência e imprevisibilidade quanto a isso, a exposição de combustíveis esclarece que a imprevisibilidade decorre de desastres naturais graves ocorrido no Rio Grande do Sul, resultante de chuvas intensas de consequências imprevistas que a ordem pública e a paz social já definiram. Já a urgência e a relevância, são justificadas pela necessidade de atendimento sérios às consequências do mencionado desastre que gerou prejuízos sem precedentes em sua extensão, prejudicando de forma intensa e inesperada a população de atividades econômicas. Por outubro, a autorização contida no artigo segundo da minha provisória para a contratação de crédito é albergada pelo artigo cento e sessenta e cinco parágrafo oitavo da constituição, que inclui referida matéria como exceção de princípio de exclusividade orçamentária, segundo o qual, a lei orçamentária anual não deve conter dispositivo estranha a previsão da receita e acusação de despesa. Ressaldes que a mesa provisória está vazada em boa técnica legislativa, obedece aos trâmites legislativos, que e não afronta ordenamento jurídico vigente e respeito os balizamentos condicionais próprios, a este instrumento legislativo consignado num já referido artigo sessenta e dois da constituição federal.\n\nA resolução de dois, dois, estabelece também em seu artigo quinto parágrafo primeiro, que o exame da compatibilidade e adequação orçamentária e financeira das emendas provisória, abrange análise de repercussão sobre a receita ou a despesa pública da união e da implicação quanto ao atendimento enorme orçamentária e financeira a vigentes. Para que esse proceda a esse exame, devese observar que os crédito extraordinários pras circunstâncias excepcionais que os justificam, recebem tratamento diferenciado no ordenamento jurídico nacional a saber, nos termos do artigo terceiro prazo segundo, inciso dois da lei complementar duzentos, que institui recentemente o regime fiscal sustentável, em substituição ao teste de gastos, estabelecida pelo mínimo constitucional noventa e cinco dois mil e dezesseis, as despesas autorizadas por crédito dicionário não inclui a base de cálculo e limites individualizados. Conforme depreende o disposto no inciso quinto do artigo meia sete da constituição, os créditos ordinários estão dispensado de indicação de origem e recurso no ato da sua abertura. A medida provisória tem impacto sobre o resultado primário, na medida em que autoriza despesa dessa natureza, entretanto, o decreto legislativo trinta e seis de dois mil e quatro, reconheceu para os fins do artigo sessenta e cinco da legislação de saúde fiscal, o estado de calamidade pública em parte territorial nacional, e autorizou a união a não computar despesas autorizadas por meio de crédito ordinário e as renúncias fiscais por enfrentamento da referida calamidade pública e suas consequências sociais econômica, no atingimento dos resultados fiscais e na realização de limitação de empenho.\n\nPor fim, a abertura de crédito está de acordo com as demais norma que regem a matéria, em especial, a lei de responsabilidade fiscal, a lei plurianual, a lei de diretriz orçamentária e a lei orçamentária anual. Destaques que a nota técnica número trinta e da consultoria do orçamento, é elaborada em atendimento ao artigo dezenove da resolução em dois mil e dois, do Congresso Nacional, e expressa entendimento de que a medida provisória mil duzentos e trinta e três de dois mil e vinte e quatro está em conformidade com as normas que regem a matéria. Restam demonstradas portanto a compatibilidade, adequação orçamentária e financeira a medida provisória mil duzentos e trinta e três dois mil e quatro. No mérito, a medida provisória é dotada de justificativas de relevância, urgência e imprevisibilidade condizentes com a programação orçamentária que a contempla. Assim sendo, resta comprovada a necessidade do crédito extraordinário.\n\nAs normas acerca de apresentação de emendas a créditos adicionais nos quais se insere créditos extraordinários, estão previstas também na Constituição Federal e na resolução do Congresso Nacional. O artigo meia cinco da, e parágrafo oitavo da Constituição Federal, aplicável também as proposições relativas a créditos adicionais contempla o possível orçamentária da exclusividade. Além disso de acordo com o artigo cento e da resolução, as medidas provisórias de crédito adicionais somente serão admitidas emendas que tenham como finalidade, modificar o texto da medida ou suprimir da atuação total parcialmente. Encerrado o prazo regimental, foi apresentada uma única emenda MP mil duzentos e trinta e três barra dois mil e quatro. A mencionada emenda, objetivo acrescentar dispositivos na medida provisória, para tratar de exigências relacionadas aos repasse de valores de crédito extraordinário destinado a integralização de cotas ao fundo de arrendamento residencial, Far, que também deveriam atender à necessidade de oferta pública.\n\nConcordamos com o mérito da emenda, e entendemos que de fato, como defendido pelo autor, a modalidade de oferta pública se apresenta como a melhor alternativa para garantir a rápida entrega de unidades habitacionais, promovendo a dignidade e o bemestar das famílias gaúchas. Contudo, por se tratar de matéria estranha ao orçamento, a emenda contraria o princípio constitucional da exclusividade, motivo pelo local, não nos resta alternativas senão indicar a inadmissão da emenda número Conclusão, ante o exposto voltamos pela constitucionalidade, juridicidade e regimentalidade da medida provisória mil duzentos e trinta e três dois mil e quatro, bem como pelo atendimento dos pressupostos de urgência e resiliência e impresvisibilidade, adequação orçamentária e financeira. Quanto a emenda votamos pela sua inadmissão. No mérito, votamos pela aprovação da medida provisória, mil duzentos e trinta e três dois mil e vinte e quatro, na forma apresentada pelo Poder executivo. Está lindo o relatório e eu volto seu presidente.",
      "summary": "O Deputado apresenta parecer sobre a medida provisória que autoriza crédito extraordinário para o Ministério da Fazenda, devido a desastres naturais no Rio Grande do Sul, afirmando sua relevância, urgência e conformidade legal. Destaca a necessidade de atender à população afetada, e que a emenda proposta foi considerada inadmissível por ser estranha ao orçamento. Conclui pela aprovação da medida provisória.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4604254,
      "start_time": 1725979946,
      "duration": 72,
      "transcription": "\nConforme o relator declaro inadmitida A emenda número O relatório está em discussão. A discussão está encerrada. O relatório está em votação na Câmara dos Deputados, os deputados que aprovam permaneçam como se encontram. Aprovado. Em votação na representação do Senado Federal, os senadores que aprovam permaneçam como se encontram.\n\nAprovado aprovado a medida provisória a matéria vá à Câmara dos Deputados e posteriormente no Senado Federal. Apreciação do relatório apresentado à medida provisória número mil duzentos e quarenta e três de dois mil e vinte e quatro, do Poder Executivo que abre crédito extraordinário em favor da Justiça do Trabalho e do Ministério Público da União, em valor de vinte e sete milhões cento e sessenta e três mil duzentos e quarenta e dois reais, para fins que especifica. Senador Hamilton Mourão.",
      "summary": "O Deputado declarou inadmitida uma emenda, encerrou a discussão e colocou o relatório em votação, sendo aprovado. A medida provisória, que abre crédito extraordinário para a Justiça do Trabalho e o Ministério Público, foi apreciada e aprovada.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604255,
      "start_time": 1725980018,
      "duration": 63,
      "transcription": "\nGente, essa medida provisória ela abre esse crédito extraordinário porque as instalações do Tribunal Regional do Trabalho, do Ministério Público da União e da Justiça Militar do Rio Grande do Sul, foram todas elas submersa pelas enchentes ocorridas no mês de maio do corrente ano. Ela está de acordo com a constitucionalidade, com a juridicidade, e está totalmente coberta de mérito e de acordo com todos os fundamentos que regem a execução orçamentária e financeira nessas situações. Assim, indo direto ao voto presidente, diante das razões expostas, o nosso voto é no sentido de que a MP doze quatro três de dois mil e vinte e quatro atende aos preceitos constitucionais que devem orientar sua adoção. Por fim, com relação ao mérito, votamos pela aprovação da medida provisória número doze quatro três de dois mil e vinte e quatro, na forma proposta pelo Poder Executivo. É o relatório e o voto, presidente.\n\nMuito obrigado.",
      "summary": "O senador disse que a medida provisória é necessária para abrir crédito extraordinário devido a danos causados por enchentes em instituições no Rio Grande do Sul, está em conformidade com a Constituição e recomenda a aprovação da MP.",
      "speaker": {
        "name": "Hamilton Mourão",
        "position": "Senador"
      }
    },
    {
      "id": 4604256,
      "start_time": 1725980081,
      "duration": 57,
      "transcription": "\nO relatório está em discussão. O relatório está em votação na representação da Câmara dos Deputados. Os deputados que aprovam o pervendessem como se encontro, aprovado, Em votação na representação do Senado Federal. Os senhores senadores que aprovam permaneçam como se encontram. Aprovado.\n\nAprovado a medida provisória a matéria vai à Câmara dos Deputados e posteriormente ao Senado Federal. Preciação do relatório apresentado a medida provisória mil duzentos e quarenta e seis dois mil e vinte e quatro do Poder Executivo que abre crédito extraordinário, em favor do Ministério da Agricultura e Pecuária, no valor de duzentos e trinta milhões, oitocentos e noventa e mil, e cinco reais, para fins que especifica. Relator senador Hamilton Mourão.",
      "summary": "O relatório foi discutido e votado, sendo aprovado. A medida provisória referente ao crédito extraordinário para o Ministério da Agricultura segue para a Câmara e depois para o Senado. O relator é o senador Hamilton Mourão.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604257,
      "start_time": 1725980138,
      "duration": 89,
      "transcription": "\nPresidente, caros colegas, essa medida provisória ela atende especificamente o setor do agronegócio do Rio Grande do Sul que foi duramente atingido por ocasião dessas enchentes, e praticamente quase a totalidade dos recurso, duzentos e dez milhões, oitocentos e noventa e mil e cinco reais, se destinam à questão do crédito rural para, e do seguro para a a safra dois mil e vinte e quatro, dois mil e vinte e cinco, então extremamente importante para o estado. Da mesma forma, a Embrapa, no seu setor de pesquisa, inovação, agropecuária, vai receber cinco milhões novecentos e noventa e quatro mil e quinhentos reais, né, destinados aos investimentos para recuperação de solo que está ocorrendo lá no nosso estado. E também, para a modernização da sua infraestrutura. Tendo analisado em relação à constitucionalidade, né, juridicidade, à técnica legislativa e ao mérito, presidente, o nosso voto é, que diante das razões expostas e pela importância do tema, o nosso voto é no sentido de que a MP doze quatro meia de dois mil e vinte e quatro, atende aos preceitos constitucionais que devem orientar a sua adoção. E quanto à emenda número entendemos que deva ser declarada inadmitida, conforme artigos quinze, onze, cento e nove, parágrafo primeiro e quatro e meia da resolução número de dois mil e seis.\n\nÉ o nosso voto presidente.",
      "summary": "Senador destaca MP que destina recursos ao agronegócio do Rio Grande do Sul, afetado por enchentes. Aproximadamente R$ 210 milhões para crédito rural e seguro da safra 2024/2025, além de R$ 5,9 milhões para Embrapa em recuperação de solo e infraestrutura. Voto é favorável à MP por atender preceitos constitucionais, enquanto emenda é considerada inadmitida.",
      "speaker": {
        "name": "Hamilton Mourão",
        "position": "Senador"
      }
    },
    {
      "id": 4604259,
      "start_time": 1725980227,
      "duration": 79,
      "transcription": "\nEm conformidade com o disposto no parágrafo segundo do artigo cento e quarenta e seis da resolução número de dois mil e seis, dois mil e seis, aprovado a só minuto. Do Congresso Nacional, declaro ainda medida a emenda número indicada pelo relator no seu voto. O relatório está em discussão. A discussão está encerrado. O relatório está em votação na representação das da Câmara dos Deputados.\n\nSenhores deputados que aprovem permaneçam como se encontram. Aprovado, em votação na representação do Senado Federal, os senadores que aprovam permaneçam como se encontram aprovado. Próximo item é a apreciação do relatório apresentado à medida provisória número mil duzentos e quarenta e oito dois mil e vinte e quatro do Poder Executivo, que abre crédito extraordinário em favor do Ministério da Educação da Cultura e de Operações Oficiais de Crédito, no valor de bilhão quatrocentos e cinquenta e quatro milhões, setecentos e noventa e nove mil e noventa e dois reais para física específica. Relator deputado Lula da fonte. Muito boa tarde.",
      "summary": "Deputado declara a aprovação de emenda e encerra a discussão do relatório. Sugere votação favorável à medida provisória que abre crédito extraordinário para o Ministério da Educação e Cultura. Relator é o deputado Lula da Fonte.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604260,
      "start_time": 1725980306,
      "duration": 108,
      "transcription": "\nSenhor Presidente, muito boa tarde a todos os colegas parlamentares, peço a permissão de vossa excelência pra ir direto ao voto, da constitucionalidade, juridicidade e regimentalidade pelas razões apresentadas na exposição de motivos que acompanhou a MPV doze quatro oito de dois mil e vinte e quatro em exame consideramse atendidos os pressupostos constitucionais de admissibilidade referentes à relevância, à urgência e à imprevisibilidade prescritos nos artigos sessenta e dois e cento e sessenta e sete, inciso terceiro da constituição. Ressaltandose que a MPV número doze quatro oito está vazada em boa técnica legislativa, obedece aos devidos trâmites legislativos, não afronta o ordenamento jurídico vigente, e respeita os balizamentos constitucionais próprios a esse instrumento legislativo consignados no já referido artigo sessenta e dois da constituição federal. Restam assim demonstradas a constitucionalidade, juriducicidade e regimentalidade da MPV doze quatro oito dois mil e vinte e quatro. Partindo diretamente pra conclusão senhor presidente, antes todo o exposto voltamos pela constitucionalidade, juridicidade e regimentalidade da MPV número doze quatro oito dois mil e vinte e quatro, bem como pelo atendimento dos pressupostos de urgência relevância imprevisibilidade e adequação orçamentária financeira quanto à emenda apresentada indicamos sua inadmissão No mérito, votamos pela aprovação da MPV número doze quatro oito dois mil e vinte e quatro na forma apresentada pelo Poder Executivo.",
      "summary": "O Deputado defendeu a constitucionalidade, juridicidade e regimentalidade da MPV 1248/2024, afirmando que atende aos requisitos de admissibilidade e respeita a técnica legislativa. Propôs a aprovação da MPV na forma apresentada pelo Poder Executivo e indicou a inadmissão da emenda proposta.",
      "speaker": {
        "id": 220669,
        "name": "Lula da Fonte",
        "position": "Deputado",
        "slug": "lula-da-fonte"
      }
    },
    {
      "id": 4604261,
      "start_time": 1725980414,
      "duration": 83,
      "transcription": "\nObrigado deputado Lula da Fonte e em conformidade com o disposto do parágrafo segundo do artigo cento e quarenta e seis da resolução número de dois mil e seis do Congresso Nacional declara inadmitida a emenda número indicada pelo relator no seu voto. O relatório está em discussão. A discussão está encerrada. O relatório está em votação na representação das da Câmara dos Deputados. Os senhores deputados que aprovam permaneçam como se encontram, aprovado.\n\nEm votação na representação do Senado Federal, os senadores que aprovam, permaneçam como se encontram, aprovado. Comunico ao plenário que tendo em vista acordo firmado, proponho a inclusão na pauta do relatório apresentado ao projeto de lei número dezoito vinte e quatro, bem como os requerimentos onze, doze e três de dois mil e vinte e quatro, na comissão mista de orçamento. Em deliberação, a inclusão na pauta do relatório apresentado ao projeto de lei número dezoito de dois mil e vinte e quatro, e dos requerimentos número onze doze treze de dois mil e vinte e quatro, ACMO. Os senhores deputados. Boa noite presidente, apenas pra",
      "summary": "O Deputado declarou inadmitida uma emenda, fechou a discussão e colocou o relatório em votação, que foi aprovada na Câmara e no Senado. Propôs a inclusão de um relatório e requerimentos na pauta da comissão mista de orçamento.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604263,
      "start_time": 1725980497,
      "duration": 66,
      "transcription": "\nNão deputado Jonas Donizete. Apenas pra considerar com vossa excelência, eu estava conversando aqui, eu sou dos vicelíderes no no congresso do governo, né? E como sou o único presente aqui, eu queria ver com o senhor uma ponderação nós temos olha, PLNs que estão com pareceres prontos sem nenhuma sem nenhum óbice, nós temos o quinze dezesseis dezessete dezoito e vinte e Eles já estão prontos pra serem votados, não tem óbice de nenhuma natureza, e parecer pela aprovação Falhes isso agora. E na forma daquilo que foi proposto pelo Poder Executivo sem nenhuma alteração. Então eu queria fazer apelo à vossa excelência pra que a gente, eu vejo que sua vossa excelência está numa demanda aí pra que a gente possa fazer aí volume de trabalho, pra limpar a pauta daquilo que nós temos, eu acho que nós não teremos outro esforço concentrado antes das eleições, antes do do pleito eleitoral.\n\nEntão, queria considerar que vossa excelência pudesse incluir esses projetos também como fez agora, nessa inclusão extrapola. Presidente, deputado como.",
      "summary": "O Deputado pediu a inclusão de PLNs prontos para votação, sem obstruções, ressaltando a necessidade de limpar a pauta antes das eleições.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604262,
      "start_time": 1725980563,
      "duration": 14,
      "transcription": "\nComo não houve reunião de líderes por cautela, a gente achou melhor tirar esses PLN citados, mas eu lhe garanto que faremos uma reunião antes do Congresso Nacional para que seja todos votados de O senhor fala das lideranças de",
      "summary": "Deputado menciona a ausência de reunião de líderes, decidiu retirar PLNs, mas garante que haverá reunião antes do Congresso para votar todos.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604264,
      "start_time": 1725980577,
      "duration": 24,
      "transcription": "\nDe partido das aqui das Da CMO. Mas eu não participei dessas reuniões eu sou líder senhor José. Não, e não houve. Ah não houve? Não houve.\n\nA iniciativa da reunião. É lá ausência da reunião. Ah está bom obrigado. Presidente.",
      "summary": "Deputado se refere à sua ausência em reuniões e comunica sua posição como líder.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604265,
      "start_time": 1725980601,
      "duration": 35,
      "transcription": "\nAlguém pediu Em deliberação a inclusão da pauta do relatório apresentado no projeto de lei número dezoito de dois mil e vinte e quatro e dos requerimentos número onze doze treze de dois mil e vinte e quatro. Os senhores deputados que aprovam permaneçam como se encontram, aprovado. Os senhores e senadores que aprovam permaneçam como se encontram aprovado. Ele não está, aí pode ser o Jonas Josefa. Está.\n\nSeu Presidente Coelho. Só pra",
      "summary": "O Deputado pediu a inclusão na pauta do relatório do projeto de lei 18/2024 e dos requerimentos 11, 12 e 13/2024, que foram aprovados.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604266,
      "start_time": 1725980636,
      "duration": 15,
      "transcription": "\nDaniel Groubom. Só pra agradecer a sua sensibilidade e não colocar o Quinze, que realmente é tirar recursos da saúde pra reformar agrária, isso não não pode acontecer. Está bom? Muito obrigado. Obrigado deputado Daniel Groubom.",
      "summary": "Deputado agradece pela sensibilidade em não alocar recursos da saúde para reforma agrária.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 4604267,
      "start_time": 1725980651,
      "duration": 29,
      "transcription": "\nApreciação do relatório apresentado ao projeto de lei número dezoito, dezoito de dois mil e vinte e quatro que abre o orçamento fiscal da união em favor da Justiça Federal. Crédito especial no valor de quinhentos mil reais para fins específico. Quem especifica? Relator deputado Jonas Donizete. Senhor presidente",
      "summary": "O Deputado falou sobre o relatório do projeto de lei 18/2024, que propõe um crédito especial de 500 mil reais para a Justiça Federal, com relatoria do deputado Jonas Donizete.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604268,
      "start_time": 1725980680,
      "duration": 48,
      "transcription": "\nMe permite, eu vou direto à conclusão. Pois não. Dando o seguinte voto. Do exame da proposição entendemos que a iniciativa do Poder Executivo não contraria os dispositivos constitucionais, demais normas legais pertinentes à matéria, entendemos também que a proposição é meritória em seus objetivos. Entendemos que a proposição atende os interesses da comunidade, da região atendida, e pode gerar economia com a redução de despesas com aluguel no âmbito da Justiça Federal da quarta região.\n\nNo mérito portanto, nosso posicionamento é favorável à aprovação do projeto em análise, assim sendo, somos pela aprovação do PLN número dezoito dois mil e vinte e quatro, na forma apresentada pelo Poder Executivo. Muito obrigado",
      "summary": "O Deputado apoia a aprovação do PLN 18/2024, afirmando que a proposta é constitucional e vantajosa, atendendo interesses da comunidade e gerando economia na Justiça Federal.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4604269,
      "start_time": 1725980728,
      "duration": 56,
      "transcription": "\nJonas Donizete o relatório está em discussão. A discussão está encerrada. O relatório está em votação na representação da Câmara dos Deputados. Os senhores deputados que aprovam permaneçam como se encontram, aprovado. Em votação na representação do Senado Federal, os senadores que aprovam permaneçam como se encontram, Aprovado.\n\nA matéria vai ao Congresso Nacional. Próximo item é apresentação do requerimento número onze dois mil e vinte e quatro, que requer a realização de ausência pública para debater o orçamento destinado à mitigação de desastre como foto na prevenção. Autor deputado professora Luciene, com a palavra a professora, deputada professora Luciene, autora do requerimento.",
      "summary": "Relatório em discussão e votação, aprovado na Câmara e no Senado. Matéria segue ao Congresso. Próximo item: requerimento sobre orçamento para mitigação de desastres, autor: deputada professora Luciene.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604271,
      "start_time": 1725980784,
      "duration": 97,
      "transcription": "\nSenhor presidente, a gente vive hoje aqui no nosso país mais do que nunca uma situação de emergência climática. Hoje o Brasil inteiro atravessa período de seca, de fogos, de incêndios, a gente iniciou o ano com toda a tragédia socioambiental do Rio Grande do Sul, e é de responsabilidade nossa dessa comissão preparar orçamento robusto que seja capaz de agir sim na na urgência quando esses acontece, mas também de fomentar políticas de prevenção. Então essa audiência ela vai nesse sentido, acho muito importante, quero pedir o apoio aqui dos meus colegas deputados e senadores pra que a gente possa aprofundar esse debate e ter orçamento público aqui do Brasil preparado à altura dos desafios que a nossa, que o nosso dia a dia hoje a a enfrenta. Quero dizer que lá do estado de São Paulo hoje pela pelo segundo dia consecutivo a nossa cidade, a cidade de São Paulo apresenta a pior qualidade do ar do mundo para se respirar. Esse é o tamanho do desafio que a gente está precisando enfrentar e a gente precisa ter orçamento pra financiar essas políticas, então é por isso que a gente apresentou o requerimento dessa audiência presidente.\n\nMuito obrigada deputada professora Luciene.",
      "summary": "A Deputada destaca a emergência climática no Brasil, citando seca e incêndios. Ela pede um orçamento robusto para enfrentar crises e fomentar políticas de prevenção, ressaltando a má qualidade do ar em São Paulo como um desafio crítico. Solicita apoio dos colegas para aprofundar o debate e garantir financiamento adequado.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4604270,
      "start_time": 1725980881,
      "duration": 49,
      "transcription": "\nO requerimento está em discussão. A discussão está encerrada. O requerimento está em votação na representação da Câmara dos Deputados. Os senhores deputados que aprovam permaneçam como se encontram, aprovado. Em votação na representação do Senado Federal, os senhores senadores que aprovam permaneçam como se encontram, aprovado.\n\nPróximo item é a apresentação do requerimento número doze dois mil e vinte e quatro que requer a realização de audiência pública para debater o orçamento destinado a programas e políticas públicas para mulheres. A autora a deputada professora Luciene. Com a palavra a relatora. Senhor",
      "summary": "O requerimento foi discutido e aprovado na Câmara dos Deputados e no Senado Federal. Em seguida, foi apresentado um novo requerimento para realizar uma audiência pública sobre o orçamento para programas e políticas públicas voltadas para mulheres. A relatora foi chamada a se manifestar.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604272,
      "start_time": 1725980930,
      "duration": 42,
      "transcription": "\nGente muito obrigada. A gente vive no nosso país também uma epidemia de feminicídio, são vários desafios que a mulher enfrenta no nosso país, e faz parte também de prerrogativas dessa comissão a gente fomentar políticas públicas que ajudem os estados e os municípios a enfrentarem as violências e todos os desafios que as mulheres enfrentam no seu cotidiano. Então essa audiência, ela busca reunir especialistas, representantes do governo pra que a gente possa construir orçamento que garanta segurança, vida e todos os direitos das nossas mulheres. Então obrigado",
      "summary": "A Deputada destaca a epidemia de feminicídio e os desafios enfrentados por mulheres no Brasil, ressaltando a importância de políticas públicas e a audiência para criar um orçamento que assegure segurança e direitos das mulheres.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4604273,
      "start_time": 1725980972,
      "duration": 68,
      "transcription": "\nProfessor Luciene. Em em discussão, o requerimento. O requerimento está em votação na representação da câmara dos deputados, os deputados, os senhores deputados que aprovam permaneçam como se encontram. Aprovado. Em votação no Senado Federal, os senhores senadores que aprovam permaneçam como se encontram.\n\nAprovado. Ao agradecer a presença de todos, suspendo a presente reunião. Muito obrigado por pela presença de todos.",
      "summary": "Deputado agradece a presença e anuncia a aprovação do requerimento na Câmara e no Senado, encerrando a reunião.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado",
        "slug": "julio-arcoverde"
      }
    },
    {
      "id": 4604274,
      "start_time": 1725981040,
      "duration": 10,
      "transcription": "\n",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    }
  ],
  "updated_at": -62135596800
}