{
  "start_time": 1698142349,
  "end_time": 1698144924,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "Convidado(s):\r\n\r\n- DESIREE RAMOS TOZI - DIRETORA DO DEPARTAMENTO DE COOPERAÇÃO E FOMENTO, REPRESENTANTE DO IPHAN; \r\n\r\n- REPRESENTANTE DO COORDENADOR EXECUTIVO DA ARTICULAÇÃO DOS POVOS INDÍGENAS DO BRASIL - APIB\r\n\r\n- DANILO MOURA, REPRESENTANTE DA REDE INTEGRADA DE BENS IMATERIAIS REGISTRADOS - RIBIR\r\n\r\n- ANDERSON FORMIGA, REPRESENTANTE DA REDE DE CULTURAS POPULARES\r\n\r\n- ANDRE SANTOS, COMISSÃO DOS TERREIROS TOMBADOS\r\n\r\n- MARIVELTON RODRIGUES BARROSO, REPRESENTANTE DA FEDERAÇÃO DAS ORGANIZAÇÕES INDÍGENAS DO RIO NEGRO - FOIRN\r\n\r\n- GIVANIA MARIA DA SILVA, REPRESENTANTE DA COORDENAÇÃO NACIONAL DE ARTICULAÇÃO DE QUILOMBOS - CONAQ\r\n\r\n- GLÓRIA FIGUEIREDO, PROFESSORA  (FAU - UFBA) E REPRESENTANTE DA ASSOCIAÇÃO DE MORADORES E AMIGOS DO CENTRO HISTÓRICO DE SALVADOR- AMACH",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2345195",
  "speeches": [
    {
      "start_time": 1698142345,
      "duration": 123,
      "transcription": "Declaro aberta a audiência pública para debater sobre patrimônio cultural e participação social, perspectivas de acesso do fundo nacional do patrimônio proposto pelo projeto de lei dezoito meia oito em atendimento ao requerimento cinquenta vinte e três de minha autoria. Os convidados são senhora Glória Figueiredo, professora representante da associação de moradores e amigos do centro histórico de Salvador. Senhor Cléber Karipuna coordenadora executiva da articulação dos povos indígenas do Brasil. Senhor Anderson Formiga representante da rede de culturas populares, senhor André Santos comissão dos terreiros tombados, senhor Danilo Moura representante da Rede Integrada de Bens Inateriais Registrados. Senhor Marivelton Rodrigues Barroso representante da das organizações indígenas do Rio Negro. Senhoras Gilvan Gilânia Maria da Silva representante da Coordenação Nacional de Articulação de Quilombos. Senhora Desiretoli diretora do de Quilombos. Senhora Desiretoli diretora do departamento de cooperação e fomento do IFAM. Inicialmente cumprimento a todos os presentes, em especial aos senhores expositores. Antes de passar a palavra aos convidados, peço atenção aos senhores presentes para as normas para o debate. Os expositores disporão de até cinco minutos para as suas explanações. Somente após encerradas as exposições os deputados poderiam fazer os seus questionamentos tendo cada por causa de três minutos. Clarissa que está essa reunião está sendo gravada. Então passo pra, Danilo. Então começar aqui chamando passo a palavra ao senhor Danilo Moura, que dispõe de cinco minutos. Oi.",
      "summary": "Deputado abre audiência pública sobre patrimônio cultural e participação social, dando voz a representantes de diversos setores relacionados. Expositores têm cinco minutos para falar, deputados, três minutos para questionamentos. Reunião é gravada. Palavra passada para Danilo Moura.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698142468,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "DANILO MOURA",
        "position": ""
      }
    },
    {
      "start_time": 1698142474,
      "duration": 26,
      "transcription": "E chamar pra compor a mesa aqui o presidente do nosso fã, querido Leandro Gracie. Desculpa Danita. Que isso?",
      "summary": "Deputado convidou fã-clube presidente à mesa discussão.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698142500,
      "duration": 347,
      "transcription": "Bom, primeiro, iria saudar a casa e na pessoa do presidente deputado Marcelo Heróis. Queria pedir licença Marcelo pra quebrar o protocolo e cumprimentar a todos na pessoa da deputada Lidice, que é minha conterrânea e companheira de lutas antigas aí. Cumprimentar o deputado o presidente do Ifan Leandro Grais, parceiro importante, e os demais presentes aí. Bom, primeiro dizer que e, a gente ficou muito alegre ao ver, que o patrimônio material apareceu e apareceu com bastante representatividade, porque no primeiro texto, todos e sabem era texto e tratava exclusivamente do patrimônio material, portanto significava deixar uma parcela importante, da cultura do patrimônio cultural de fora. Segundo a gente está, apesar da dessa felicidade, como sociedade civil é nosso papel puxar a corda pouquinho mais, sempre né? E nós temos discutido na rede e no fórum, a necessidade de estabelecer os valores mínimos para o patrimônio imaterial em especial para o patrimônio imaterial, dado A0A escassez de recursos por patrimônio imaterial, no orçamento tradicional digamos assim. É bem verdade e tem esforço gigantesco do IPHAN, especialmente do da gestão atual, em compor orçamento e o patrimônio material seja contemplado, mas o histórico nos mostra déficit gigantesco. Eu costumo brincar e aprendi mestre Rosildo lá em Salbara, que uma porta da igreja a depender da igreja paga ano de de ação de salvaguarda de alguns bens imateriais, obviamente e não estou defendendo a igreja deixa de ter porta, mas a gente precisa contemplar as ações de salvaguarda, e em especial as ações com as comunidades detentoras. A gente, portanto tem feito essa discussão, e fica a recomendação pra casa, de estabelecer mecanismo de participação mínima do do patrimônio da relação no fundo entre patrimônio material e patrimônio imaterial. Eu costumo brincar que a gente é o primo pobre do patrimônio cultural, né? Então, essa essa medida funcionaria também como de alguma forma uma medida de reparação, para eles e elas historicamente estão fora do orçamento e muito recentemente começaram a entrar. Bom, também me no nos nos nos chamou atenção, que no no na destinação ali na ele ponto e trata da destinação do do dos imóveis tombados e receberem recursos do fundo e né tem o conjunto de ali. Nós achamos fundamental e entre as destina estejam os centros de de referência da salvaguarda de bem material. Então, não tem como falar do Pelourinho sem falar das baianas, sem falar da capoeira, sem falar do samba de roda, não tem como falar do recôncavo baiano sem falar do samba de roda, o mesmo vale né? Pra Recife e Olinda sem o Frevo então é necessário e esses imóveis que vão, ser beneficiados pela política do fundo e nós esperamos que sejam muitos, também apareçam como espaços de de de salvaguarda das das ações do patrimônio imaterial, aí os centros de referências são mecanismo mas a ocupação desses espaço por detentores, inclusive no que diz respeito a habitação social. Pra ficar apenas no exemplo da Bahia, eu que sou bairrista caramba, todo mundo sabe, a da a deputada Alice sabe e o número de mersas e mersas a poeira na Bahia por exemplo e não tem habitação é é alarmante é alto, é a nossa população em vários aspectos é empobrecida portanto é fundamental e e que apareça. Pra concluir, eu me permita explorar tempo, a gente fala tão pouco quando fala, abusa, o projeto de lei não faz nenhuma referência direta aos quilombos, e nesse momento que nós estamos vivendo inclusive a iniciativa do IFA da chamada, da chamada de da chamada pública pra discutir estamos e lombos, acho é muito importante e esse aspecto seja operado. Do mais, ficamos por debate e agradeço a oportunidade aí.",
      "summary": "Discurso sobre patrimônio cultural: felicitação pela inclusão do patrimônio material, necessidade de estabelecer valores mínimos para patrimônio imaterial, proposta de mecanismo de participação mínima no orçamento para patrimônio imaterial, destinação dos imóveis tombados deve incluir centros de referência para patrimônio imaterial, demanda por habitação para detentores do patrimônio imaterial, e inclusão de referência aos quilombos no projeto de lei.",
      "speaker": {
        "name": "DANILO MOURA",
        "position": ""
      }
    },
    {
      "start_time": 1698142847,
      "duration": 39,
      "transcription": "Queria agradecer muito o senhor Danilo Moura Moura falar que a gente está anotando aqui né obviamente pra gente tentar chegar com o texto o mais redondo possível, na reunião a qual ele for designado, e passo a palavra não sei se gostaria de falar, passo a palavra à senhora Desiree, que vai fazer uma apresentação se não me engano.",
      "summary": "Deputado diz querer agradecer e passar a palavra para a apresentação da senhora Desiree, tendo anotado o que foi discutido na reunião.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698142886,
      "duration": 413,
      "transcription": "Bom dia a todas e todos, antes de mais nada agradecer o convite pra podermos nos manifestar aí nessa nessa audiência. Eu queria agradecer em nome de toda a equipe do IFAM, sou neste estou neste momento diretora de cooperação e fomento mas sou servidora da casa há treze anos, então a expectativa por instrumento como esse, como fundo de fomento pro patrimônio cultural, ela ela é esperada há muitos anos, eu acho que a oportunidade que que a tem aqui de conversar com os nossos pares, com os nossos colegas é fundamental, e aí nesse sentido é muito feliz a o tema da participação social, eu acho que ele está presente no PL né, social. Eu acho que ele está presente no PL né no substantivo do PL que eu que o deputado Marcelo Queiras apresenta então pra gente é extremamente, positivo podermos fazer isso ao lado dos nossos detentores e detetoras pesquisadores, e aí eu queria começar a apresentação se você puder passar pro próximo, chamando Gustavo. É o próprio deputado? Ali ok, obrigada. Eu queria começar a apresentação a partir desse tema, lembrando né, já que essa é uma casa legislativa, a Constituição federal de oitenta e ativa a Constituição Federal de oitenta e oito, que já prevê o sentido coletivo pra produção e pra fruição do patrimônio cultural, quando relembra que o patrimônio cultural ele tem que representar todos os grupos da sociedade que, quer dizer, os grupos formadores da sociedade brasileira, e aí nesse sentido, já coloca a a perspectiva de que o patrimônio ele deve ser produzido de forma coletiva por todos, e que ele deve ser preservado para gerações futura e mais uma vez olhando pra esse sentido de coletividade. E aí nesse sentido, eu queria trazer o processo de patrimonialização como a primeira ação de participação social, então vocês perdoem que assim, eu eu vou falar menos do PL e eu gostaria de falar mais do contexto da participação social, vez que eu acho que os os outros colegas vão falar, vão se debruçar sobre questões muito latinetes ao PL. A patrimonialização em si ela é a primeira ação de participação social nas políticas de patrimônio cultural, na medida em que os inventários envolvem não apenas os técnicos da área de patrimônio, sejam eles no e gostaria de lembrar né a todos aqui presentes que o Conselho Constivo do patrimônio cultural é uma das instâncias de participação social mais velhas, mais antigas do Brasil, ela existe desde mil novecentos e trinta e sete, existe junto com o Conselho de Saúde, então o Ifan EEA0 campo do patrimônio cultural já têm histórico de participação social bem antes quanto esse conceito existia, e dizer que esse conselho ele era composto principalmente por pessoas de notório saber né, chamadas assim, porque o conteúdo de notório saber ele ele vinha de uma perspectiva mais acadêmica, e que hoje nessa gestão a gente tem revisto esse conceito de notório saber pra pensar outros perfis, outros conhecimentos e outros territórios de onde os conselheiros, devam vir tentando pensar a representatividade do patrimônio cultural e o artigo duzentos e dezesseis da constituição que fala dos grupos formadores, pode passar pro próximo. Bom, nesse sentido a gente parabeniza e novamente eu retomo aqui a fala da Maíra que antecedeu na audiência das nove horas, a criação de instrumento permanente de fomento pra garantir essa previsão da constituição federal de oitenta e oito pra preservação e salvaguarda do patrimônio cultural. Nossa perspectiva é que o fundo poderia visibilizar viabilizar a democratização do acesso a recursos pra essa finalidade, ou seja, o fundo não só seria instrumento pra garantir a profissionalização, estruturação de estados e municípios, mas também pra garantir que a sociedade civil pudesse ter mais instrumento de acesso as políticas e aos recursos de patrimônio. E aí nesse sentido o fundo ele seria instrumento de fortalecimento do pacto federativo, e aí a gente traz novamente o sistema nacional do patrimônio cultural, passando pela participação social e controle social, então acho que é importante lembrar que a participação ela vem sempre acompanhada desse controle social sobre as decisões, processos de transparência e uso dos recursos, pode passar. E aí, já falando especificamente do PL, a participação então a participação social atravessaria então não só o acesso mas também a estrutura do comitê gestor, no PL vocês fazem referência é excomitê gestor que seria composto por diferentes membros e presididos pelo IFA, e aí eu queria dizer da importância da de pensarmos em momentos posteriores a regulamentação a aprovação espero do PL é de regulamentação do comitê gestor do fundo, onde seria importante trazer a representatividade do patrimônio cultural nesse nesse comitê gestor, ou seja, que também pudéssemos ter participação social no processo de decisão sobre o uso do recurso. E aí tentando assim fazer exercício muito arriscado né, de pensar quem são esses esses grupos e de que fazem participação social que fariam parte ou pertencimento do do do comitê do acesso, eu eu trouxe aqui possibilidades, são coletivos informais, organizações da sociedade civil sem fins lucrativos, profissionais liberais, associações do campo da cultura assistência social, saúde, alimentação, artesanato, gestão urbana e meio ambiente, eu já estou acabando. E aí pode passar pro próximo, eu trouxe aqui uma sugestão com os quais os parceiros que nós já trabalhamos no nas políticas de patrimônio cultural que seriam detentores de bens registrados, instituições promotores de salvaguarda, comunidades de referência do patrimônio arqueológico, instituições de guarda e pesquisa de acervos, associações profissionais, de moradores de centro históricos, universidade, instituições de guarda e pesquisa, representantes de grupos de interesse relacionados à gestão do patrimônio cultural e ambiental, pode passar. E aí por fim eu queria reforçar que a participação social é elemento e instrumento na gestão do patrimônio cultural, ela perpassa toda a política desde o momento de construção da agenda, avaliação e monitoramento até o final desse ciclo, e afirmar, defender que a participação social esteja presente nesse processo, defender que o texto do PL mantenha esse esse caráter de participação social, porque nós acreditamos que ele permite ampliação do alcance das políticas de patrimônio cultural, que ele se torna junto com outras instrumentos, com outros instrumentos, garantia do direito à memória e à cultura. É isso, agradecer novamente e nos colocar à disposição.",
      "summary": "Directora do Dep. Cooperação e Fomento - IPHAN destaca importância de participação social em patrimônio cultural, desde inventário até controle de recursos. Suporta criação de fundo permanente de fomento para acesso e democratização de recursos, fortalecendo pacto federativo. Participação social deve estar presente em comitê gestor de recursos, com representatividade do patrimônio cultural.",
      "speaker": {
        "name": "DESIREE RAMOS TOZI",
        "position": "Diretora do Dep. Cooperação e Fomento - IPHAN - Instituto do Patrimônio Histórico  - IPHAN"
      }
    },
    {
      "start_time": 1698143299,
      "duration": 24,
      "transcription": "Queria agradecer muito a senhora de Zería por falar da da rapidez e da super apresentação agradecer bastante. E aí aproveitar aqui passar a palavra pro nosso Querido senhor Anderson Formiga representante da rede de culturas populares.",
      "summary": "Discurso do Deputado: agradeceu a senhora de Zería e cedeu a palavra a Anderson Formiga, representante da rede de culturas populares.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698143323,
      "duration": 315,
      "transcription": "Bom dia, bom dia a todas e a todos. Bom dia presidente Marcelo Queiroz. Bom dia meu amigo Leandro Gás. Bom dia deputada Alice da Mata, eu sou criado no Tocantins, mas já estou assim concorrendo ao meu então aqui a Bahia está bem representada. Afinal eu sou professor de capoeira EAE sou aluno de Mestre Janja Poloc Paulinha que a senhora conhece muito bem, então minha minha vida está ligada à cidade de Salvador e ao patrimônio material do Brasil também, e as ruas daquele centro histórico que eu adoro tanto assim, e eu não poderia deixar de começar essa audiência sobre o fundo nacional de patrimônio imaterial, lembrando que o mestre Pastinha tinha uma uma academia no Pelourinho, e no processo de reforma do Pelourinho ele foi expulso da academia dele que ele vivia há mais de quarenta anos lá e foi morar debaixo de uma escada num corredor no no Pelouino assim. Então preciso bater esse martelo aqui a gente lembrar disso porque, eu acho que uma das coisas Na mudança desse PL, que virou fundo nacional de patrimônio cultural e deixou de ser só o patrimônio tombado, lembrar que muito dos detentores, do do patrimônio material, dos mestres, das messa, dos grupos estão nesses centros históricos, seja na cidade do senhor presidente no Rio de Janeiro seja em São Luís seja em Salvador, ou em qualquer outra cidade que tem centro histórico a gente tem detentor de patrimônio, tem mestre, tem grupos de cultura popular ligado, e aqui só lembrando que o meu amigo Danilo falou, por exemplo lá na Bahia apenas doze por cento dos mestres de grupos de capoeira têm propriedade privada do seu espaço, doze por cento, em Salvador, isso é dado do, Observe a observatório das culturas que esses dias eu vi num vídeo da Daniele Canedo. Então acho que o importante, se eu tinha alguma coisa pra falar a mais importante aqui é que a gente precisa garantir que nessa lei a gente possa que os grupos e os detentores dos saberes, né? Imagina o samba do Rio tantos lugares que o samba do Rio foi histórico e perdeu ali no centro que como a a famosa a famosa praça onze e outras coisas que aconteceram no Rio e e foram sendo tirados pelo processo de e urbanização da cidade, como a seria bom devolver pra esses detetores alguns desses espaços, né? A possibilidade que a gente conseguisse fazer de modo mais simples. A gente está precisando inventar PIX dos editais. A gente precisa inventar PIX os editais, PIX da cultura sabe? Pra que seja processo mais simples que a gente consiga acessar o número de de de bens que estão vazios da união é impressionante é impressionante, é aqui na nos no centro de Brasília você tem mais de vinte mil bens entre Pilares EEEE públicos que estão bens móveis que estão vazios, nativos E0E0 instituto de de arquitetos de Brasília sabe disso, por quê? Por conta da da da conta de de água desligada né? Se você tem muitos lugares assim, tem uma lista enorme que está lá na secretaria de patrimônio da união, e que esses bens precisam ser passados e que a gente precisa pensar no recurso pra pra gerir esse bem e eu já então eu já vou falando pouco daquilo que eu acho que aí por onde que a gente pode buscar esse recurso. Muitos desses bens estão nas cidades que são turísticas e tem turismo muito grande, Recife, Salvador, Belém, Rio de Janeiro, São Paulo, Porto Alegre, e muitas dessa cidade Belo Horizonte tem carnaval muito forte. O carnaval e esses e esses bens culturais e materiais, o samba, o Maracatu, o frevo, Vários deles estão ligado ao carnaval. E a gente ajuda AAA AMBEV e outras vendeu tanto de cerveja e a gente não ganha nada com isso. A gente não tem assim eu acho que a gente precisava taxar as cerveja, nem que fosse assim 0 vírgula cinco pra poder contribuir com a cultura e contribuir com esse patrimônio cultural. Eu eu acho poucos brasileiros iam iam iam iam achar ruim de ter pouco com 0 vírgula cinquenta centavos a mais na veja pra poder ajudar aquele patrimônio cultural da cidade dele, o grupo de samba dele, a a escola de samba dele. Eu acho que a gente precisa pensar assim nesse recurso, e só pra concluir, também tenho a taxa dos aeroportos, essas cidades esses patrimônios históricos eles são eles que fazem o turismo girar no Brasil então por que não criar uma uns cinquenta centavo real a mais na taxa ou na companhia aérea ou na própria taxa de embarque dos aeroporto pra poder patrocinar esse fundo. É isso essa é a minha contribuição.",
      "summary": "Rede de Culturas Populares destacou a conexão do patrimônio cultural com centros históricos e mestres de cultura, lamentando a expulsão de Mestre Pastinha de sua academia no Pelourinho. Sua proposta inclui garantir a participação de grupos e detentores do saber na lei, devolver alguns espacos aos detentores, facilitar acesso a editais, e proporcionar recursos através de taxas de cerveja e aeroportos, beneficiando o patrimônio cultural.",
      "speaker": {
        "name": "ANDERSON FORMIGA",
        "position": "Rede de Culturas Populares"
      }
    },
    {
      "start_time": 1698143638,
      "duration": 38,
      "transcription": "Queria agradecer seu Anderson Formiga, falar até que, acho que se eu não me engano na nessa pauta na pauta dessa semana se eu não me engano DA PASSADA TEVE PROLADO DE LEI QUE FALA POUCO SOBRE ISSO DE BEBIDA ALCOÓLICA COM CARNAVAL ENTÃO, ACHO QUE TALVEZ PODIA SER HOJE SE EU NÃO ME ENGANO IA DO DEPUTADO MERCINHO LUCENA, AUTORIA DO DEPUTADO COAQUACO DEPUTADO RICARDO ABRONÃO, É QUE EU FICO ACOMPANHANDO A PAUTA AQUI EU SEI QUASE DE CORA A FALTA da comissão então acho que talvez seja importante passar a palavra aqui pra nossa fazer uma parte da nossa leads. Bom dia a todos.",
      "summary": "Deputado menciona prolado de lei sobre bebida alcoólica com Carnaval, autoria de outros deputados; está acompanhando pauta e sugere falar sobre isso hoje.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698143676,
      "duration": 172,
      "transcription": "Os presentes aqui. Eu só pra toque nessa questão do carnaval, que nós temos alguma tradição, né, na Bahia. Eu não sei se, não precisa na minha opinião, se acrescentar cinquenta centavos ou vinte centavos AAA cerveja, com com que a cerveja as cervejarias já ganham, dava pra fazer algum tipo de referência, digo isso que fui a primeira prefeita a negociar a participação das cervejarias no carnaval da Bahia, não é? E isso passa também por uma por uma por compromisso do poder público municipal. A cervejarias na Bahia hoje, o carnaval de Salvador, fazem uma negociação grande com e obriga inclusive nessa negociação que sempre discordei, que o 0 determinado trecho da cidade só possa beber aquela marca de cerveja, eu acho isso absurdo, acho inconstitucional, acho que fere o direito do consumidor e vai por aí, né. Então se ele pode fazer isso, que na minha opinião é o mal, ele pode fazer o bem, ele pode vincular essa negociação há uma parte do recurso e pra uma determinada política como você colocou aí de defesa dos do patrimônio de defesa tem duas populações extremamente empobrecidas no carnaval da Bahia, uma são os cordeiros, né, que está diminuindo porque há uma política pública já de abrir o carnaval e os blocos a participação de todos. E outros catadores de de latinhas da das próprias cervejas né, que têm uma dificuldade enorme, além do que você poderia promover ali então em termo de percentual pra garantir as rodas de samba e pra garantir os fazedores de samba, os mechas de capoeira e assim por diante, não é? Então eu só me meti no assunto porque ele é muito instigante, não vou não vou defender nenhum posicionamento maior mas, tem algumas coisas que eu acho que não não necessariamente a gente precisa estabelecer uma determinada política na lei, a gente pode pela lei estabelecer formas de AAA obrigar que haja uma contrapartida, não é? E aí nos cabe também como cidadão exigir dos prefeitos municipais uma contrapartida devida que não é que não são as únicas que existem hoje, está certo? Obrigada. Perfeito deputada Alitdice, a gente passar pro nosso presente passar",
      "summary": "Deputada discute tradição de carnaval na Bahia, crítica restrições de cervejas em determinadas áreas e propõe vincular patrocínio de cervejarias a apoio à população carente e cultura local. Suportar contrapartidas nas negociações e exigir dos prefeitos cumprimento de obrigações.",
      "speaker": {
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698143848,
      "duration": 14,
      "transcription": "Doutor Mário Augusto, que gostaria de fazer uma ponderação de forma online. É. Acho que você está me ouvindo? Vocês.",
      "summary": "Deputado falando sobre fazer uma ponderação online, verificando se está sendo ouvido.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698143862,
      "duration": 114,
      "transcription": "Bom dia, novamente, deputado Marcelo Queiroz, bom dia a todos participantes da mesa, bom dia ao nosso presidente Ivan Leandro Grav, parceiro do patrimônio cultural do Brasil, demais servidores aí do IFAN que estão participando, diretores da CNN. Rapidamente, apenas pra comentar, deputado Marcelo Queiroz, a importância deste debate, muito importante para o Brasil. Parabenizo ao senhor pela iniciativa, né, por priorizar esse tema tão importante, adequação que foi feita ao que, foi muito mais tornando muito mais ágil nesse fundo, na contribuição do IFA, nós também estamos agora nos termos sábios sobre o SP, vamos buscar contribuir também naquilo que for possível né? Dentro daquilo que foi estabelecido nesse do para que os outros prefeitos também das cidades do patrimônio mundial, cidades históricas, detetores do patrimônio cultural possa também contribuir e participar desse processo amplo de discussão sobre esse tema extremamente relevante para o Brasil. O turismo e o patrimônio cultural, né, o fundo nacional do patrimônio cultural como previsto aqui está na pauta prioritária a partir desse momento da agenda nacional, da agenda dos municípios, da agenda da Confederação Nacional dos Municípios, da agenda da organização das cidades brasileiras, patrimônio mundial. É tema que está dentro do TCU, Tribunal de Contas da União, sendo tratado pelo STJ, pelo extremo tribunal de justiça, grandes parceiros da cultura do Brasil também. Então, creio que estamos no caminho certo, estamos no bom caminho. Vamos articular ainda mais, participar ainda mais de reuniões, e procurar próximos dias aí em Brasília pra tratarmos então desse tema importante, aprovação imediata, né, e com rapidez, com celeridade desse PL tão importante para o Brasil. Grande abraço e bom dia a todos. Agradecer",
      "summary": "Debate sobre patrimônio cultural importante para Brasil; iniciativa elogiada; agilização de contribuição IFA buscada; ampla discussão desejada com outras cidades; tema prioritário nacional e estadual; articulação e aprovação rápida do PL buscadas.",
      "speaker": {
        "name": "MÁRIO RIBAS",
        "position": ""
      }
    },
    {
      "start_time": 1698143976,
      "duration": 214,
      "transcription": "Senhor Mário, antes de passar aqui a palavra pro Leandro, e aí eu como presidente da comissão, só pra, que quando eu recebo essa justificativa geralmente eu eu leio aqui, mas essa foi muito específica e eu acho que eu tenho que também dar uma contestada aqui no papel de presidente da comissão respeitando o legislativo, né, a gente chamou obviamente a o máximo de pessoas possível, inclusive o Ministério da Fazenda. E aí o Ministério da Fazenda mandou o seguinte email que é Prezada Lúcia, que é a secretária executiva aqui da comissão, comunico que o Ministério da Fazenda e a Secretaria do Tesouro Nacional não participar não participaram da audiência pública do dia vinte e quatro dez às onze horas. No entendimento da Secretaria do Tesouro Nacional não poderia agregar na discussão, a a secretaria não poderia agregar na discussão afinal o projeto pretende criar fundo que em tese estaria vedado pelo inciso dezesseis do artigo meia sete da Constituição Federal. Diante do exposto agradecemos o convite e colocamos à disposição. E é só pra explicar primeiro que, e aí eu acho que eu posso fazer esse papel até porque eu sou independente aqui e e fazer o meu o meu papel de defesa, primeiro que não fossem os fundos existentes, a gente quer da cultura aqui no governo passado onde não existia ministério se não fosse os fundos a cultura teria morrido de vez, então eu não entendo hoje o Ministério da Fazenda ter esse posicionamento porque é posicionamento contrário ao que a gente vê do próprio governo. Segundo, não é fundo que vincula a receita, você tem aqui no artigo sexto se eu não me engano, diversas outras fontes de receita. E o terceiro é você ficar uma ausência dizendo que não vai porque não quer debater aí é desrespeitar a comissão de cultura sinceramente aí eu entendo que isso é desrespeito à comissão de cultura você essa justificativa não quer vim porque está doente não quer vim porque não pode mas não quer vim porque simplesmente não quer debater tema que a gente está aqui se debruçando ao longo de anos e eu sou presidente aqui durante alguns meses, mas esse tema vem sendo debatido aí ao longo de alguns anos então isso eu acho que é desrespeito sim com o Parlamento vou contestar o Ministério da Fazenda, acho que aqui eu não estou nesse eu estou pouco nesse papel da gente tentar conciliar todos os interesses, eu sou presidente aqui que a gente tenta evitar, você vê que a comissão de cultura não tem grandes discussões aqui ideológicas que travem a pauta da cultura, então só pra registrar e e aí agradecer mais uma vez diferente do Ministério da Fazenda agradecer Ministério da Cultura que tem sido sem parceiro agradecer os nossos deputados aqui e principalmente chamar aqui o Leandro e aí já fazer papel aqui de agradecimento especial acho que não só eu como a nossa vicepresidente Leites Leandro tem sido cara sempre aberto ao debate, cara muito participativo em todos os estados do Brasil, uma pessoa que tem feito é rapidamente história na na não só no Iphan como todo mas na questão dos servidores e tudo que a gente vem escutando sobre os óbvio que a gente fica pouco aqui mas eu como presidente da cultura tenho escutado aí diversos elogios e aí você sabe que não na minha parte são são diversos mais não só de pessoas que compõe a base do governo mas de pessoas que também não compõe a base do governo pela sua atenção, o seu carinho e eu acho a a tua presença aqui é mais uma prova como diversas outras que você deu de respeito a essa comissão de respeito a esse parlamento. Não passar a palavra aqui ao nosso querido Leandro Graça. Muito bom dia",
      "summary": "Deputado critica Ministério da Fazenda por não comparecer à reunião, argumentando que projeto não é inconstitucional e há outras fontes de receita. Considera ausência desrespeitosa ao Parlamento e à Comissão de Cultura. Agradece Ministério da Cultura e deputados por comparecer, especialmente Leandro, atento e aberto ao debate.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698144190,
      "duration": 612,
      "transcription": "E todos. Em primeiro lugar, quero agradecer ao deputado Marcelo Queiroz, presidente dessa comissão, e com reciprocidade, também elogiar e parabenizar o trabalho que vem sendo feito nesse primeiro ano da nova legislatura. Uma comissão que tem exercido papel muito importante. Nós estivemos aqui ainda no primeiro semestre com a ministra Margarete Menezes todos os secretários presidentes de Autarquia, tivemos a oportunidade de apresentar a agenda de recuperação do sistema Mink e a sua facilitação o seu diálogo seu espírito público republicano foi muito importante tem sido então em primeiro lugar quero te agradecer por conta dessa comissão que tem uma pluralidade muito grande, que é a cara da cultura também em razão disso porque a cultura é diversa e plural, e que mesmo em razão da apesar das diferenças enormes que existem aqui entre os membros, vossa excelência tem conseguido construir convergência em torno dos temas prioritários. Também gostaria de saudar e agradecer a presença da deputada Alitis da Mata, que é a presidente da Frente Parlamentar do Patrimônio Cultural, vem nos apoiando de uma forma muito importante e aí aproveito a presença dela pra reforçar o convite para as quatorze horas, no plenário dois do Senado Federal nós teremos a reunião da Frente Parlamentar do patrimônio e nesta oportunidade vamos tratar do PAC. O programa de aceleração do crescimento, especificamente da agenda do patrimônio cultural. Nós vivenciamos ciclo passado que foi do PAC cidades históricas, e agora vem novo ciclo com algumas novidades com uma perspectiva Danilo e foi muito importante você ter colocado a questão dos moradores de centros históricos a importância da conjugação do patrimônio imaterial dentro dessas áreas tombadas, porque justamente o que nós queremos com o novo PAC não é apenas fazer obra, não é só pedra e cal, mas sim dar condições para que esses equipamentos atendam outras demandas do patrimônio cultural, como a criação do centro de referência. Então inclusive se você estiver por aqui, eu vou falar pouco sobre os critérios de seleção das novas obras, porque entre esses critérios está a contemplação das agendas do patrimônio que não são exclusivamente restauração e conservação. Entre elas especificamente a salvaguarda. Também saúdo aqui as representantes da sociedade civil organizada o Anderson Danilo também Maíra e Desireé, que vem fazendo grande trabalho à frente desse departamento com departamento que articula as políticas que articula o sistema nacional de patrimônio, também nosso querido presidente da organização das cidades patrimônio mundial prefeito Mário. Essa organização para quem não conhece ela reúne as prefeituras representações dos chamados sítios do patrimônio mundial. Nós temos 15 hoje no Brasil reconhecido pela UNESCO alguma alguns são da mesma cidade ou seja tem o mesmo ente público responsável como é o caso do Rio de Janeiro, e a construção com as prefeituras tem sido muito profícua muito interessante graças ao trabalho da CBPM então também saúde e agradeço. Vou tentar ser bem breve o que eu trago pra essa apresentação e ratificando reforçando os posicionamentos, tanto a nossa diretora quanto a nossa coordenadora. Nós encontramos esse projeto de lei, já em curso aqui na câmara, projeto de lei da legislatura passada, e tentamos apresentar algumas contribuições. Em relação à constitucionalidade, a procuradoriageral do IPHAN inclusive fez conjunto de análises a respeito do texto, e há uma interpretação de que não tratandose de fundo que vincula receita e corrente líquida, e fundo que tem o papel de organizar o Pacto Federativo e fortalecer o Sistema Nacional do Patrimônio Cultural, em especial que vai recepcionar recursos de fontes diversas podendo viabilizar projetos em parceria com estados e municípios, haveria uma excepcionalidade no que tange o artigo cento e sessenta e sete, mas esse debate jurídico financeiro orçamentário, precisa ser feito de fato. À medida que o projeto prosperar aqui na casa, nós vamos ter a chance, né com Com intensidade inclusive da comissão de orçamento e de outras comissões e consultorias especializadas aqui da câmara, bem como no Senado eventualmente discutir esses detalhes e aí tentarmos encontrar pontos de consenso. O que nós não podemos é enterrar o projeto em razão de algumas interpretações e de alguma maneira inviabilizar o seu avanço com ajustes com adequações que aí é realmente o que nós queremos. Nós queremos apoiar estados e municípios. Essa é a grande questão que está em torno desse fundo, desta proposta. Queremos que o patrimônio cultural seja uma agenda de estado, e não só uma agenda do Ifan. O IPHAN tem oitenta e seis anos de idade, muitas instituições de patrimônio municipal e estadual, espelharam a estrutura do IPHAN, a proposta do IPHAN, e por vezes, principalmente quando nós temos bens tombados em nível municipal, estadual e nível federal, há sempre uma preponderância do IPHAN na preservação. E o que a gente quer é que os estados municípios também assumam protagonismo na política do patrimônio. Pra que assumam protagonismo além de estrutura de gestão e aí a gente tem apostado em parcerias, formação, capacitação de gestores, muita troca de experiência com estados municípios, a gente sabe que precisam de orçamento. E o orçamento em especial dos municípios é sempre orçamento muito limitado. A exemplo do que acontece na saúde e do que acontece na educação, nós verificamos que, esta agenda do patrimônio que também é educação, também é saúde, também é sustentabilidade ambiental, também é cultura, ela é uma agenda extremamente intersetorial, ela é turismo, ela é renda, ela é emprego, ela é trabalho, ela precisa ser viabilizada do ponto de vista orçamentária no pacto federativo. De que forma que a União, ela vai apoiar estados e municípios nas condições adequadas de orçamento para implementar boas políticas de patrimônio, sejam elas relacionadas ao fomento do imaterial, à salvaguarda, ou à preservação e o restauro ou qualificação do patrimônio material, também do arqueológico. Então nesse sentido, o que esse fundo pode viabilizar é a sustentabilidade política e institucional da agenda do patrimônio cultural com uma agenda de estado, em que estados e municípios tenham as mínimas condições necessárias para poderem preservar os seus bens culturais. Isto é o que está aqui em pauta neste PL. Tinha até preparado uma apresentação não vou perpassála porque hoje à tarde também eu vou comentar, mas concluo dizendo o seguinte, querido deputado Marcelo Queiroz, é que ao longo desses dez meses de gestão com esse esforço de adentrar o Brasil profundo com esse esforço de ir até pequenos municípios de dialogar com as prefeituras dos governos estaduais. Está muito evidente, digo, em meu nome digo em nome da diretoria colegiada, está muito evidente que a pauta do patrimônio ela é potente e ela tem a capacidade de mobilizar vários direitos de mobilizar cidadania de mobilizar desenvolvimento sustentável territorial no Brasil inteiro. Não só nos estados e municípios que têm bens culturais tombados e registrados. Eu vou citar aqui rapidamente caso recente, de investimento que o Hiffan fez de milhão de reais, isso é pouco quando se pensa o orçamento como todo, em Olho d'Água do Casado, assentamento assentamento Nova Esperança, interior de Alagoas na beira do rio São Francisco, assentamento da reforma agrária de 120 famílias. Foi construída em 2012 e que em determinado momento arqueólogo do Ivan do escritório técnico de Piranhas teve a oportunidade de visitar essa comunidade e e esse valor que foi investido no receptivo e na estrutura de acesso aos sítios arqueológicos, veio acompanhado de a formação de uma associação de mulheres artesãs, que estão produzindo materiais sobre os símbolos da arqueologia encontrados ali. Isso é só recorte muito minúsculo, pra dizer como que pequeno investimento em patrimônio cultural pode dialogar com pautas que vão da agricultura familiar, do artesanato, da renda, da inclusão de mulheres, da educação entre outros, com pouco investimento, com pouco valor quando a gente pensa o todo do orçamento. Ou seja, é tipo de investimento que repercute e se desdobra numa cadeia positiva muito grande e que às vezes a gente nem consegue imaginar até onde chega. Então com esse pequeno exemplo e nós temos inúmeros para dar de educação patrimonial bem sucedida que recupera áreas degradadas de interlocução da salvaguarda do imaterial com ações de conservação. A gente quer lançar até janeiro, se tudo der certo, uma grande agenda de foco e pessoas vulneráveis que moram que vivem em centros históricos. A gente quer chamar isso de patrimônio cidadão. Nós estamos agora fazendo assistência técnica na casa de pessoas que ganham até três salários mínimos em centros históricos. Começamos com quinze cidades em abril, vamos chegar a vinte e três cidades de investimento que já vai passar cinquenta milhões de reais. Pessoas que estão ali, vem uma igreja sendo restaurada lá da sua casa e aí nada contra as igrejas, nós estamos restaurando várias o Brasil disseram que a gente tinha fechado as igrejas, nós estamos abrindo as igrejas. Pessoas que moram lá dessas igrejas são restauradas e que nunca o estado brasileiro chegou na casa delas para prestar uma assistência técnica e agora está chegando graças às ações do IP foi em parceria com as universidades federais e os estudos federais. As ações do imaterial estamos agora começando cinquenta e oito projetos, vamos terminar de pagar cinquenta e oito projetos de salvaguarda do programa nacional do patrimônio imaterial que não acontecia desde dois mil e quinze, em todo o Brasil. Ações na arqueologia, ações de educação patrimonial, tudo isso está acontecendo, mas de fato, quando nós chegamos ali na realidade no dia a dia do município, principalmente o pequeno município, a dificuldade é muito grande, porque além da estrutura de gestão muitas vezes deficitária, ainda muito prematura, nós temos problema de orçamento e esse fundo tem tudo pra viabilizar e garantir a sustentabilidade desses municípios. Desculpa me alongar na fala, mas não poderia deixar de citar aqui alguns desses exemplos e agradecer deputado Marcelo Queiroz, em seu nome é toda esta comissão importante da Câmara que vem fazendo grande trabalho deputada Alites também seu nome agradeço a toda a frente parlamentar. Queria.",
      "summary": "Agradecimentos a comissão e membros; elogios ao trabalho da comissão; saudação à deputada Alitis; convite para reunião sobre o PAC; importância de incluir agendas de patrimônio além de restauração e conservação; salienta protagonismo de estados e municípios no patrimônio cultural; necessidade de orçamento para implementar boas políticas; plano do IPHAN para investir em patrimônio cultural e mobilizar direitos, cidadania, e desenvolvimento.",
      "speaker": {
        "name": "LEANDRO GRASS",
        "position": ""
      }
    },
    {
      "start_time": 1698144802,
      "duration": 156,
      "transcription": "Mais uma vez agradecer presidente Leandro, ressaltar também aqui à frente né, falei no início da da reunião mas de falar que a gente tem aqui a nossa vicepresidente também presidente da frente que trata desse tema. Lembrando que esse projeto aqui ele já está com o relatório publicado né, pra quem não pegou aqui no início, então é importante todo mundo do que puder já já dá as suas sugestões pra gente acho que o mais importante desse projeto não sei se Leandro concordo deputada Alice concorda é a gente sair é o mais amarrado possível da comissão de cultura o que nos ajudará nas próximas comissões, como você você mesmo falou Leandro, esse é projeto que obviamente com certeza vai passar pela comissão de tributação e finanças, onde vai ser analisado essa questão do financeiro, acho que as as justificativas são enormes a única crítica que eu faço é exatamente a não participação no debate é simples quando você chama alguém você você quer debater exatamente porque ele não é fundo vinculado ao orçamento, quando você não vem ao debate você não consegue ter ter essa explicação lógica. Então mas agradecer muito você, falar que fiquei muito satisfeito principalmente com esse novo projeto que eu acho que ele tira pouco da perspectiva do patrimônio como uma coisa inalcançável pra população ele torna o IPHAN também órgão muito ligado as necessidades das pessoas mais necessitadas eu acho que isso faz uma diferença muito grande quando você fala de tema tão complexo como é o patrimônio histórico aqui no nosso país, e eu acho que você vai ganhar muitos aliados fazendo isso inclusive aqui na câmara né, a gente tem tem rodado deputada foi a primeira a alertar sobre esse programa a gente conseguir aqui alguma estratégia pra avançar aqui via comissão de cultura e ajudar teu programa gente há se fortalecer. Eu não sei se tem mais algum orador Lúcia, então vamos pra terceiro bloco e aí seguindo aquela estratégia né a gente, a gente encerra uma e já vai pra última obviamente se tiver os oradores selecionados então só por protocolo, quero agradecer aos senhores convidados pela valhaza contribuição para a discussão do tema, gente agradeço ainda a presença dos dos parlamentares, autoridades demais presentes, que tanto contribuíram, nada mais havendo a tratar declaro encerrada a reunião, André Carlos encerrada é esta reunião aí se for entrar alguém na próxima a gente recomeça aqui daqui a cinco minutinhos.",
      "summary": "Deputado agradece e destaca importância de ajustes finais no projeto de patrimônio histórico, antes de passar para análise em outras comissões. Solicita participação ativa no debate para compreensão completa e justificativas do projeto. Expressa satisfação com o novo projeto, que aproxima o IPHAN das necessidades das pessoas mais carenciadas. Agradece à vice-presidente, parlamentares e autoridades presentes. Encerra a reunião.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}