{
  "id": 70681,
  "start_time": 1698142200,
  "end_time": 1698147120,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia do Servidor Público e aos 35 Anos do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União – Sindilegis",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2348753",
  "speeches": [
    {
      "id": 75251,
      "start_time": 1698142201,
      "duration": 183,
      "transcription": "Declaro aberta a sessão, sobre a proteção de Deus e em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia do servidor público e aos trinta e cinco anos do Sindicato dos Servidores do Poder Legislativo e do tribunal de contas da união Sindileges. Essa sessão foi requerida pelos deputados Gilvan Máximo, André Figueiredo, professor Luciene Cavalcante. Convido para compor a mesa. Convido para compor a mesa e acompanhar a imposição de respeito o hino nacional executado pelo coral da câmara dos deputados regido pelo maestro Davidson Miranda. Vamos compor a mesa com o deputado André Figueiredo, deputado deputada professora Luciene Cavalcante, Senhor Celso Barros Corrêa Neto diretor geral da Câmara dos Deputados. Senhor Alisson Souza diretor institucional do Instituto Servir Brasil e presidente do Sindileges. Senhor Vilson Antônio Romero, presidente da Associação Nacional dos auditores fiscal da Receita Federal do Brasil ANFIP. Senhor José Gózi presidente presidente da pública central do servidor. E teremos também a participação virtual O Antônio Carlos Fernandes, presidente da Confederação Nacional das Carreiras e Atividades típicas do estádio, do estado Aconacade. E a senhora Norma Lúcia Andrade dos Santos presidente do sindicato dos especialista da educação do ensino público municipal de São Paulo. Convido a todos para acompanhar em posição de respeito o hino nacional executado pelo coral da Câmara dos Deputados.",
      "summary": "Inicia sessão solene em homenagem ao dia do servidor público, convidados para mesa e hino nacional tocado pelo coral da Câmara dos Deputados. Requerida por deputados Gilvan Máximo, André Figueiredo e Luciene Cavalcante. Participação virtual de Antônio Carlos Fernandes e Norma Lúcia Andrade dos Santos.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 510103,
      "start_time": 1698142384,
      "duration": 186,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 510114,
      "start_time": 1698142570,
      "duration": 11,
      "transcription": "Hora eu passo a palavra para",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 75245,
      "start_time": 1698142581,
      "duration": 8,
      "transcription": "Institucional.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 510109,
      "start_time": 1698142589,
      "duration": 355,
      "transcription": "Hora eu passo a palavra para",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 510100,
      "start_time": 1698142944,
      "duration": 3,
      "transcription": "Bom dia pra todo mundo.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 75246,
      "start_time": 1698142947,
      "duration": 332,
      "transcription": "Convidar o deputado Júlio César pra compor a mesa conosco aqui por favor. Discurso do senhor presidente Arthur Lira. Senhor presidente, senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, é com muita satisfação que eu dou início a essa Perecida homenagem ao dia do servidor público e aos trinta e cinco anos do sindicato dos servidores do poder legislativo federal e do tribunal de contas da união, o Sindileges. Agradeço pois aos nobres deputados, Autores do requerimento que ensejou a realização dessa sessão. Deputados Gilvan Máximo, André Figueiredo e professora Lucilene Cabocante. O servidor público é o principal ator de que o estado dispõe para cumprir seu compromisso constitucional de assegurar saúde, Educação, segurança e infraestrutura a todos os cidadãos. Eles são a força de trabalho que está por trás dos ideais da cidadania. Eles são a esperança de uma vida melhor para todos os brasileiros, sobretudo os excluídos e marginalizados, que dependem mais do que dos outros dos outros dos serviços públicos Para ter uma vida digna, o Congresso Nacional conta com a vigorosa bancada comprometida com a valorização do serviço público, E dos seus servidores, temos em funcionamento desde dois mil e dezenove a frente parlamentar mista em defesa do serviço público, Coordenada pelo nobre deputado André Figueiredo, e é uma comissão e uma comissão permanente na câmara dos deputados dedicada a aperfeiçoar A legislação referente ao tema a comissão de administração e serviço público. Senhoras e senhores, a nossa constituição que passou a exigir a realização de concurso para o ingresso numa carreira pública, também permitiu a organização dos servidores públicos Em sindicatos. Em menos de vinte e quatro horas após a sua promulgação no dia seis de outubro de mil novecentos e oitenta e oito. Liderança de servidores da câmara liderança de servidores da câmara dos deputados do senado federal e do tribunal de contas da união fundaram o Sindileges, O primeiro sindicato de servidores públicos do Brasil. O Sindileges completa pois trinta e cinco anos de existência A mesma idade da nossa carta magna. E sua história está intimamente entrelaçada Com restabelecimento com o restabelecimento da democracia no Brasil. Nessas três décadas e meias que se passaram, Desde então, o Sindiletes amadureceu e se aprimorou. Lutou o Bom Combate pela defesa e valorização dos servidores, que representa e manteve frutífero o diálogo, diálogo com esta casa, contribuindo para o aperfeiçoamento do acabouse legal que rege a função pública. Senhoras e senhores, o Brasil conta hoje com cerca de onze milhões de servidores públicos, que representam doze vírgula quatro por cento dos trabalhadores do país. Cabe ao estado brasileiro e a nós legisladores zelar pela profissionalização, boas condições de trabalho e remuneração digna, Desses trabalhadores indispensáveis para o bom funcionamento da máquina pública. Quero pois, saudar Os filiados do Sindileges na pessoa do presidente Alisson Souza e reiterar o compromisso dessa casa com todas as iniciativas que levem a uma justa valorização dos servidores públicos do nosso país. Estes homens e mulheres, que dedicam o melhor de suas vidas, talento e competência todos os dias, quase sempre Anonimamente para realizar tarefas vitais para a sociedade. Muito obrigado presidente Arthur Lira, presidente da Câmara dos Deputados. Agora quero passar a a presidência Quero convidar pra fazer parte da mesa o senhor Costa Neto presidente do Sindicato dos Servidores do poder judiciário e ministério público. Eu peço a salva de palma pra ele. Aproveito para cumprimentar o seu Geraldo Seixas, vicepresidente do Sindi Receita, febre físico, o Mário Sérgio Ferreira Neto presidente do Feba Fresco, a Rainey Barbosa Alves, presidente da ITOP ITOPVJ Brasil E o João Domingos presidente da CSBP. Agora eu quero passar a palavra para a professora Luciene Cabocante. Presidência, passaram a presidência pra nossa professora Luciene Cavalcante.",
      "summary": "Reconhecendo importância de servidores públicos; homenageando Sindileges aos 35 anos; destacando papel de sindicatos e legislação; valorizando servidores e sua dedicação; convidando outros sindicalistas para participar da mesa.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 510116,
      "start_time": 1698143279,
      "duration": 18,
      "transcription": "Bom dia pra todo mundo.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Gilvan Maximo -- por Participante -- Professora Luciene Cavalcante",
        "position": ""
      }
    },
    {
      "id": 75249,
      "start_time": 1698143297,
      "duration": 12,
      "transcription": "Quero passar a palavra agora para o deputado Gilvan Máximo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 75248,
      "start_time": 1698143309,
      "duration": 151,
      "transcription": "Senhores deputados, senhores membros que compõe essa mesa nessa sessão solene. Primeiramente agradecer ao nosso presidente Arthur Lira por destinar esse horário e espaço com os nossos autores Deputada André Figueiredo e a professora Luciene para realizarmos essa tão importante homenagem aos servidores públicos Seja eles municipais, estaduais ou federais. Quero cumprimentar na minha fala os servidores desta casa, do Congresso Nacional. Ao corpo dos servidores da administração da casa, aos servidores do departamento de polícia, departamento de taquigrafia, Revisão e redação, secretários de comissões, secretários parlamentares de gabinete, Aos servidores que auxiliam o nosso trabalho junto à mesa, ao nosso diretor geral doutor Celso de Barros Corrêa Neto. Enfim, a vocês quero parabenizálos por essa data. Ao aqui representado Por seu presidente Alisson Souza, cumprimento pela atuação em defesa das categorias dos servidores. No legislativo e no tribunal de contas da união. Cumprimento também sendo legítimo representante Do Distrito Federal com com com acento na Câmara dos Deputados, os servidores públicos que compõe o governo do Distrito Federal. Aos servidores das secretarias, das assessorias governamentais, enfim, a todo funcionalismo público do Distrito Federal, Minha singela homenagem, pelo transcurso do dia do servidor público. Parabenizo aqueles servidores que aqui atuam Antes mesmo da promulgação da carta magma que juntamente com os servidores efetivos da casa contribuíram E contribui para que nossa atuação parlamentar seja destacada, transparente e principalmente voltada para os anseios do povo brasileiro. Era esse o meu breve e oportuno registro a minha fala aqui E parabenizar vocês ao Sindilege pelos trinta e cinco anos. É uma honra poder fazer essa homenagem aos senhores e senhoras, Homens compromissados, trabalhadores e honrados do Sindiled. Muito obrigado.",
      "summary": "O Deputado agradece a oportunidade de homenagear servidores públicos, incluindo aqueles da casa e do governo do Distrito Federal. Ele elogia o trabalho dos servidores e felicita o Sindilege por seus 35 anos de existência.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75247,
      "start_time": 1698143460,
      "duration": 12,
      "transcription": "Devolvo à presidência ao deputado Gilvan Máximo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 510117,
      "start_time": 1698143472,
      "duration": 10,
      "transcription": "Hora eu passo a palavra para",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Professora Luciene Cavalcante -- por Participante -- Gilvan Maximo",
        "position": ""
      }
    },
    {
      "id": 75250,
      "start_time": 1698143482,
      "duration": 22,
      "transcription": "Professora Luciene como coautor aqui dessa sessão.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75252,
      "start_time": 1698143504,
      "duration": 671,
      "transcription": "Acompanhando virtualmente essa sessão solene que é extremamente importante porque ela joga luz há aqueles que são os trabalhadores e as trabalhadoras dos serviços públicos do nosso país. O além do trabalho ser direito social, direito humano, tão muito importante na na dimensão singular da vida de cada de nós, o trabalho dentro do serviço público, ele tem uma função específica dentro da nossa constituição federal, dentro do nosso projeto de país, de sociedade e de democracia. Os serviços públicos, são aqueles que garantem os direitos fundamentais ao conjunto da nossa população. E são os servidores e as servidoras públicos, que dentro de cada uma de suas unidades de trabalho, que transformam essas políticas públicas, em políticas de estado. E num país forjado pela lógica da casa grande, da exclusão marcado, pelo racismo, pela pobreza profunda da grande maioria da nossa população, a gente tem aí a dimensão essencial nossa, dos serviços dos servidores públicos. Eu sou servidora pública, prestei serviços públicos por vinte e três anos, na carreira da educação do município, da cidade de São Paulo. Sua primeira professora de carreira eleita do meu município. Então quando eu falo da importância do serviço público, quando eu falo da importância dos sindicatos das organizações de classe, eu falo de algo que eu vivi, falo de algo que me constitui que constituiu a minha visão de mundo, que me fez chegar até aqui, e que me faz entender que hoje não tem como a gente pensar a reconstrução desse país, sem a gente tomar algumas ações que são essenciais. E aqui eu quero listar alguns compromissos que nós da bancada em defesa dos serviços públicos temos e hoje reafirmamos com o conjunto da dos servidores e da população, porque quando serviço público é atacado, primeiramente somos nós servidores públicos na linha de da frente que sofremos, mas o grande atingido por esse massacre aos serviços públicos é o conjunto da população. Não tenho nenhum a gente não pode ter dúvidas com relação a isso. E algumas das nossas tarefas, enterrar de uma vez por todas, essa farsa da PEC trinta e dois, dessa farsa que significa essa reforma administrativa. Temos que, vamos juntos enterrar de uma vez por todas isso. Temos que fazer a revogação da reforma da previdência, que majorou e prejudicou ainda mais as mulheres, maioria nos serviços públicos. Aumentando muito a nossa idade pra poder conseguir a aposentadoria, e ainda confiscou aqueles que recebem abaixo do teto do INSS já não bastasse confiscados aqueles que recebem abaixo. E esse é compromisso nosso. Temos também uma luta incansável e quero dizer aqui, uma ótima notícia, com relação à nossa luta pelo descongelamento das nossas carreiras, quincênio cestaspartes, bienios, licenças prêmios, que reproduziram efeitos nefastos nas carreiras dos servidores através da LC sete três, que o deputado federal Guilherme Boulos que é relator dessa matéria na comissão de finanças e tributação já protocolou o seu relatório essa semana favorável nós estamos trabalhando numa articulação e quero pedi aqui mais uma vez o apoio dos sindicatos das confederações aqui presentes pra que a gente dialogue com o conjunto dos deputados que compõe essa essa comissão porque nessa semana ou no máximo na próxima a gente já vai colocar em mais uma vez esse PL nessa comissão. Então a gente vai avançando para que a gente tenha mais esse direito que nos foi roubado devolvido. E a gente tem outras lutas que são fundamentais, e eu como uma servidora pública da área da educação, não poderia não mencionálas. Como duas lutas primordiais, a gente não tem ainda a implementação total da lei nacional do piso do magistério, que é uma lei de dois mil e oito e até hoje inúmeros municípios e governadores não pagam piso. O piso gente, é quatro mil quatrocentos e vinte reais e cinquenta e cinco centavos, pra quarenta horas de trabalho. E isso não é pago. Então que país é esse, que não consegue valorizar minimamente a sua servidoras públicas da área da educação. Então a gente faz essa luta aqui e também pelo enquadramento na carreira do magistério das nossas educadoras infantis e que das nossas educadoras infantis. E quero aproveitar essa sessão solene pra fazer essa denúncia visto que muitas pessoas não tem conhecimento disso. A LDB que é a nossa lei maior da área da educação já instituiu que todas as trabalhadoras que que educam nossos bebês, nossas crianças de 0 há três anos, elas fazem parte da carreira do magistério. Mas, o que acontece? Inúmeros municípios, não enquadraram essas profissionais na carreira do magistério. Por quê? Para não precisar pagar o piso nacional do magistério. Isso é escalado, isso é absurdo. Nessa semana também na quintafeira está convocada a sessão do congresso, e nós temos compromisso nós deputados e deputadas que defendemos os serviços públicos, que é votar pela derrubada do veto dez e vinte e cinco, que são, vetos que estão prejudicando a carreira dos servidores do judiciário e do Ministério Público. E a gente precisa unir esforços pra derrubar esses vetos. E, termina aqui a minha fala, falando dos ataques no estado de São Paulo. Sou deputada eleita por São Paulo, e lá a gente tem governo que atua, de forma contínua pela destruição dos serviços públicos. Apresentou essa semana uma PEC, a PEC nove, pra mudar a constituição e retirar mais de dez bilhões de reais das verbas da educação. Vocês acompanharam ontem mais uma tragédia na educação, a escola que é pra ser espaço de vida sendo palco de assassinatos. E isso passa pela desvalorização e pelos ataques. A constituição não só da educação, mas de toda a rede de apoio que garantem os direitos fundamentais às nossas crianças e adolescentes que são serviços públicos essenciais como CAPS, como assistente social, como a própria polícia, que também estão prejudicados, estão precarizados na sua capacidade de atuação. Então esse mesmo governador que não cumpre a lei de ter psicólogos e assistentes sociais nas escolas, que no estado de São Paulo nós temos mais de cem escolas de lata, que não investe na educação quilombola, que não investe na educação é das pessoas com deficiência, que não paga o piso nacional do magistério, anunciam corte, e anunciam uma nova reforma administrativa. E a gente sabe que infelizmente o estado e o município de São Paulo eles servem de laboratórios para as maldades que depois se espalham pelo Brasil. Então luto pra nós, que somos servidores públicos, servidoras públicas, é verbo. A gente tem que lutar e existir. E nesse dia de homenagem, a gente está aqui pra se fortalecer, e pra gente se juntar, pra fazer desse país país mais justo, e que nossos meninos e as nossas meninas têm futuro muito melhor do que esse presente de horror que a gente vive. Muito obrigado e vamos à luta. E viva a luta dos servidores e das servidoras públicas.",
      "summary": "Deputada defende servidores, propõe acabar com PEC 32, rever reforma previdenciária, descongelar carreiras, aumentar piso salarial de educadores, implementar lei do piso do magistério, enquadrar educadoras infantis na carreira do magistério e derrubar vetos prejudicando servidores do judiciário e Ministério Público. Critica desvalorização da educação e precarização de serviços públicos.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 75253,
      "start_time": 1698144175,
      "duration": 48,
      "transcription": "Agora pra fazer a fala, deputado Júlio César Ribeiro. E aproveitar esse momento, agradecer a presença aqui do Smar Viana, presidente da ANTC, o Rudinei Marques, presidente da Fonacati, Francelino Valença, presidente do Fenafisco, Francelino, o Flávio Werneck, central dos sindicatos brasileiros e Fenap, Federação Nacional dos policiais federais, o Floriano Martins de Sá Neto. E o João Domingos que eu aproveito e convido pra fazer parte da mesa aqui por gentileza. Presidente da CSBP.",
      "summary": "Deputado fala sobre discurso do deputado Júlio César Ribeiro e agradece a presença de presidentes de várias entidades. Convidou João Domingos para fazer parte da mesa como presidente da CSBP.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75255,
      "start_time": 1698144223,
      "duration": 328,
      "transcription": "Senhoras e senhores servidores públicos aqui presente. Quero inicialmente parabenizar os requerentes dessa sessão solene, deputado e amigo deputado Gilvan Máximo, bem como também a deputada professora Luciene Cavalo Cavalo. Quero também aqui registrar a presença da deputada Erika Kocaia e também da deputada Lidice da Mata. Senhoras e senhores inicialmente também cumprimentar aqui a mesa né o senhor Alisson Souza diretor institucional do Instituto Servir Brasil e presidente do Sindileges, cumprimentar também o senhor Wilson Antônio Romero, que é o presidente da Associação Nacional de Auditores Fiscais, o senhor José Gosi, presidente da da pública central do servidor e também o senhor Costa Neto, presidente do Sindicato dos Servidores do Poder Judiciário e MPU, o Sindijus. E também cumprimentar grande amigo que está ali, que é o Petrus, né, que já foi nosso presidente aqui do não posso deixar de cumprimentar grande amigo que eu tenho. Inicialmente digo que me coube a honra de ser indicado para proferir palavras em homenagem ao dia do servidor público e aos trinta e cinco anos do Sindile nestes tempos de fluxo rápido de informações, pouco vemos mensagens que enaltecem o trabalho dos servidores públicos. É trabalho quase silencioso tão ordenado pela legislação que a população chega a acreditar ser obra da natureza os serviços que o recebe do estado A mesma população só vai perceber que é uma pessoa que ali está para atender quando ocorre aos prédios públicos em busca de auxílio Nesse momento aquela pessoa do povo percebe a boa vontade a compaixão e a coragem que empregam no trabalho diário. Vimos a dedicação daqueles profissionais nos momentos mais angustiantes da pandemia do coronavírus. Eram servidores públicos que estimulados pelo forte sentimento de amor ao próximo corriam para prestar imediatamente os primeiros atendimentos Foram os atendentes do controle de triagem os enfermeiros que acolhiam e preparavam os os enfermos no leito e os médicos que atravessavam o dia e a noite buscando a recuperação. Foi o espírito de trabalhar em prol da população típico do servidor público brasileiro que ajudou milhões de pessoas em período de tempo bem curto Foi a mobilização solidária dos servidores públicos que levou afeto e competência a todas aquelas pessoas que depositaram neles a última esperança São os servidores da segurança nesses dias audaciosos do crime organizado socorrem a população quando os ônibus em que viagem sofrem atentados terroristas das quadrilhas de meliantes. Os servidores público trabalham em silêncio e são notados quando o povo precisa de ampa São apenas os sindicatos das categorias de servidores que se mostram para defender a dignidade do trabalho dele. Aqui na Câmara dos Deputado a população apenas nota também o trabalho dos parlamentares não é visto o trabalho dos servidores do parlamento para que as leis sejam elaboradas dentro da lógica econômica e da constitucionalidade. E pra finalizar peço mais minuto e trinta senhor presidente. Mais uma vez que quem dá voz a esses servidores do legislativo neste momento trabalhem para esta sessão esteja em funcionamento é o sindicato dos servidores do legislativo o Sindi é importante destacar que o Sindi foi o primeiro sindicato a ser fundado depois da constituição de oitenta e oito. Foi fundado em seis de outubro de oitenta e oito no dia seguinte a promulgação das nossa carta magna É o Sindi que observa como está a carga de trabalho dos servidores da câmara que chegam às nove da manhã e não podem afirmar que hora retornarão para a sua casa. É o sindicato dos servidores do legislativo que coordena os serviços de atendimento dos próprios servidores. É o Sindi que está atento às necessidade dos servidores neste dia agradeço aos servidores públicos e ao Sindileges que Deus abençoe a todos.",
      "summary": "Hoje homenageamos servidores públicos em seu dia e o Sindileges' 35º aniversário. Servidores trabalham com boa vontade, compaixão e coragem, especialmente em momentos difíceis como a pandemia. São sindicatos que defendem sua dignidade. Servidores legislativos merecem reconhecimento por suporte ao trabalho dos parlamentares. Sindi, primeiro sindicato fundado após a Constituição de 1988, observa carga de trabalho e necessidades dos servidores. Agradecemos aos servidores e ao Sindileges.",
      "speaker": {
        "id": 204372,
        "name": "Julio Cesar Ribeiro",
        "position": "Deputado",
        "slug": "julio-cesar-ribeiro"
      }
    },
    {
      "id": 75254,
      "start_time": 1698144551,
      "duration": 36,
      "transcription": "Sua palavra agora para deputada Alice Portugal. Registo a presença também da deputada Érica Kocai, que está conosco aqui que eu peço uma salva de palmas para ela. Bob Everson Carvalho Machado presidente do SINETE, Sindicato Nacional dos Auditores Fiscais do Trabalho. A palavra agora deputada Alice Portugal.",
      "summary": "Deputado se refere à presença da deputada Alice Portugal e da deputada Erica Kocai, menciona Bob Everson Carvalho Machado do SINETE e cede a palavra a Alice Portugal.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75256,
      "start_time": 1698144587,
      "duration": 340,
      "transcription": "Bom dia a todos, a todas. Gostaria de cumprimentar os requerntes dessa sessão, deputado Gilvan, professora Luciene Cavalcanti, não é? Ah abraçar a todos que estão na mesa, abraçando o nosso querido João Domingos, não é? Lendário presidente da nossa CSPB, a Confederação de Servidores Públicos do Brasil. Quero abraçar também, Vivilson, que preside a associação do nacional dos auditores fiscais, ANFIP, o senhor José Gozzi, presidente da pública central do servidor, Costa Neto, do Sindicato dos Servidores do Poder Judiciário do Ministério Público, vamos derrubar os vetos. Eu quero abraçar a minha federação que ali presente a FazUBRA, né? Em seu nome abraçar todas as federações presentes nesta manhã, a todas as entidades, dirigentes sindicais de confederações, federações, sindicatos de servidores públicos, dizer que sou uma das coordenadas da frente do serviço frente mista do serviço público aqui nessa casa e servidora pública com muito orgulho. Chegamos ao mês de outubro deste ano com algumas novidades. Novidades importantes que deixamos de vivenciar Nos últimos seis anos, as mesas de negociação estão abertas. Tivemos reajuste linear. No entanto, nós temos clareza que esse foi primeiro passo para a saída de processo de extrema, extrema ação deletéria contra os serviços públicos no Brasil. Vivenciamos grande arroxo, vivenciamos a estagnação das carreiras e agora nós queremos mais. Por isso mesmo é importante que as duas frentes existentes dessa casa caminham unidas como caminhamos na batalha contra a PEC trinta e dois. Ainda com a emergência pública. Eu queria pedir à mesa essa tolerância, tanto em função de, né, garantir o tempo como a representação do PCdoB que foi solicitada, né, que já deve ter ofício aí à mesa, mas dizer que nós juntos fizemos uma luta lendária uma luta de grande importância de resistência com manifestação permanente à frente dessa casa e foi com essa resistência que nós derrotamos politicamente a PEC trinta e dois E hoje, infelizmente, se a colocarmos pra votar, poderemos perder. Por isso é melhor que ela fique estagnada, completamente esquecida, engavetada, porque a PEC trinta e dois não serve ao serviço público e não serve ao país. Por isso mesmo é sempre bom lembrar que a PEC trinta e dois lamentavelmente ela pode fazer retenção de salários ela pode fazer infelizmente diminuição de jornada de trabalho com diminuição de salário terceirização generalizada, substituição de professor, professora Luciene, em sala de aula por não licenciados, ela interfere até na negociação coletiva dos trabalhadores das estatais, é desastre para o estado brasileiro. Agora, é necessário dizer ao nosso governo, que qualquer vislumbre de reforma administrativa, tem que ser discutida previamente com os sindicatos e com essa casa. Aqui há duas frentes. E nós não poderemos não é? Silenciar diante de uma possibilidade que foi anunciada por assessor do ministério de retração de carreiras, de carreiras contratas, de diminuição da quantidade de carreiras. E por último, É a questão relacionada com os aposentados. Os serviços públicos tiveram a bitributação dos aposentados. Previdência é matéria fina. Votei contra as duas reformas da previdência com muita clareza do que estava fazendo. E digo aos senhores, a gente paga a vida inteira pra uma caixa solidária que é a caixa previdenciária pra quando a capacidade laboral estiver fi você receber É isso que se que é o sentido da natureza previde vasos comunicantes, já estou terminando. Vasos comunicantes, não é? E que infelizmente estão sendo esvaziados nós queremos aprovar a PEC cinco cinco cinco. É necessário dizer que comparandose com de ocupados o Brasil tem menos servidores que todos os parceiros do Mercosul Fica atrás de países como os Estados Unidos, a Espanha a Alemanha, a Austrália e muito atrás da Dinamarca Finlândia e Suécia. É uma mentira dizer que temos muitos servidores públicos. Especialmente do poder executivo. É portanto fundamental restaurar as carreiras, derrotar a PEC trinta e dois, reforma administrativa, só se for pra consagrar concursos e garantir efetivamente melhor servir ao povo brasileiro e De tudo é fundamental dizer que qualquer reforma com debate com os servidores. Forte abraço. Vivam servidores públicos do Brasil.",
      "summary": "The deputy defends public servants, advocates for unity against PEC 32, and stresses the importance of consulting and respecting servicemembers in discussions of administrative reform.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 75257,
      "start_time": 1698144927,
      "duration": 50,
      "transcription": "Agora deputada Érica Kocai. Aproveito para cumprimentar e agradecer a presença do Thales Freitas presidente do Sindi Receita, Lineu Neves, presidente do Sindicato dos Servidores Públicos do Estado de São Paulo, o exdeputado Gonzaga Patriota, O Ibrahim Usef, presidente do sindicato servidores públicos do DF. João Paulo Ribeiro secretário de serviço público da central Trabalhadores do Brasil. E o Tássio Melo Silveira, presidente da Federação Nacional dos Policiais rodoviários federais. A palavra deputada Érica Cocai. Queria",
      "summary": "Deputado cumprimenta e agradece a presença de representantes sindicais antes de dar turno de palavra à deputada Érica Kocai.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75258,
      "start_time": 1698144977,
      "duration": 305,
      "transcription": "Parabenizar os deputados que são requerentes dessa sessão so porque aqui vieram e representa o conjunto dos parlamentar que entendem a importância do serviço público para o nosso país. Penso que a gente não faz o luto das casas grandes e senzalas sem políticas públicas de qualidade. E políticas públicas de qualidade são feitas todos os dias os servidores e servidoras Por isso nós estamos aqui para dizer o Brasil precisa de forta ser o serviço público fortale inclusive servidores e servidoras estabelecendo processos de negocia que façam parte cotidianamente das relações de trabalho. E fundamenta que nós possa agora estabelecer de forma estrutura processo de negociação para que nós possa romper o ciclo de uma etapa onde os servidores muitas vezes tinham que fazer greve para poder estabelecer processo de negociação Agora nós precisa de negocia assegurada dentro do processo de construção de serviço público que cumpra a função que já Celso Furtado falava do estado. O estado serve para enfrentar os problemas nacionais. O que nós vimos no último período foi a tentativa de capturar o estado capturar o estado e de fazer com que o estado servisse aos governantes e a iniciativa privada. Este era o sentido da PEC trinta e dois que nós vamos definitivamente sepultar da história deste país. E vamos porque todos os dias esta casa recebeu servidores de todos os cantos do Brasil pra dizer que era preciso preservar as políticas públicas que nós não queríamos mais a volta do estado da república velha, do mandonismo, ou seja, desse estado autoritário que assedi servidores e servidoras em todos os cantos desse país. Nós sofremos assédio institucional quando os órgãos públicos do governo anterior estavam para negar a política da sua própria instituição. Ah como tivemos o racismo tomou conta da Fundação Palmares a política antiambientalista tomando conta do Ministério do Meio Ambiente e por aí vai. E nós aqui com a altidez das entidade sim nós aqui fizemos com que o Brasil fosse escutado e a partir daí nós aqui fechamos absolutamente claro com a participação de todas as entidades sindicais de que o Brasil sabe quem são seus heróis e heroínas? Isso ficou muito nítido durante o processo da pandemia. Quem assegurou o funcionamento desta casa durante a pandemia foram servidores do Poder Legislativo da Câmara Federal Quem assegurou o atendimento às pessoas vítimas da covid foram servidores que usam jaleco branco quem assegurou a educação durante a pandemia foram professores e professoras que a todos os cantos desse país e a população teve consciência da força e o que representa servidores e servidoras estes que foram coloca como inimigo no governo anterior Alguém aqui se lembra do parasita dizendo que os servidores eram parasitas Alguém aqui esqueceu da granada no bolso? Não, nós não esquecemos. Por isso derrotamos essa lógica nas últimas eleições e agora queremos reconstruir reconstruir o fortalecimento de servidores e servidoras porque assim se fortalecem as políticas públicas e assim se fortalece Brasil Brasil generoso Brasil que acolhe, Brasil que busca fazer o luto definitivo das casas grandes e senzalas. Por isso as minhas homenagens muito especiais a todos servidores e servidoras do nosso país. E aqui a gente pode ir pra casa e dizer foi a nossa organização que fez com que as maior parlamentares se transformassem se transformassem em minorias e que nós tivéssemos derrotado a PEC trinta e dois. Não me venha quem quer que seja dizer que ela vai voltar. Porque aqui tem servidores e servidoras que tem compromisso com o Brasil que tem compromisso com o serviço público e a PEC trinta e dois não voltará. Por isso as minhas homenagens e em particular aos servidores aqui do Poder Legislativo que todos os dias constrói a democracia desse país. Viva os servidores",
      "summary": "Deputada elogia servidores públicos como heróis nacionais, destaca importância de políticas públicas efetivas e rejeita a PEC 32. Homenageia servidores do Poder Legislativo e garantia de sua importância na nação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 75259,
      "start_time": 1698145282,
      "duration": 58,
      "transcription": "Com a palavra, o senhor Alisson Souza, diretor institucional do Instituto Servir Brasil e presidente do Sindileges. Aproveito e registro a presença da Maria Elisa Siqueira de Oliveira, presidente Da associação dos servidores aposentados e pensionista da câmara dos deputados. O deputado Alberto Fraga, Grande amigo deputado Alberto Fraga. Erica Brito Oliveira vicepresidente da Associação Brasileira de Criminalística. O Yolanda Guindan, presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional. E o Eduardo Marques, representante do diretor do Sindi FESGO. Com a palavra, O senhor Alisson Souza.",
      "summary": "Deputado se reúne com diretores e líderes de associações e sindicatos, incluindo líderes do Instituto Servir Brasil, da associação de servidores aposentados e pensionistas da Câmara dos Deputados, do Sindicato Nacional dos Procuradores da Fazenda Nacional, e do Sindi FESGO.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75261,
      "start_time": 1698145340,
      "duration": 486,
      "transcription": "Bom dia a todos. Quero cumprimentar o presidente deputado Gilvan Masso presidente dessa sessão e em seu nome cumprimentar a todos aqui presentes cumprimentar a toda a mesa. Quero também cumprimentar o deputado Júlio César que esteve conosco, professora Luciene, deputado André Figueiredo, que são coautores do do pedido dessa sessão. Cumprimentar também as deputadas Alice Portugal, Erika Kokai e demais autoridades presentes, colegas servidores, cidadãos brasileiros a quem orgulhosamente servimos. É com grande honra e enorme alegria que me encontro aqui hoje, neste lugar consagrado à democracia brasileira, representando o Sindileges, que celebra trinta e cinco anos de trabalho e compromisso em favor dos servidores da Câmara, do Senado e do Tribunal de Contas da União. Mas também como diretor institucional do Instituto Servir Brasil, braço da frente parlamentar mista em defesa do serviço público. Este é momento muito especial que nos convida a celebrar o nosso o aniversário do nosso sindicato, sem dúvida dos mais combativos e respeitados do país, mas também a reverenciar o dia do servidor público uma data que homenageia aquelas e aqueles que escolheram dedicar suas vidas a servir, servir ao Brasil, servir ao povo brasileiro. Quando o Sindileze foi fundado em seis de outubro de oitenta e oito, apenas dia após a promulgação da constituição, Começamos com pequeno grupo com grandes ideais. Ao longo dos anos, nossa missão se traduziu inúmeras batalhas e vitórias que impactaram a vida de milhares de profissionais e seguimos lutando para representar a este grupo de servidores, tanto servidores efetivos como servidores comissionados que trabalham também junto aos gabinetes das autoridades, nas comissões, em diversos lugares. Que seguimos representando muito orgulhosos porque temos aqui nestas casas, na Câmara, no Senado de TCU, servidores de altíssima qualidade e competência, com capacidade crítica e é uma honra para todos nós que estamos na diretoria atualmente do sindicato, representar a esse grupo de brasileiros que muitos se dedica a servir a estas casas e ao povo brasileiro aqui na casa das leis ou lá no TCU fazendo o controle externo fiscalizando as contas públicas. O reconhecimento e valorização dos nossos servidores sempre estiveram no coração de nossas ações, a criação e aperfeiçoamento do plano de carreira dos servidores, das casas, não foram tarefas fáceis, foi necessário diálogo, negociação e acima de tudo muita determinação para garantir que nossos colegas tivessem seus direitos e competências reconhecidos. Mas nossas lutas também se deram em outros campos de batalha. O Sindileze sempre valorizou a educação e o desenvolvimento contínuo, com intuito de reconhecer a dedicação exemplar dos servidores, lançamos o projeto Gente Que Inspira, essa iniciativa celebrou e premiou inúmeras trajetórias inspiradoras, destacando a essência do compromisso com o serviço público. E como não mencionar o desafio que o mundo enfrentou recentemente com a pandemia da covid dezenove não sei se todos aqui sabem Presidente Gilvan mas o Congresso brasileiro foi o primeiro do mundo a ter sessões virtuais realizadas. Foi o primeiro a se adaptar no mundo. E nós não fomos o primeiro país a onde chegou a COVID. Todos acompanharam, viram que na Europa chegou primeiro, em outros países. Mas aqui, quando chegou no Brasil, graças ao desenvolvimento e ao trabalho dos servidores desta casa e do Senado Federal, Nós conseguimos fazer com que as sessões virtuais acontecessem sem nenhum prejuízo à atividade legislativa. Isso é algo que orgulha muito a esta casa. Isso sem mencionar servidores da educação, da saúde, da segurança pública e de tantas outras carreiras que se moldaram, adaptaram para que o país não parasse, para que nós continuássemos com a nossa sociedade atendida nos mais diversos serviços públicos e políticas públicas oferecidas. É uma coisa que quero destacar hoje aqui é o trabalho da Frente Parlamentar Mista em defesa do serviço público É importante presidente Gilvan que nós tenhamos muito claro que o serviço público brasileiro não é inimigo da iniciativa privada, muito se coloca nos discursos das autoridades e de tantas outras pessoas, uma certa dicotomia entre a iniciativa privada e o serviço público, como se nós fôssemos inimigos uns dos outros. Isso precisa cair por terra. Essa nós temos superar esse discurso porque na verdade o serviço público seja por meio da alocação de recursos, seja por meio da prestação de serviços, tudo isso embalado nas políticas públicas, as mais diversas possíveis que existem nesse país, Na verdade, contribuem para que a iniciativa privada possa trabalhar, se desenvolver e gerar empregos. E tudo isso é graças às políticas públicas que são feitas no Brasil como aqui não destacar o trabalho de uma Embrapa a importância de uma Embrapa para o agronegócio brasileiro Como aqui não destacar as mais diversas políticas públicas que geram infraestrutura para que a indústria possa produzir e também a área de serviços. Enfim, tudo isso precisa ser rediscutido no Brasil. Não é à toa que nós repudiamos a PEC trinta e dois porque ela não endereça nenhuma solução para essas questões pelo contrário ela vilaniza o servidor público ela precariza o serviço público num momento em que nós temos na verdade que investir nas políticas públicas para gerar condições em ambientes de negócios adequados para que todo o nosso setor produtivo possa cada vez mais produzir e gerar empregos para os brasileiros. É isso que nós servidores públicos desejamos é assim que nós gostaríamos de ser vistos como apoiadores do desenvolvimento do nosso país seja ele ou econômico mas é assim que nós precisamos ser vistos e é esse o trabalho que a Frente Parlamentar mista em defesa do serviço público está trabalhando E aqui nós temos mais de trinta entidades que fazem parte do Instituto Servir Brasil, que apoiam essa ideia e que apoiam essa causa. Então, o compromisso com o serviço público transcende a mera ocupação profissional. É uma dedicação ao bem comum e ao progresso da nação. Mahatma Gandhi certa vez disse a melhor maneira de se encontrar, de encontrar a si mesmo, é se perder no serviço aos outros. No contexto do serviço público esta citação nos recorda da importância e da beleza intrínseca de servir a sociedade de colocar o bem estar coletivo acima dos interesses individuais contribuindo para a construção de uma nação mais justa e próspera para todos. Muito obrigado a todos vocês. Estamos juntos nessa caminhada e o melhor ainda está por vir. Vivo Sindileges, vivo serviço público e vivo servidores públicos deste país.",
      "summary": "Dirigente do Instituto Servir Brasil e SINDILEGIS celebra 35 anos do sindicato e valoriza servidores públicos. Reconhece a importância do serviço público no desenvolvimento da iniciativa privada e critica a PEC 32 por precarizar o serviço público. Promove educação e desenvolvimento contínuo, lançando iniciativas como \"Gente Que Inspira\". Destaca a adaptação do Congresso brasileiro durante a pandemia de COVID-19.",
      "speaker": {
        "name": "ALISON SOUSA",
        "position": "Diretor Institucional Instituto Servir Brasil e Presidente do SINDILEGIS"
      }
    },
    {
      "id": 75260,
      "start_time": 1698145826,
      "duration": 35,
      "transcription": "Aproveito agora e convido o senhor Vilson Antônio Romero pra fazer uso da palavra enquanto isso agradecemos aqui a presença do Alê, Sheivan Dé, segundo o vicepresidente do Sindi Itamaraty. O Antônio Targin, diretor do Sindiespoll da Paraíba. O Antônio Crivaldo secretário da federação dos trabalhadores em serviço público do estado da Paraíba, e o Tobias Morato, vicepresidente da ANUN. A palavra o senhor Wilson Antônio",
      "summary": "Convidando senhor Romero para falar, agradecemos a presença do Alê, Sheivan Dé, do vice-presidente do Sindi Itamaraty, diretor do Sindiespoll da Paraíba, secretário da federação dos trabalhadores em serviço público do estado da Paraíba, e vice-presidente da ANUN.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75263,
      "start_time": 1698145861,
      "duration": 220,
      "transcription": "Bom dia a todos todas e em nome da ANFIP muito me honra, ANFIP que é a Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil que completa setenta e três anos neste ano da graça de dois mil e vinte e três, também em nome da pública central do servidor que eu sou o presidente no DF, E da diretoria nacional do GeESI, que eu tenho a honra de integrar também eu quero saudar, eu que há trinta e seis anos entrei no serviço público, em abril de oitenta e sete, lá na cidade de Novo Hamburgo, no interior do meu, na na grande Porto Alegre, no interior do meu Rio Grande do Sul, como servidor e ao e naquela época fiscal de contribuições previdenciárias do ESIAPAS. E esta trilha toda, que depois se completou em noventa e três quando eu vim para Brasília, no primeiro mandato da ANFIP, muito me traz exatamente porque eu estou vendo grandes e velhos companheiros de luta aqui nesse plenário. Me saúdo a todos e tanto dos fóruns, quanto das centrais, quanto das confederações, isto representa a luta do servidor público. Nós estamos aqui num momento em que temos a convicção também que em todos os governos e desde noventa e três eu percebo isso, todos os governos fazem ajuste fiscal no lombo do servidor público do executivo, independentemente de ser conservador ou progressista, o ajuste fiscal vem da conta desse orçamento. E lamentavelmente estamos vendo isso de novo, De novo, na medida em que apesar de não termos ou termos encaminhado pro enterro da PEC trinta e dois, nós não a cremamos, ela está por aqui andando como fantasma nesses corredores, as frentes do empreendedorismo e as frentes dos segmentos econômicos estão fazendo pressão para que retomem a tramitação desta PEC, e nós temos que combater isso, nós temos que lutar contra isso, mas ao mesmo tempo o atual governo urde também nas entrelinhas de forma sorrateira uma nova reforma, uma nova reforma sem dialogar com os servidores, sem negociar com servidores, prometendo e ameaçando com carreiras e cargos transversais sem sabermos o que é isso. Então nós temos que estar atentos, porque não temos a sinalização de recomposição salarial depois de termos perdido mais de terço do nosso poder aquisitivo no governo anterior, hoje não vemos possibilidade ou perspectiva de que isso se recomponha. E eu quero aqui trazer no encerramento primeiro abraço muito apertado a todos os dirigentes deste grande sindicato, o liderado pelo companheiro Alisson, Está lá no artigo dois três meia da lei oito cento e doze que isso desde mil novecentos e noventa que o dia do servidor público será comemorado a vinte e oito de outubro. Nós, trabalhadores e trabalhadoras do serviço público lutamos pela qualidade no atendimento da população, continuamos assim e vamos lutar em defesa do servidor público, Em defesa do serviço público de qualidade, muito obrigado.",
      "summary": "Associação Nacional dos Auditores Fiscais completa 73 anos; servidor público desde 1987, passando por Receita Federal; alerta por ajustes fiscais nos orçamentos dos servidores; governo tramita nova reforma transversal sem diálogo ou negociação com servidores; ausência de perspectiva de recomposição salarial; apoio aos dirigentes do sindicato e à luta por serviço público de qualidade.",
      "speaker": {
        "name": "VILSON ANTONIO ROMERO",
        "position": "Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil - ANFIP"
      }
    },
    {
      "id": 75262,
      "start_time": 1698146081,
      "duration": 43,
      "transcription": "Esta presente homenagem também é direcionada aos funcionários comissionados, e a estes. E a estes informo que em junho encaminhei à presidência da república, a indicação para que apresentasse proposta, visando garantir direitos a esses servidores como por exemplo o FGTS. Com a palavra José Gosi, presidente, da pública central do servidor.",
      "summary": "Deputado mencionou homenagem a funcionários comissionados e indicação à presidência da república para garantir direitos como FGTS, com Jose Gosi falando.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75265,
      "start_time": 1698146124,
      "duration": 171,
      "transcription": "Olá servidores, olá servidoras, olá trabalhadores do Estado. Nós às vezes nos esquecemos que servidor público é trabalhador do Estado. Isto é muito importante que fique na nossa mente. Quero na pessoa do deputado Gilvan Máximo, parabenizar toda a mesa, parabenizar o Alisson pela pelos trinta e cinco anos do sindicato e a deputada. Acho que não está mais na mesa deputada por São Paulo, Luciene Cavalcante, porque eu vou usar uma frase dela Luciana, tá aí. Destroçados pelo estado. Há décadas os servidores são massacrados pelo estado. Claro, que nós agora estamos vendo novo caminho para a discussão com o estado brasileiro. Mas temos que ter em mente o seguinte, nós não somos estados e não seremos estado. Nós somos trabalhadores do estado, entregamos, somos quem entrega os direitos do cidadão que estão na constituição para o cidadão. E é isso que importa. E como o tempo é pequeno eu queria já dizer o seguinte. Servidores e servidoras do fundo da alma coloquem pra cima O orgulho de ser servidor e servidora do estado. Servidor e servidora em benefício do cidadão brasileiro. Nós temos ainda uma luta muito grande pela e este orgulho fará Uma união dos trabalhadores do estado, dos servidores e das servidoras públicas. Não interessa o autocargo, o médio cargo, o cargo Menor do estado. Somente juntos nós vamos mostrar a importância Do servidor público como trabalhador do estado. É isto que a pública pede a todos. União, união de todas as entidades, união das centrais, união das confederações, união das federações, dos sindicatos, das associações inclusive, para trabalho único, único de mostrar a força do servidor público do Brasil. Obrigado.",
      "summary": "Presidente da Pública Central do Servidor enfatizou importância de se lembrar que servidores públicos são trabalhadores do Estado, criticou o tratamento dispensado a eles há décadas, e destacou a necessidade do orgulho de ser servidor, unindo trabalhadores do Estado em prol dos cidadãos brasileiros.",
      "speaker": {
        "name": "JOSÉ GOZZE",
        "position": "Presidente da Pública Central do Servidor"
      }
    },
    {
      "id": 75264,
      "start_time": 1698146295,
      "duration": 35,
      "transcription": "O deputado federal Luiz Carlos Mota, acaba de passar por aqui. Agora com a palavra ao senhor Costa Neto, o presidente do Sindicato dos Servidores do Poder Judiciário, e o Ministério Público a Sindijus. Bom",
      "summary": "Deputado fala sobre passagem de Luiz Carlos Mota e dá turno de palavra a Costa Neto, presidente do Sindicato dos Servidores do Poder Judiciário e Ministério Público (Sindijus).",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75266,
      "start_time": 1698146330,
      "duration": 326,
      "transcription": "Gostaria inicialmente de cumprimentar a mesa na pessoa do deputado Gilvan Máximo e do Alisson Souza. Presidente do Sindileges e diretor do Instituto Servir Brasil. Cumprimento também todos os presentes e ao que aos que nos assistem dos diversos estados da federação. Agradeço o convite para participar desta sessão solene tão significativa e poder homenagear desta tribuna os servidores públicos pelo dia do servidor público a ser celebrado no dia vinte e oito de outubro e pelos serviços de excelência que diariamente prestam ao nosso país. Eu olho pra este plenário e me lembro de tantas lutas que já travamos aqui em prol da população brasileira dos servidores e dos serviços públicos. Servidor público é aquele que tem a honrosa missão de trabalhar diuturnamente para servir a sociedade e o país. É aquele que atua em prol da população que combate a corrupção fiscaliza e leva saúde educação segurança justiça seguridade social e tantos outros benefícios à população brasileira. O servidor público é por natureza essencial para a construção de país melhor país de mais oportunidades mais justo igualitário e inclusivo Ser servidor público é viver também na luta diária contra injustiças pela manutenção dos seus direitos por salários dignos e por mais respeito. Nos últimos tempos temos testemunhado Tanto a tantos ataques aos serviços e servidores públicos. Ataques que atingem diretamente Organização do estado brasileiro. Depois de anos e anos de ataques contra os serviços e servidores públicos Está na hora de viabilizarmos uma pauta positiva para o setor público do Brasil. Ter uma política permanente de valorização dos serviços e dos servidores públicos. Diversas carreiras estão neste momento com salários muito defasados e em campanhas de reposição e cível portanto que após trinta e cinco anos depois da promulgação da constituição federal de oitenta e oito Ainda estejamos lutando pela efetivação da data base aos servidores públicos. Que é garantida pelo artigo trinta e sete inciso dez da constituição finalizando no dia que a importância do papel desempenhado pelos servidores for reconhecida este país mudará. Como Dinamarca, Suécia, Finlândia, Noruega investiram nos serviços públicos. Estão colhendo ótimos resultados em diferentes áreas. O caminho para o progresso e desenvolvimento de país não é a precarização dos serviços públicos. Mas a sua valorização e fortalecimento. Eu tenho muito orgulho de ser servidor público e de como dirigente sindical representar os colegas do poder judiciário e do Ministério Público da União o dia do servidor público encerrando já amanhã faremos grande ato em frente ao anexo dois da câmara contra a PEC trinta e dois e pela derrubada dos vetos dez e vinte e cinco de dois mil e vinte e três com o objetivo de restaurar diversos dispositivos e fortalecem as nossas carreiras. Como eu disse ser servidor público e é lutar diariamente para ter condições de fazer trabalho que é a razão da nossa existência. Finalizando como dito parabéns a todos os servidores públicos deste país. Em especial aos colegas do Poder Judiciário e do Ministério Público. Parabéns ao Sindileges pelo seu aniversário que transcorreu no dia cinco de outubro de trinta e cinco anos. Longa vida ao Sindileges e a todos os nossos sindicatos do país. Parabéns. Iniciativa e pela atuação em defesa dos serviços e servidores públicos. Viva o servidor público. Juntos somos mais fortes. Agradecer",
      "summary": "Agradecimento por convite; celebração Dia do Servidor Público; homenagem a servidores pelos serviços essenciais e à luta diária; necessidade de valorização do setor público; investimento em serviços públicos para progresso do país; próximo ato contra PEC 32 e vetos; feliz aniversário ao Sindileges; força no trabalho em defesa de servidores.",
      "speaker": {
        "name": "COSTA NETO",
        "position": "Presidente o Sindicato dos Servidores do Poder Judiciário e MPU – SINDJUS"
      }
    },
    {
      "id": 75267,
      "start_time": 1698146656,
      "duration": 80,
      "transcription": "Ricardo Aurélio Pinto, do Sindicato Nacional dos Auditores Fiscais Federais e Agropecuários. Agradecer também a presença da senhora Lilia Fernandes presidente da CESPE Central do Sindicato dos Servidores do Brasil, Elisabete Hernandez, presidente da Associação Nacional dos Especialistas em Políticas Públicas e Gestão governamental, O João Daldegan, presidente do Sindicato Nacional dos peritos federais Agrários, senhor, Elson José da Silva presidente da União Nacional dos Servidores de Carreira das agências reguladoras federais. E o senhor Osvaldo Molarim Filho, presidente do Sindicato Nacional dos Servidores Federais, dos Dos antes da promoção de fiscalização do mercado de valores mobiliários. E agora com a palavra, eu concedo a palavra agora ao senhor João Domingos, presidente da Confederação dos Servidores Públicos do Brasil. Excelentíssima.",
      "summary": "Deputado fala sobre discurso de líderes de sindicatos de servidores públicos, agradecendo suas presenças e dando voz ao presidente da Confederação dos Servidores Públicos do Brasil.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 75269,
      "start_time": 1698146736,
      "duration": 305,
      "transcription": "Senhor deputado Dilma Masco, no vosso nome cumprimento os demais autores dessas tão oportuna e justa homenagem. De modo muito especial, cumprimento as queridas deputadas Alice Portugal, Érica Kocai e Luciene Cavalcante, trio imbatível na defesa das casas dos servidores e do serviço público. E cumprimento também de forma muito especial ao Alisson, que aqui representa o grande homenageado do dia, o diferencial que é o aniversário do SindLeges e ele também na qualidade de presidente do institutos Server Brasil. Eu diria que há mais de seis anos, Toda época, mês de outubro, por proximidade do dia vinte e oito, nós temos sempre tivemos discurso único, servidor público, não tem nada a comemorar, sempre foi dia de protesto, dia de luta. E continuará sendo, porém hoje eu ter a alegria e a audácia de mudar esse discurso e a assertiva. Nesse ano nós servidores públicos temos sim muito a comemorar, A partir da reconstrução do único ambiente capaz de prosperar nossas pautas, que é o Estado social e democrático de direito. Mas nós temos hoje pontos muito específicos para comemorar enquanto servidores públicos. Nós temos a instalação de grupo de trabalho de multministerial e paritário com com as centrais sindicais para regulamentação da convenção cinco que há quarenta e cinco anos foi homologada pelo Brasil e até hoje nunca nunca regulamentada. Nós temos instalado uma câmara de transformação do Estado com a participação do movimento sindical do setor público. Mas, pra ser uma lista de de motivos para comemorar, Mas como o tempo é extremamente curto, eu quero me concentrar num ponto que é, e aproveito convidar a todos que hoje às quatorze horas no Plenário oito da Câmara dos Deputados, será o lançamento oficial do marco Corregulatórios das relações de trabalho no setor público. Sob a direção e presidência da Alice Portugal e do deputado Bruno, presidente daquela comissão. Há quase século, foi feito o marco regulatório das relações de trabalho no setor privado. E ali, desde os seus primeiros artigos, já excluíam servidores públicos. Todas as legislações que tratam de relações de trabalho, sempre excluem servidores públicos. Nós somos a única categoria que não temos sequer o direito à negociação coletiva, o direito basilar para se exercer as as gerações de trabalho. Nós não temos direito de greve consolidado, nós não temos direito à organização sindical, Nós não temos sistema de saúde e proteção do trabalho universalizado, nós não temos nenhuma legislação que trata dos assédios em geral, dos dos atos, das práticas antisindicais. Nós somos a única categoria que não temos sistema de proteção social e Equalificação, o sistema S, apesar de termos o custeio apropriado que é o PASEP. Então, tudo isto está contido, tudo isso muito mais no marco regulatório que nós vamos lançar hoje à tarde, oficialmente hoje à tarde para qual eu convido a todos. Então gente, nós temos cinco comemorado, temos tudo isso para comemorar. E esse marco regulatório nós vamos conseguir, A partir da unidade total do movimento de classe dos setores públicos, as centrais sindicais, os sindicatos, as associações de classe, todas elas, Com a unidade será difícil, sem ela será impossível. E finalmente quero aqui comemorar para não cansálos muito e sobretudo não desgastar o meu tempo, Quero comemorar, principalmente, o aniversário do Sindilegio. O Sindilegio é dos sindicatos mais poderosos no sentido do do de suas relações, mas extremamente generoso, é é sindicato que atua para muito além de sua base, que é o Congresso Nacional e o TCU. É sindicato que hoje trabalha no Brasil inteiro nas três esferas da administração pública, nos três poderes. Obrigado pela generosidade Alisson. E eu e quero contar muito com vocês nessa empreitada do marco regulatório das relações do trabalho. Então até hoje até daqui a pouco às catorze horas na no plenário oito da câmara com o lançamento do marco regulatório das relações de trabalho no setor público. Muito obrigado. E ao finalizar essa",
      "summary": "Servidores públicos recebem avanços em direitos, incluindo regulamentação de convenção cinco, câmara de transformação do Estado com envolvimento do movimento sindical e lançamento de marco corregulatório abordando temas relevantes. Sindilegio elogiado por atuação além de sua base. (Palavras-chave: avanços, direitos, servidores públicos, convenção cinco, câmara de transformação, movimento sindical, marco corregulatório, sindilegio.)",
      "speaker": {
        "name": "JOÃO DOMINGOS",
        "position": "Presidente da Confederação dos Servidores Públicos do Brasil - CSPB"
      }
    },
    {
      "id": 75268,
      "start_time": 1698147041,
      "duration": 112,
      "transcription": "Eu quero aqui cumprimentar o doutor Alisson Souza mais uma vez pelo brilhante trabalho à frente do Sindileges, cumprimentar a todos que participaram dessa sessão, e quero finalizar dizendo que eu coloco, colocar o meu mandato à disposição e em defesa do funcionalismo público, e manifestar que, me somam ao posicionamento das diversas categorias no tocante à PEC trinta e dois. Valorizar o funcionalismo público é preciso, E vamos juntos lutar por esse funcionalismo público. Em debate aqui em embate com o deputado de São Paulo esses dias, ele dizia que Brasília é a ilha da fantasia. Eu disse que não, que aqui nós temos homens mulheres servidores públicos concursados, que lutaram muito pra ocupar espaço que trabalharam e trabalham muito pelos funcionalismo público, pra funcionar a máquina no Distrito Federal e do Governo Federal. Portanto Brasília precisa se orgulhar do funcionalismo público. Eu me orgulho e me coloco à disposição de todos os funcionários públicos do Brasil para defender as suas causas aqui nessa casa. É uma honra pra mim presidir essa sessão, juntamente com a nossa deputada, a Luciene Cavalcante. É uma honra dizer que Brasília é uma idade que esse funcionalismo público é o melhor do Brasil, e toca essa máquina, essa máquina do governo federal, do governo local, da Câmara dos Deputados e todas autarquias e instituições com muito afinco, com muita luta e com muita seriedade. Muito obrigado aos senhores, obrigado às senhoras, e eu declaro encerrada a sessão.",
      "summary": "Deputado coloca mandato à disposição em defesa de funcionalismo público, apoia PEC 32 e valoriza servidores qualificados em Brasília. Encerra sessão celebrando excelência do funcionalismo público brasileiro.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    }
  ],
  "updated_at": 1709547770
}