{
  "start_time": 1698138802,
  "end_time": 1698138802,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "Convidado(s):\r\n\r\nMAÍRA TORRES CORRÊA, COORDENADORA GERAL DE COOPERAÇÃO NACIONAL - IPHAN\r\n\r\nRAUL LANARI, REPRESENTANTE DA ASSOCIAÇÃO NACIONAL DE HISTÓRIA - ANPUH\r\n\r\nMÁRIO RIBAS, PRESIDENTE DA ORGANIZAÇÃO DAS CIDADES BRASILEIRAS PATRIMÔNIO MUNDIAL - OCBPM\r\n\r\nANA CRISTINA DE CASTRO, PRESIDENTE  DO FÓRUM NACIONAL DOS SECRETÁRIOS E GESTORES DA CULTURA DAS CAPITAIS E MUNICÍPIOS  ASSOCIADOS E PRESIDENTE DA FUNDAÇÃO CULTURAL DE CURITIBA\r\n\r\nANDRÉA LUISA ZHOURI LASCHEFSKI, REPRESENTANTE DA ASSOCIAÇÃO BRASILEIRA DE ANTROPOLOGIA - ABA \r\n\r\nLUIZ EDUARDO SARMENTO,  DIRETOR CULTURAL DA DIREÇÃO NACIONAL , REPRESENTANTE DO INSTITUTO DE ARQUITETOS DO BRASIL - IAB\r\n\r\nADRIANA SCHMIDT DIAS, REPRESENTANTE DA SOCIEDADE DE ARQUEOLOGIA BRASILEIRA - SAB\r\n\r\nFABRICIO NORONHA, Secretário de Estado\r\n\r\nMARCOS OLENDER, COORDENADOR  SUBSTITUTO DO FÓRUM DE ENTIDADES DO PATRIMÔNIO CULTURAL EM DEFESA DO PATRIMÔNIO CULTURAL BRASILEIRO  E PROFESSOR NA UNIVERSIDADE FEDERAL DE JUIZ DE FORA\r\n\r\nEDVALDO NOGUEIRA, PRESIDENTE DA FRENTE NACIONAL DE PREFEITOS - FNP\r\n\r\nANA CRISTINA MALTEZ, REPRESENTANTE DA CONFEDERAÇÃO NACIONAL DE MUNICÍPIOS - CNM",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2344790",
  "speeches": [
    {
      "start_time": 1698138798,
      "duration": 163,
      "transcription": "Declaro aberta audiência pública para debater o patrimônio cultural redistribuição e o pacto federativo. Arranjos institucionais e o fundo nacional do patrimônio cultural proposto pelo projeto de lei dezoito Sessenta e oito de dois mil e vinte e e atendimento ao requerimento quarenta e nove de dois mil e vinte e três de mentoria. Os convidados são Senhora Maíra Maíra Torres Correia coordenadora geral de cooperação nacional do Ifan. Senhor Raul Lanari representante da associação nacional História. Senhor Mário Ribas, presidente da organização das cidades brasileiras, patrimônio mundial. Senhora Ana Cristina de Castro presidente do Fórum Nacional de Secretários e Gestores da Cultura das Capitais e Municípios Associados e presidentes da Fundação Cultural de Curitiba, senhora Andreia Luiza Zauori, representante da Associação Brasileira de Antropologia. Senhora Adriana Smith Dias representante da Sociedade de Arqueologia Brasileira. Senhor Fabrício Noronha secretário de estado da secretaria de estado da cultura e presidente do fórum secretários. Senhor Marcos Olender Coordenador substituto do Fórum de Entidades do Patrimônio Cultural em Defesa do patrimônio cultural brasileiro e professor da Universidade Federal de Juiz de Fora. Senhor Edvaldo Nogueira presidente da Frente Nacional de Prefeitos. Senhora Ana Cristina Maltez representante da Confederação Nacional de Municípios. Senhor Luiz Eduardo Sarmento diretor cultural da associação da diretor cultural da direção nacional do IAB. Inicialmente cumprimento os presentes em especial os senhores expositores, as normas sobre debates antes de passar a palavra aos convidados, Peço atenção aos senhores presente para as normas para o debate, os expositores disporão de até cinco minutos para as suas explanações. Somente após encerradas exposições os deputados poderão fazer seus questionamentos tendo cada prazo de três minutos. Esclareço que esta reunião está sendo gravada. Passo a palavra ao senhor Mário Ribas presidente da organização das cidades brasileiras patrimônio mundial. Minuto senhor Mário que está desligado o microfone, vê se o seu seu microfone agora foi. Agora sim, Agora melhorou.",
      "summary": "Deputado abre audiência pública sobre patrimônio cultural e pacto federativo, convidando representantes de diversas organizações relacionadas. Normas de debate são estabelecidas, com limite de cinco minutos para exposições e três minutos para questionamentos por deputados. Reunião é gravada. Palavra passada para Mário Ribas.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698138961,
      "duration": 508,
      "transcription": "Gostaria de comentar a todos os participantes desta importância audiência pública, requerida pelo deputado Marcelo Queiroz. É só uma informação deputado, o senhor que está presidindo a mesa né deputado Marcelo Queiroz, é isso né? É o senhor, o senhor é o deputado Marcelo Queiroz né que está Isso presidente da comissão de cultura. Isso, isso, exatamente, Marcelo Queiroz. Parabenizálo pela iniciativa, por debater esse tema estratégico para o Brasil, para o nosso país, para o aumento do turismo, da cultura, do patrimônio, o turismo que se consolida, e a cultura, uma das grandes alternativas econômicas para o país. O meu nome então é Mário Augusto Ribas do Nascimento, sou presidente da organização das cidades brasileiras patrimônio mundial, também sou consultor da Confederação Nacional do Municípios, dos Municípios, CNM, temos aqui na sequência a a técnica Ana Maltez que vai também comentar pouco mais as ações envolvendo aí as da a área técnica da cultura da Confederação Nacional dos Municípios. Nessa audiência pública, deputado Marcelo Queiroz, pra debater esse esse PL, o PL número dezoito, mil oitocentos e sessenta e oito barra dois mil e vinte e que trata do patrimônio cultural e a participação social e a perspectivas de acesso ao fundo do patrimônio cultural é tema que nós estamos tratando há muito tempo já. É a organização das taxas do patrimônio mundial trabalho sério há mais de dez anos né envolvendo o patrimônio mundial do Brasil, patrimônio histórico, patrimônio mundial, como grandes ativos para os momentos do nosso país. Temos feito várias reuniões, eventos, trabalho muito forte na área da qualificação, da governança pública, do da gestão pública, envolvendo esses municípios que é bem estombados pela união, pelos estados, especialmente no caso específico pela UNESCO, o que envolve o patrimônio mundial cultural e o patrimônio mundial natural do Brasil. Nós vemos uma ação muito importante junto ao TCU, levamos nossas reivindicações, os problemas, os anseios dos prefeitos, que com escassos recursos têm que manter esse patrimônio tão importante para o mundo, não só pra Brasil mas para o mundo já que são declarados patrimônio mundial. O TCU acolheu a nossas reivindicações, nos ouviu muito em relação às demandas, né? E aprovou então as auditorias coordenadas, realizou diversas auditorias envolvendo o patrimônio mundial cultural do Brasil. E o patrimônio natural também, mundial. Identificando uma série de problemas, deficiências, enfim, né? O Brasil não estava dando a devida atenção ao seu patrimônio histórico. De modo geral aí amplemos né? A abrangência e falamos não apenas do patrimônio mundial cultura é natural mas também do patrimônio histórico no Brasil. E aprovou então o acordo, o acordo de trezentos e onze barra dois mil e dezessete. E determinou então que recomendou ao governo federal a elaboração do Plano Nacional de Gestão do Patrimônio Mundial do Brasil, do patrimônio histórico cultural do Brasil. O Brasil dessa a devida atenção a esse patrimônio, né? E questionou o governo sobre os projetos, programas que estavam em andamento, que envolviam, que envolvem, né? E que envolviam as cidades históricas do Brasil, os estados patrimônio mundial especificamente. Onde que por surpresa, havia muito poucos, quase nada de ação específica naquela oportunidade, em dois mil e dezesseis, dezessete, envolvendo o patrimônio mundial. A essa iniciou uma série de ações envolvendo o TCU e também o governo federal, né? O único que resultou é a aprovação do decreto em dois mil e dezenove, a sala do presidente da república e que determinou então ao governo federal né ao Ministério do Turismo a elaboração do Plano Nacional de Gestão Turística do patrimônio mundial. Uma série de ações foram desenvolvidas mas ainda se arrasta esse plano né esse plano nacional de gestão turística do patrimônio mundial. Inclusive na justificativa do deputado do deputado Gustavo Freud do projeto do PL dezoito meia oito número vinte e ele coloca então ele se refere a que foi utilizado para a população deste desse né? Ãh o parâmetro do relatório da auditoria e o Tribunal de Contas da União. Aquele relatório que não nós havíamos sugerido trezentos e onze barra dois mil e etcétera. Então é muito importante. É fundamental para o nosso desenvolvimento do país, do Brasil, do turismo, da cultura. Inclusive o ministro Hermann Benjamin do STJ tem participado ativamente de eventos conosco de seminários, de congressos, de encontro das cidades históricas turísticas e patrimônio mundial e se colocou também à disposição estamos articulando com ele ações para que promova então uma legislação adequada né que garanta recursos ao patrimônio histórico brasileiro, ao patrimônio mundial do Brasil, né o mundo hoje passa por transformações cada vez mais pessoas têm mais tempo viajam mais, nós temos que qualificar o nosso patrimônio histórico, nós somos patrimônio riquíssimo, o Brasil é considerado o oitavo país do mundo em potencial cultural para o seu desenvolvimento, e o segundo do mundo potencial natural para o seu segundo a organização o Fórum Econômico Mundial, e a Organização Mundial do Turismo. Então nós temos grande potencial, agora precisamos colocar em prática ações né, e garantir recursos especialmente, que venha através dessa legislação para o patrimônio histórico brasileiro, para o patrimônio mundial do Brasil. Agora recentemente foi lançado novamente o Pacto da Cultura, né? Tínhamos uma reunião agora com o IFA que tem feito trabalho importante também de busca de recursos para o nosso patrimônio mundial do Brasil, em que foi anunciado então recursos para o novo PAC, novos projetos e também a concretização dos projetos executivos já em andamento em relação ao ao cidades históricas do Brasil. Que já tem projeto executivo então recurso para a sua viabilização, para a construção, para para a viabilização desses empreendimentos, que é uma ação muito importante que nós louvamos, temos uma relação estreita aí estreitando cada vez mais pro Ifan, pro Ministério da Cultura, pro Ministério do Turismo, enfim. É importante que a Câmara dos Deputados, o Senado Federal, o Congresso Nacional de modo geral, esteja conosco nessas ações, né, nas ações que nós promovemos de integração, de fortalecimento, de melhoria da governança pública, que envolve essas cidades, que E eu volto a dizer mais uma vez, são referência para o nosso país. Nós temos aí a nossa equipe da CNIME que está aí, está aí a Mônica, está aí também a Ana Maltez, vai distribuir aos senhores e senhoras aí, devido ao pequeno tempo que temos aqui, o espaço para a nossa manifestações, vai distribuir então a carta de Paraty, foi resumo das ações que nós aprovamos na última reunião, no último encontro nosso que ocorreu do dia primeiro a quatro de agosto três, em Paraty. Foi o décimo encontro brasileiro das cidades históricas, turísticas e patrimônio mundial. Essa casa de Paraty, no seu no do seu conteúdo, prevê, que foi aprovada, uma série de ações, que eu não vou ler aqui toda a carta, a carta tem aqui dezesseis pontos importantes, mas fica a você ficasse registrado aí, junto aos documentos oficiais desta audiência pública, pra que possa refletir os seus efeitos né, que possa pensar de forma integrada ações para a promoção e o desenvolvimento desses dessas cidades, cidades históricas, turísticas e patrimônio mundial do nosso país. Parabéns, vamos debruçar cada vez mais aí sobre esse vamos procurar nos integrar pouco mais, ações envolvida pela comissão. Deputado Marcelo Queiroz parabenizar pela sua iniciativa, na próxima nossa estou em Porto Alegre hoje aqui mas na próxima ida nossa Brasília, iremos me procurar para que possamos conversar pouco mais e avançar nessas pautas importantes aí que envolve o patrimônio histórico e o patrimônio mundial do Brasil. Certamente, os os brasileiros, né que dependem essa riqueza cultural, esse patrimônio histórico, estão atentos a esse processo, né estão de olho nesse processo, querem garantir a aprovação dessa legislação, que garanta recursos, que são necessários ou pressentíveis para os momentos do nosso país. Agradeço pelo convite que nos foi feito, muito obrigado, bom dia a todos e boa reunião a todos participantes desse desse dessa importante audiência pública. Obrigado.",
      "summary": "O patrimônio cultural e histórico do Brasil é crucial para o turismo e economia do país. A Organização das Cidades Brasileiras Patrimônio Mundial qualifica patrimônio, garante governança, e colabora com TCU e governo federal para o Plano Nacional de Gestão. É necessária legislação adequada para garantir recursos ao patrimônio histórico e mundial do Brasil.",
      "speaker": {
        "name": "MÁRIO RIBAS",
        "position": ""
      }
    },
    {
      "start_time": 1698139469,
      "duration": 39,
      "transcription": "Doutor Mário Ribas, falar que a gente recebeu também aqui documento oficial da organização das cidades brasileiras de patrimônio mundial. Saudar aqui a chegada na nossa vicepresidente também presidente da frente que trata do tema deputada Alites da Mata, super atenciosa ao tema, e aí já aproveito aqui pra passar a palavra pro próximo. Orador que é a senhora Ana Cristina Maltez representante da Confederação Nacional de Municípios, CNM. Bom dia a",
      "summary": "Deputado menciona recebimento de documento da organização de cidades brasileiras patrimônio mundial, sauda vice-presidente/deputada Alites da Mata engajada no tema e passa palavra a representante Confederação Nacional de Municípios, Ana Cristina Maltez.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698139508,
      "duration": 311,
      "transcription": "A todas, quero primeiramente cumprimentar os membros da mesa, agradecer pelo convite, convite grato que foi feito ao presidente da CNN senhor Paulo Zilcowski ao qual eu tenho a honra de representar hoje falando pouco sobre a cultura em especial sobre esse PL tão importante né que é o PL oito meia oito de dois mil e vinte e que trata sobre a instituição do fundo nacional do patrimônio cultural. E bom gente queria falar pouquinho aqui sobre a CNN né que ela é uma entidade apartidária, uma entidade independente, uma entidade que busca fortalecer a autonomia dos municípios através de ações políticas e também através de ações técnicas. E falando sobre essa essas ações técnicas nós temos lá no âmbito da CNM, todas as áreas então temos áreas de finanças, áreas área do turismo como está aqui a Mônica e também Mário Ribas que acabou vá lá temos área de educação, enfim todas as áreas lá e eu represento então aqui a área da cultura. São mais de cinco mil municípios filiados à CNN, então a gente tem muito essa proximidade com os municípios principalmente no que no trato a cultura, no trato as questões e as causas da cultura e a gente está lá nesse momento nos momentos de conquista e nós estamos também juntos nos momentos de fragilidade. E aí é ponto que a gente tem que tratar a questão da fragilidade do nosso país quando a gente está falando sobre patrimônio cultural. Então a gente compreende muito a relevância desse projeto e a gente é favorável à instituição do fundo nacional do patrimônio único plural, que seria meio de preservar né e meio de salvaguardar a o patrimônio cultural brasileiro. E eu entendo que todos os aspectos pelo que eu li no projeto todos os aspectos são importantes mas me chamou muita atenção do objetivo apresentado no artigo segundo o inciso doze. Ele vai tratar sobre o financiamento de ações pra atendimento emergencial então compreendi que fica mais ou menos na linha do que a gente chama de fundo patrimonial né então isso vai possibilitar o socorro a esse patrimônio nos casos de calamidade publica né no caso de ser necessário o resgate de bens, reparar restaurar determinados bens, e e eu acho que a gente pode trazer como exemplo a acho que é algo que está ainda na mente de todo mundo, é o incêndio que ocorreu no Museu funcional do Rio de Janeiro em dois mil e dezoito que foi mais do que lamentável então foram documentos e bens muito importantes pra memória do Brasil que foram perdidos, então o que eu compreendo é que a gente tem que ter apoio financeiro sim pra viabilizar inclusive ações voltadas pra gestão de risco né né então a gente tem que pensar num num planejamento de gestão de risco, tem que trazer a linha financeira sim porque sem o recurso não é possível nem o planejamento, mas a gente não deve deixar de lado essas ações profissionais que vão viabilizar, inclusive essa própria proteção né, não só o socorro final mas a proteção do patrimônio cultural. Algo que eu queria deixar também é a questão do desafio isso aí também me chamou atenção quando a gente vai pensar em tratamento de recursos por por meio de fundo. A CNN fez agora recentemente com projeto na verdade uma pesquisa né, sobre os dados da cultura, e a gente procurou saber quais são os municípios que tem os fundos de cultura, nós entramos em contato com oitenta e cinco por cento dos municípios e somente trinta por cento dos municípios têm fundo de cultura, então assim a gente verifica que até mesmo desses trinta por cento que detém a formalidade do fundo ou seja tem cnpj, tem uma uma matriz própria, mas ainda assim eles muitas vezes nem sabem pro que funciona né então é aquela situação existe direito mas não existe fato. E a gente queria deixar essa mensagem né então pra que esse fundo não seja somente mais fundo que ele realmente tenha efetividade que ele realmente tenha eficiência, e que a, e deixei esse recado patente mesmo que ele seja suporte instrumento realmente voltado pra proteção e pra salvaguarda do patrimônio cultural brasileiro e eu acho que é isso gente. Tudo bom como vai? Queria.",
      "summary": "CNM propõe Fundo Nacional de Patrimônio Cultural, priorizando financeamento emergencial e ações profissionais de proteção. Observam falta de fundos de cultura em municípios, desejando um fundo efetivo e eficiente para proteger o patrimônio cultural brasileiro.",
      "speaker": {
        "name": "ANA CRISTINA MALTEZ",
        "position": "Confederação Nacional do Municípios - CNM"
      }
    },
    {
      "start_time": 1698139819,
      "duration": 56,
      "transcription": "Parabenizar senhora Ana Cristina, ressaltar a importância aqui também num ponto que a que a senhora falou exatamente citar os artigos né, e eu acho que aí não precisa ser agora, mas acho que ao longo da próxima semana, pra gente conseguir avançar no relatório aqui na comissão, quanto mais específico depois a gente conseguir avançar em cima da legislação proposta do relatório que está no site, eu acho que nos ajuda bastante a avançar. Caso alguém tenha alguma discordância ou queira mudar, se conseguir mandar o mais específico possível nos ajuda aqui acho que no meu trabalho da Lúcia da. O ofício com não e eu vi que a senhora citou aí especificamente e aí passo a palavra agora ao senhor Marcos Zolender, que se encontra de forma virtual.",
      "summary": "Deputado elogia senhora Ana Cristina, destaca importância de citar artigos especificamente em relatório da comissão, incentiva envio de observações detalhadas para ajudar no seu trabalho e na Lúcia da, passa palavra a senhor Marcos Zolender.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698139875,
      "duration": 29,
      "transcription": "A todas, eu queria agradecer em nome da presidenta da Associação Nacional de História, professora Ana Veiga, pelo convite, E eu atendo ao convite na qualidade de diretor de patrimônio, arquivos e museus da ANCO Brasil, diretoria essa que está diretamente ligada aos debates sobre o patrimônio cultural entre historiadores e historiadores né hoje em dia já somos Associação Nacional de História não mais Associação de professores e pesquisadores universitários em história entendendo que o saber e o fazer histórico se encontra dentro da Universidade fora da Universidade dentro das estruturas formais de educação então representamos historiadores e historiadores de ofício que trabalham em instituições de ensino pesquisa mas também com comunidades e valorizando modos tradicionais de vida é nesse sentido então que eu parabenizo pela versão do projeto de lei dezoito meia oito de dois mil e vinte e né. A gente participou junto ao Fórum Nacional de entidades em defesa do patrimônio do debate desse projeto de lei desde dois mil e vinte e né, quando ele foi primeiramente protocolado e a gente fica muito satisfeito em ver o avanço, né, no de com relação ao texto inicial, na medida em que a proposta de fundo nacional do patrimônio cultural contempla os patrimônios materiais e imateriais, por isso mesmo ele fala em proteção e salvaguarda, contempla também ações da chamada educação patrimonial educação para o patrimônio mas não apenas ações ligadas aos processos formais de escolarização mas também ações baseadas em grupos e comunidades tradicionais, isso é muito importante. E também é projeto que prevê o fomento à pesquisa na área do patrimônio. Então, tratase de uma concepção de financiamento ampla das ações ligadas ao patrimônio com foco especialmente nos detentores desses patrimônios mas também com foco no desenvolvimento da pesquisa e das ações estatais a respeito das políticas patrimoniais no Brasil. É isso não só vai ficar bastante satisfeitos com a versão que nós temos agora desse projeto de lei. Eu acompanho aqui o professor Marcos Holender, isso foi ponto bastante discutido dentro do fórum nacional de entidades em defesa do patrimônio e a ampo endossa este ponto, que é a felicidade de ser projeto que valoriza as transferências de fundo a fundo, especialmente pelo fato dessa experiência tão exitosa em Minas Gerais. Eu sou professor da Universidade Federal de Goiás, mas construí toda a minha trajetória no campo do patrimônio, justamente nessas ações nos municípios mineiros. E a política do ICMS, patrimônio cultural em Minas Gerais, foi responsável pelo fato de que hoje em dia mais de noventa porcento dos municípios mineiros possuem conselho de patrimônio ativo e possuem os seus fundos municipais de patrimônio cultural Então, a a fala que me precedeu a minha, da representante do IPHAN aqui, eu achei uma excelente fala, ela é muito importante quando ela conta para uma descentralização, mais uma desconcentração dos recursos voltados para o patrimônio cultural. Isso é de especial importância para as comunidades detentoras de bens e materiais. Então, acredito que em outros momentos vocês debaterão com o pessoal da da rede integrada de bens materiais registrados e isso é de grande importância para esses projetos e essas ações que possuem em alguma medida menor visibilidade diante do do peso das narrativas a respeito do patrimônio material no Brasil, que É uma escola ainda tradicional e bastante ativa e é normal que seja assim pela história do campo no Brasil. Então esse projeto ele tem uma validade muito grande no que diz respeito ao dessas demandas de comunidades que não raros são comunidades historicamente marginalizadas, invisibilizadas, e isso faz do projeto projeto bastante rico no seu potencial transformador, não só das políticas de patrimônio, da implantação de sistema nacional de patrimônio cultural, mas transformador das políticas de memória em curto médio e longo prazo no Brasil, né. Há uma série de deveres de memória a respeito da construção da nossa história nacional que a criação de fundo como esse pode ajudar, né, AAAA cumprir a privilegiar nesse sentido né, a dar maior voz e dar maior visibilidade. Então, com relação a esse ponto, eu acho que não há nada que acrescentar pra que o funcionamento dessa dessa política aconteça, né, e a Associação Nacional de História ela se coloca sempre à disposição pra dialogar com os deputados e com as deputadas, sabendo que esse é de seus papéis de existência, colaborar pra construção de políticas públicas voltadas pra qualidade de vida e a transformação social, tá? Muito obrigado.",
      "summary": "Agradecimento por convite e apoio à lei 18.580/22, ênfase no financiamento de ações patrimoniais e descentralização de recursos, benefício para comunidades detentoras de patrimônio e transformação nas políticas de patrimônio e memória.",
      "speaker": {
        "name": "MARCOS OLENDER",
        "position": ""
      }
    },
    {
      "start_time": 1698139904,
      "duration": 5,
      "transcription": "Por enquanto, pelo amor de Deus, Nair. Com certeza.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698139909,
      "duration": 576,
      "transcription": "Eu queria primeiramente ressaltar, e elogiar bastante a iniciativa do PL né EAEA redação do texto que está sendo encaminhado agora também, e lembrar que eu sou estou aqui como o deputado já ressaltou, como coordenador adjunto do Fórum de Entidades em Defesa do Patrimônio Cultural Brasileiro. Esse fórum foi formado em outubro de dois mil e dezenove, a princípio né, por dezesseis entidades, em em observância né, em preocupados com a as questões referentes a políticas públicas de patrimônio, de preservação do patrimônio, e hoje o fórum já é composto por vinte e sete entidades, entre elas entidades profissionais, de profissionais que lidam com a preservação do patrimônio, de entidades de pesquisadores e professores que lidam com a preservação e também de detentores de saber, né. Entidades algumas que estão aqui inclusive presentes hoje nessa audiência, como a ANPU, o IAB, a ABA E0EA SABI, né? E outras mais outras vinte e três entidades né? Entre elas o a desde né como a gente falou aqui a Associação Nacional de História que está aqui presente estudos de arquitetos do Brasil né? O ICOMUS, o Comitê Internacional de Sítios e Monumentos Histórico até entidades de detentores do saber como o Centro Palmares E00 Conselho Nacional de Quilombos Rurais. Eu queria relembrar a quem a quem aqui presente que participou, da audiência, se eu não me engano em maio, sobre legislação do patrimônio, a qual eu participei também, que já naquela audiência, na minha fala, eu ressaltei a importância desse PL, né? Naquela época inclusive, a gente foi informado, se eu não me engano pelo próprio presidente da da comissão, pelo próprio deputado, de que o PL estava sendo encaminhado pro Ifan né, pra ser debatido dentro do Ifan, pra ser colocadas as considerações, né? Do do nosso Instituto Nacional de Patrimônio Histórico e artístico. E ele voltou do Ifan, eu entendo, de forma muito, ele ele foi enxugado, né, mas de forma muito eficiente. Né? Nós entendemos, nós entendemos que ele atende as nossas expectativas, a gente é isso é importante ressaltar que desde que esse PL foi apresentado na Câmara pelo deputado Gustavo Fruit na época e relatado na época pela deputada Jandira Fegali, o fórum foi estado a dar a a participado da discussão, e a gente teve uma participação efetiva nesse ao ressaltar a importância dentro do projeto exatamente dessa parte que é a parte referente ao fundo nacional de patrimônio cultural, né? E é importante também esse fundo é fundamental, desculpe até o jogo de palavras né, mas é realmente fundamental para primeiro lugar, como disse já a senhora Ana Cristina e o senhor Mário Ribas, dar a necessária sustentabilidade econômica para a preservação do patrimônio cultural brasileiro. E também, além disso, o que já seria algo que o torna louvável e necessário, né, ele a a sua implantação auxilia também a implantação de algo que a gente busca há muito tempo que é do sistema nacional de patrimônio cultural, né, que é uma maneira da gente conseguir sistematizar as políticas de preservação do do nosso patrimônio. Em relação ao ao texto, eu não vou me alongar muito né, a gente tem pouco tempo pra que os outros possam falar também, eu queria ressaltar três pontos que a gente acha importante. Primeiro lugar, queria louvar a presença no texto, no capítulo três no seu artigo sétimo, do repasse fundo a fundo da possibilidade do fundo nacional de patrimônio cultural repassar parte dos seus recursos aos fundos estaduais e fundos municipais constituídos. Isso no nosso entender é de fundamental importância, e eu eu venho de estado, deputado, que é Minas Gerais, que tem uma, já tem uma tradição nesse sentido, no caso pela lei Robin Hood pra quem não sabe, né, que é a lei que que permite, né, que parte da distribuição do ICMS seja regulamentada por cada estado, e aqui no caso de Minas Gerais, essa regulamentação, uma das possibilidades né, quer dizer, uma das questões era repassar para os municípios de acordo com a sua política de preservação do patrimônio né, o critério patrimônio cultural, e nessa lei Robin Hood, né na parte relativa ao critério patrimônio cultural, são os o município são orientados e incentivados a criarem fundos municipais de patrimônio, fundos esses que vão ter, né, ao a serem constituídos os repasses também do estado, né, do ICMS e de outras possibilidades. Então, nós aqui em Minas Gerais já temos uma essa experiência muito positiva e louvamos que essa experiência alcance uma dimensão nacional, né? Uma necessária dimensão nacional. Esse é ponto. O segundo ponto aí aí é é a nível de recomendação, porque estava no texto que a gente até participou num primeiro momento, que a gente entende né, que foi retirado para as regulamentações posteriores né, que no referente ao conselho gestor, que é aquele conselho que vai gerir esse fundo, né, com a presidência do presidente do IPHAN, que na hora da regulamentação desse conselho, não se esqueça de da de que na sua composição ele seja no mínimo paritário no poder público à sociedade civil e que ele seja representativo representativo da sua da diversidade cultural e étnica do nosso país, né? Eu acho que esse é uma recomendação que a gente faz, né, na hora da discussão dessa pra essa regulamentação do do conselho gestor. E concluindo, uma outra recomendação que o fórum faz, algo que já está presente em algumas discussões de leis da cultura, né, de leis da cultura, é é a, espera só essa desculpa gente. É, a a possibilidade de se pensar, né isso na lei prócultura que foi uma lei discutida há muito tempo na no congresso né? Estava presente por exemplo, que diz respeito ao Fundo Nacional de Cultura, eu acho que é uma é uma possibilidade que a gente tem que pensar também no nosso Fundo Nacional do Patrimônio Cultural, que é a necessidade de se instituir valores mínimos, cotas mínimas, pra cada dimensão do patrimônio. Não é, cotas no mínimo necessário de repasse de recurso pra aquela área específica. Por exemplo, pra que nenhuma área do patrimônio, patrimônio material ou imaterial, em nenhum ano monopolize toda a verba presente no fundo, né? Então que tenha uma valor mínimo, uma porcentagem mínima, valor no sentido de porcentagem mínima, uma cota mínima de aplicação por exemplo num patrimônio material, e uma cota mínima de aplicação no patrimônio imaterial, por exemplo, né, pra que mesmo com as características da conjuntura de cada ano, né, da aplicação do fundo, nunca nenhuma dimensão do patrimônio fica a descoberto na aplicação desses recursos, né. Essa seriam nesse momento, deputado, as nossas contribuições para para o fundo, né? E ressaltando novamente a felicidade do fórum nacional, no fórum de entidades em defesa do patrimônio cultural brasileiro, pelo texto, pelo projeto né, e com desejando, fazendo votos, que esse projeto tem o 0 trâmite é é trâmite bastante tranquilo, e que a gente possa né, eu acho que as minhas palavras também são as palavras de quem veio antes de mim, provavelmente quem vem depois né, né, senhor Mário Ribas, senhora Ana Cristina né, De que rapidamente a gente possa contar com esses recursos pra atender o nosso tão rico e diverso patrimônio cultural brasileiro, muitíssimo obrigado.",
      "summary": "Lei aprovada por entidades culturais reconhece importância da preservação do patrimônio, garantindo sustentabilidade econômica e repasse de recursos para estados e municípios, além de promover conselho gestor paritário e cotas mínimas de repasse para diferentes aspectos do patrimônio.",
      "speaker": {
        "name": "MARCOS OLENDER",
        "position": ""
      }
    },
    {
      "start_time": 1698140485,
      "duration": 23,
      "transcription": "Senhor Marcos Olander coordenador substituto do Fórum de Identidade do Patrimônio Cultural e também professor da UFJF, e agora passo a palavra ao senhor a senhora Maíra Torres Correia representante do nosso fã. Bom dia.",
      "summary": "Discurso de abertura em evento, mencionando a participação de dois convidados: professor da UFJF e representante do fã.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698140508,
      "duration": 806,
      "transcription": "Bom dia a todos e a todas, quero agradecer ao deputado Marcelo Queiroz, cumprimentálo, cumprimentar toda a mesa também, da comissão, e dizer do pra satisfação do interesse do Ifan que entende né, a aí acompanha esse projeto com a máxima dedicação, máxima urgência e importância dentro do dos esforços do instituto pra se reinstitucionalizar junto com toda a política cultural, junto com toda a articulação do Ministério da Cultura, que vem se readaptando, né, com a sua institucionalidade, com os seus regulamentos, com as suas garantias de execução da política desde o início desse ano, e dizer que nós tivemos muita satisfação em em ver os avanços que que o projeto, pelos quais o projeto passou nesse período, e que no, quando fomos chamados a contribuir, quando fomos chamados a apresentar nossas propostas, as nossas sugestões ao ao texto do do projeto de lei, que tivemos uma uma felicidade muito grande dessa desse momento de discussão chegar à instituição junto com com uma outra discussão interna já citada pelo professor Marcos Holender, que é o momento da de retomada e reinstitucionalização do reinstitucionalização do sistema nacional do patrimônio cultural. Então o Ipan vem não não são recentes os esforços de coordenação e de articulação pra pra o sistema nacional do patrimônio cultural, mas tivemos né, muita dificuldade em em implementar, em regulamentar, em articular mesmo uma governança efetiva pra que esse sistema pudesse funcionar em acordo, em parceria, em cooperação com com estados e municípios, e hoje eu né, sou servidora do IPHAN já há dezesseis anos, tenho acompanhado uma essa área que que trata justamente da da governança e da da maneira como o IPHAN quer se colocar como ente dentro desse sistema, né, então o IPHAN já já teve esforços de ser grande cabeça do sistema, coordenador que vai operar a replicação da política de patrimônio cultural de preservação e salvaguarda do patrimônio cultural numa ideia de reprodutibilidade dessa política em todos os estados e na maioria dos municípios pelo menos na nas capitais e hoje acho que de uma forma bastante madura, bastante respeitosa a a estrutura federativa, as capacidades e as possibilidades de implementação de políticas públicas no território brasileiro que é tão diverso, o Ipan vem refazendo a o modo de se colocar à frente, né, ou como partícipe desse sistema, do qual nós entendemos que o fundo, o fundo de nos territórios de perenidade, de estrutura administrativa, de capacidade de mobilização, de capacidade de execução que em última instância vai entregar pra pra população, pra os cidadãos brasileiros, pras mais diferentes representantes da da nossa sociedade, da formação cultural do nosso país vai entregar o 0 principal valor que nós tentamos muito arduamente sustentar, é a capacidade do patrimônio cultural brasileiro reproduzir a linguagem, a sociabilidades, os modos de vida, as memórias e as formas de organização social dentro do território. Então como toda política pública que precisa né de precisa do Estado pra pra que ela se opere e precisa da sociedade pra que ela seja nós entendemos que o sistema nacional do patrimônio também passa por esse momento de relocação de de atribuições, de esforços e de entendimentos entre poder público, sociedade, entre união, entre estados e municípios. Então a a nossa ideia de articulação e de efetivação do Sistema Nacional do Patrimônio Cultural ela vem muito nessa esfera de empreender uma rede, uma rede de atores comprometidos com princípio constitucional de compartilhamento das responsabilidades e das competências sobre a gestão do patrimônio cultural e sobre os grupos comunidades que são seus guardiões, seus detentores, seus representantes, os moradores dos núcleos históricos, dos edifícios tombados, aqueles povos a quem os monumentos nacionais que são patrimonializados fazem referência. Então na na nossa, na nossa nosso estudo mais recente, no nosso tempo que institucionalmente nós dedicamos a a revisão e a entendimento da proposta do do projeto de lei, uma das principais preocupações do IPHAN foi justamente de não não deixar restrito e vinculado à ideia de que o fundo atendesse aos bens acautelados pela própria instituição, que ele não servisse somente a ao financiamento do que a própria política institucional já faz, mas que ele servisse justamente para financiar essa capacidade da política de preservação e salvaguarda do patrimônio de se irradiar entre os outros organismos da rede, entre os as representações de estados e municípios, pra que eles também pudessem ter a consolidação e o aprimoramento das estruturas das suas próprias políticas. Então, dos principais focos né, dessa nossa leitura sobre o 0 projeto de lei, seria na capacidade de descentralização e de desconcentração do da da aplicabilidade e da da implementação das políticas públicas de de patrimônio e da gestão desse patrimônio especialmente, pra que o IPHAN tenha uma capacidade de atuação em cadeia, não mesmo que não estando presente em todos os em todo o território, em todos os municípios, pra que a política possa se fazer presente por meio dessa rede articulada do sistema nacional do patrimônio, e pra que a a desconcentração e a não só a descentralização que já é muito importante, que a gente já tenta operar com alguns mecanismos de fomento de financiamento próprios do do instituto, retirando né AA0 foco da da atuação dos grandes núcleos, dos grandes centros, das áreas de do da onde os bens culturais tradicionalmente são relembrados né, que na região litorânea do país, no no centrosul do do país, então nós já tentamos operar com essa descentralização, mas mais importante que isso também é uma desconcentração, ainda que descentralizado territorialmente, que esse fundo possa permitir que estados e municípios avaliem a possibilidade de incluir dentro da da política e que possam atender as demandas pra que a a política atenda a grupos minoritários, a grupos com caráter regional, representantes de patrimônio e de e de referências culturais que não sejam conhecidas e não sejam identificadas no âmbito nacional, mas que tenham representatividade, que tenham ressonância dentro do seu território e que possam ser abarcadas pela ação de municípios, pela ação dos estados. Então nesse sentido, a articulação do fundo ela é fundamental pra que possa adotar esses municípios de capacidade executiva, pra que possa adotar a os próprios grupos sociais de uma de sustentabilidade da da sua cultura, dos seus modos de vida, a partir do acesso ao financiamento público, ao financiamento de a políticas que financiem, né o essa suas práticas, os seus modos de fazer dentro do território, as suas referências e os seus marcos dentro desse território também. Então nós estamos bastante inspirados, bastante empolgados com a perspectiva recente que toda a articulação governamental da sociedade civil trouxe a partir da do dos esforços de regulamentação da lei Aldir Blanc né, e do lançamento da da política nacional Aldir Blanc, inclusive tem uma cerimônia oficial amanhã conduzida pelo Ministério, que a ministra vai fazer a formalização, né, dessa regulamentação da política, então de da da quantidade de municípios atingidos, da quantidade de planos de ação cadastrados, da possibilidade de mobilização que se fez de setor que passou né, desde o período da pandemia por uma situação de risco, uma situação periclitante pros seus grupos, pros seus representantes, e que muitas vezes não encontrava na na forma de exequibilidade das políticas uma porta de entrada pra atendimento das suas reivindicações, e que a a forma como se estruturou a regulamentação da da política nacional de ir blanc acabou por por alcançar estruturas e grupos e áreas que muitas vezes as próprias políticas ministeriais não tinham componentes e e elementos mesmo pra que pudessem ser alcançados. Então é nesse sentido que a gente espera que o fundo operando como fundo também, fundo redistributivo, fundo né com rotatividade de de recursos que ele possa fazer esse papel de articulação no território, de articulação dos grupos, que ele possa aprimorar e e ser elemento fundamental de de de termo de compromisso em e estabelecimento de uma governança efetiva entre a União, o estado e os municípios, os estados e os municípios, e que ele possa também efetivar a escuta e o encaminhamento das demandas da sociedade civil por meio da do acesso a essas fontes de de financiamento. Então nós, nosso trabalho né, ele foi muito nesse sentido do do alcance da, não só do objeto mas dos objetivos e resultados esperados do fundo, e entendemos que a os elementos regulatórios de formação do do conselho gestor, de detalhamento das fontes de de de arrecadação, das fontes de alimentação desse fundo, elas podem ainda e precisam ainda ser discutidas e aí nós né entendemos que a a participação de instituições como a CNN, a Frente Nacional de Prefeitos, o Fórum de Secretários Estaduais de Cultura, o Conselho dos das Capitais e Municípios Associados, que tem muitas contribuições a fazer nessas formas de arranjo, nas formas de participação e de acesso a esse fundo, e que podem ainda ser regulamentadas e detalhadas, e que também claro né, e isso é inegociável, entendo né, que todos aqui estamos nesse consenso de que a participação social é a e as e aí a escuta EA0 atendimento das demandas da sociedade civil sobre a forma de direcionamento desse fundo e não só na composição do conselho ela é algo inegociável e algo que nós teremos ainda que dedicar algum espaço pra acolher. Então a essa versão mais enxuta e mais estruturante mesmo da da proposta do projeto de lei, nós entendemos que ela permite que a gente avance em alguns consensos pra que esses mecanismos de operação do fundo eles possam ser detalhados por instrumentos infra infralegais, por mecanismos próprios que também pensamos em discutilos com o Legislativo e com todos os outros entes. Então mais uma vez agradecemos né, em nome do presidente Leandro Gras, agradecemos a o convite ao IPHAN e a oportunidade de discussão, meu bom dia, obrigada. Queria agradecer Maria.",
      "summary": "IPHAN apoia projeto de lei, buscando fortalecer sistema nacional de patrimônio cultural e descentralizar aplicação de políticas públicas, permitindo inclusão de grupos regionais e minoritários. Espera fundo efetive governança efetiva com sociedade e governos estaduais e municipais, atendendo demandas da sociedade civil. Consenso necessário sobre participação social no direcionamento do fundo. Avançar em consensos para detalhar mecanismos do fundo por meios infra-legais.",
      "speaker": {
        "name": "MAÍRA TORRES CORRÊA",
        "position": ""
      }
    },
    {
      "start_time": 1698141314,
      "duration": 23,
      "transcription": "A presença do deputado Roberto Monteiro também que Na comissão. Na comissão, e aproveito e passo a palavra à senhora Raul Lanari, que está presente de ao senhor Raul Lanari desculpa está aqui eu, que está presente de forma virtual. Bom bom dia a.",
      "summary": "Deputado mencionou presença de outro deputado e senhora Lanari presente virtualmente, expressando boa tarde/bom dia.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698141337,
      "duration": 286,
      "transcription": "A todas, eu queria agradecer em nome da presidenta da Associação Nacional de História, professora Ana Veiga, pelo convite, E eu atendo ao convite na qualidade de diretor de patrimônio, arquivos e museus da ANCO Brasil, diretoria essa que está diretamente ligada aos debates sobre o patrimônio cultural entre historiadores e historiadores né hoje em dia já somos Associação Nacional de História não mais Associação de professores e pesquisadores universitários em história entendendo que o saber e o fazer histórico se encontra dentro da Universidade fora da Universidade dentro das estruturas formais de educação então representamos historiadores e historiadores de ofício que trabalham em instituições de ensino pesquisa mas também com comunidades e valorizando modos tradicionais de vida é nesse sentido então que eu parabenizo pela versão do projeto de lei dezoito meia oito de dois mil e vinte e né. A gente participou junto ao Fórum Nacional de entidades em defesa do patrimônio do debate desse projeto de lei desde dois mil e vinte e né, quando ele foi primeiramente protocolado e a gente fica muito satisfeito em ver o avanço, né, no de com relação ao texto inicial, na medida em que a proposta de fundo nacional do patrimônio cultural contempla os patrimônios materiais e imateriais, por isso mesmo ele fala em proteção e salvaguarda, contempla também ações da chamada educação patrimonial educação para o patrimônio mas não apenas ações ligadas aos processos formais de escolarização mas também ações baseadas em grupos e comunidades tradicionais, isso é muito importante. E também é projeto que prevê o fomento à pesquisa na área do patrimônio. Então, tratase de uma concepção de financiamento ampla das ações ligadas ao patrimônio com foco especialmente nos detentores desses patrimônios mas também com foco no desenvolvimento da pesquisa e das ações estatais a respeito das políticas patrimoniais no Brasil. É isso não só vai ficar bastante satisfeitos com a versão que nós temos agora desse projeto de lei. Eu acompanho aqui o professor Marcos Holender, isso foi ponto bastante discutido dentro do fórum nacional de entidades em defesa do patrimônio e a ampo endossa este ponto, que é a felicidade de ser projeto que valoriza as transferências de fundo a fundo, especialmente pelo fato dessa experiência tão exitosa em Minas Gerais. Eu sou professor da Universidade Federal de Goiás, mas construí toda a minha trajetória no campo do patrimônio, justamente nessas ações nos municípios mineiros. E a política do ICMS, patrimônio cultural em Minas Gerais, foi responsável pelo fato de que hoje em dia mais de noventa porcento dos municípios mineiros possuem conselho de patrimônio ativo e possuem os seus fundos municipais de patrimônio cultural Então, a a fala que me precedeu a minha, da representante do IPHAN aqui, eu achei uma excelente fala, ela é muito importante quando ela conta para uma descentralização, mais uma desconcentração dos recursos voltados para o patrimônio cultural. Isso é de especial importância para as comunidades detentoras de bens e materiais. Então, acredito que em outros momentos vocês debaterão com o pessoal da da rede integrada de bens materiais registrados e isso é de grande importância para esses projetos e essas ações que possuem em alguma medida menor visibilidade diante do do peso das narrativas a respeito do patrimônio material no Brasil, que É uma escola ainda tradicional e bastante ativa e é normal que seja assim pela história do campo no Brasil. Então esse projeto ele tem uma validade muito grande no que diz respeito ao dessas demandas de comunidades que não raros são comunidades historicamente marginalizadas, invisibilizadas, e isso faz do projeto projeto bastante rico no seu potencial transformador, não só das políticas de patrimônio, da implantação de sistema nacional de patrimônio cultural, mas transformador das políticas de memória em curto médio e longo prazo no Brasil, né. Há uma série de deveres de memória a respeito da construção da nossa história nacional que a criação de fundo como esse pode ajudar, né, AAAA cumprir a privilegiar nesse sentido né, a dar maior voz e dar maior visibilidade. Então, com relação a esse ponto, eu acho que não há nada que acrescentar do projeto, eu acho que esse projeto ele permite que se avance na discussão, que se avance rumo à regulamentação de alguns dispositivos que serão essenciais pra que o funcionamento dessa dessa política aconteça, né, e a Associação Nacional de História ela se coloca sempre à disposição pra dialogar com os deputados e com as deputadas, sabendo que esse é de seus papéis de existência, colaborar pra construção de políticas públicas voltadas pra qualidade de vida e a transformação social, tá? Muito obrigado.",
      "summary": "Agradecimento por convite em nome da ANH; ANCO Brasil diretamente ligada a debates de patrimônio cultural; apoio ao Projeto de Lei 18.580/20; valorização de patrimônios materiais e imateriais, educação patrimonial e pesquisa; fomento estatal às políticas patrimoniais; transferência de fundos para municípios; promessa de transformação nas políticas de memória no Brasil.",
      "speaker": {
        "name": "RAUL LANARI",
        "position": ""
      }
    },
    {
      "start_time": 1698141623,
      "duration": 99,
      "transcription": "Agradecer ao senhor Raul Lanare, nos colocar à disposição, não sei se tem mais algum convidado dessa primeira audiência pública, Lúcia tem mais mais alguém presente. Não só pra também deixar claro aqui a todo mundo, né essa essas audiências seriam três audiências, duas na semana passada, uma nessa semana né no dia de hoje, como semana passada a pauta da Câmara do Plenário ela só existiu na terçafeira se eu não me engano, e e nos outros dias e todos os dias foi online, a opção foi exatamente juntar essas três audiências numa só, então todas falam do mesmo tema da questão do projeto de lei dezoito meia oito de dois mil e vinte e que o parecer também já está publicado no site, pra deixar claro pra todo mundo, então assim primeiro se vê se mais alguém quer fazer alguma ponderação. Acho que entrou alguém, entrou acabou de. Então entrou aqui olha. É então acabou de entrar aqui online a a senhora Regina Abreu, que é representante da Associação Brasileira de Antropologia. Regina já vou passar direto a palavra aqui, por cinco minutos, agradecendo a participação da Sociedade de Arqueologia. Não da da Associação Brasileira de Antropologismo.",
      "summary": "Deputado fala sobre união de três audiências em uma, dedicadas ao projeto de lei 18.580/22 e seu parecer disponível online. Menciona presença de Raul Lanare, Lúcia e Regina Abreu, representante da Associação Brasileira de Antropologia, que recebeu cinco minutos para falar.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698141722,
      "duration": 143,
      "transcription": "É toda todas é prazer estar aqui desculpa eu me atrasei mas eu não, eu não recebi o link assim enfim não sei o que ocorreu mas enfim, eu estou aqui representando a professora Andreia Zuri, presidente da Associação Brasileira de Antropologia. E quero dizer assim que esse é tema muito caro pra nós da Associação Brasileira de Antropologia, né? Assim os antropólogos tem papel assim importante principalmente na introdução e na consolidação do programa de patrimônio imaterial, né? Que é programa que vem obtendo excelentes resultados, inclusive foi premiado pela UNESCO, como dos melhores programas de patrimônio imaterial assim dos países representantes da UNESCO. E nós temos assim, endividados muitos esforços né, no sentido de trabalhar tanto nos inventários de patrimônio material quanto na salvaguarda né e na nos processos de salvaguarda né nós temos aí muitos patrimônios aí que que hoje inclusive já completam dez anos de registrados e que nós precisamos realmente assim de muita apoio né porque são patrimônios que se relacionam com povos indígenas com povos quilombolas né com povos assim que em geral são povos com baixa renda né? Assim nós temos aí muitos mestras e mestras né assim de vários patrimônios né assim da capoeira do jongo enfim da folha de reis da samba de roda são muitos patrimônios e materiais assim nessa política muito bem sucedida aí pelo spam né Então nós queremos nos colocar à disposição porque é trabalho assim importante nós temos comitê específico na Associação Brasileira de Antropologia, que é o comitê patrimônios e museus onde nós estamos trabalhando nessa área. Então a gente agradece agradece aí a a iniciativa acho que é uma iniciativa muito bemvinda para nós E estamos aí para o que for preciso assim, né, queremos colaborar com vocês. Tá bom? Muito obrigado.",
      "summary": "Antropologia e patrimônio imaterial: a Associação Brasileira de Antropologia, por meio de seu comitê de patrimônios e museus, desejam ajudar na salvaguarda de patrimônios culturais, especialmente os relacionados a povos com baixa renda, como indígenas e quilombolas. Eles têm investido esforços em inventariar e salvaguardar tais patrimônios, alguns dos quais completaram 10 anos de registro. Eles agradecem a iniciativa e estão dispostos a cooperar em tudo o que for necessário.",
      "speaker": {
        "name": "REGINA ABREU",
        "position": ""
      }
    },
    {
      "start_time": 1698141865,
      "duration": 93,
      "transcription": "Muito obrigado senhora Regina Abreu. Então continuando aqui a explicação, tendo em vista que a gente vai fazer três audiências públicas simultâneas aqui quase simultâneas em sequência, e o link do do Zoom não aguenta né todos os os convidados, então a gente vai encerrar essa audiência abrir outra audiência, lembrando que se alguém estiver atrasado acho que o Fabrício por exemplo que é o representante dos secretários de estado acabou de mandar mensagem aqui dizendo que está chegando, é conforme as pessoas vão chegando a gente obviamente como as três audiências tratariam do mesmo tema, acho que não vejo nenhum problema dessas pessoas poderem assim que entrarem estar estar se pronunciando nas próximas audiências. Então só por por falando protocolar quero agradecer os senhores convidados pela participação nessa audiência, declaro encerrada a presente reunião antes convoco os senhores menos para a audiência que se se vai acontecer agora em sequência, patrimônio cultural, participação social, perspectivas de acesso do Fundo Nacional do Patrimônio Cultural, proposto pelo projeto de lei dezoito meia oito de dois mil e vinte e e que ocorrerá em seguida neste plenário. Muito obrigado, eles vão agora ajustar aqui os links do Zoom, e agradecer todos os que estão aqui presencial não tem problema mas os que estão online agradecimento especial ao senhor Marcos, senhor Mário senhor Raul senhora Regina por toda atenção e carinho conosco.",
      "summary": "Deputado agradece convidados por participar da audiência sobre o patrimônio cultural, anuncia encerramento da reuniência e convoca a próxima acontecerá imediatamente. Agradecimentos especiais a participantes online.",
      "speaker": {
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    }
  ]
}