{
  "id": 67753,
  "start_time": 1683712274,
  "end_time": 1683726628,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Convidados:\r\n\r\nROGÉRIO GALLO - Secretário de Fazenda do Mato Grosso (*);\r\n\r\nFLÁVIO CÉSAR MENDES DE OLIVEIRA - Secretário de Fazenda do Mato Grosso do Sul (*);\r\n\r\nANDERSON BORGES ROEPKE - Subsecretário de Acompanhamento Econômico do Distrito Federal (*);\r\n\r\nSELENE PERES PERES NUNES - Secretária Interina de Economia de Goiás (*); \r\n\r\nBERNARD APPY - Secretário Extraordinário da Reforma Tributária do Ministério da Fazenda (*);\r\n\r\nMÁRIO SÉRGIO CARRARO TELLES  - Gerente Executivo de Economia da Confederação Nacional da Indústria (CNI) (*) ;\r\n\r\nFABIO BENTES - Economista da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) (*);\r\n\r\nRENATO CONCHON - Coordenador do Núcleo Econômico da Confederação da Agricultura e Pecuária do Brasil (CNA) (*).\r\n\r\n\r\nEm atendimento ao Requerimento nº 3/2023-Cindre, do Deputado Fabio Garcia, subscrito pela Deputada Professora Goreth.\r\n\r\n(*) Confirmado\r\n(**) Não virá",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2262758",
  "speeches": [
    {
      "id": 21138,
      "start_time": 1683712302,
      "duration": 575,
      "transcription": "Vamos declarar aberta a presente reunião de audiência pública no âmbito da comissão de integração nacional e desenvolvimento regional da Câmara dos Deputados, com o objetivo de debater. Os impactos da reforma tributária no desenvolvimento da região centrooeste em atendimento ao requerimento número três de dois mil e vinte e três. De minha autoria. Inicialmente gostaria de agradecer a todos. Os ilustres convidados senhoras e senhores Presentes. Como regra geral, eu peço que todos os microfones, seja da mesa ou da aqui da nossa composição de autoridades permanecessem desligados. E só fossem abertos no momento da fala. Esclareço que os parlamentares que quiserem usar da palavra. Podem fazer suas inscrições pelo pelo app da infoleg Ou na lista de debate que será disponibilizado aqui pela nossa assessoria. Nós organizamos esse debate iniciando mesmo com uma apresentação. Do Ministério da Fazenda sobre à reforma tributária, com o objetivo de fazer nivelamento de conhecimento pra todos sobre. O que o projeto que a gente vai debater nessa casa, e posteriormente a gente vai escutar as entidades representativas. Dos setores produtivos a CNI da indústria, a CNA da agropecuária, a CNC, do comércio. E convidamos muito especialmente também, os secretários de fazenda, né e outros convidados. Para que a gente pudesse também compreender a visão de cada estado da região centrooeste sobre a proposta da reforma tributária e consequentemente. Seus impactos. Em cada estado e na nossa região. Nós organizamos o tempo pra que a gente pudesse ter oportunidade de escutar a todos e também ao final pudéssemos ter oportunidade de promover debate, da seguinte forma, e se for possível a gente cumprir esse tempo seria muito proveitoso para eficiência da nossa audiência pública. As entidades, disporão de dez minutos para uma apresentação, né, que a gente espera poder ser efetivamente objetiva se fosse possível. Cada Estado teria quinze minutos pra fazer sua exposição óbvio, né, que não há intransigência aqui se a gente houver necessidade de estender pouco o prazo obviamente a gente estende o prazo. E0A0 Ministério da Fazenda vai iniciar uma apresentação teria trinta minutos pra pra fazêla. Às dez e meia está prevista a chegada aqui na comissão do Bernardo Apia, que é o secretário extraordinário da reforma tributária do Ministério da Fazenda. Ele escutará a apresentação de todos os secretários de fazenda e após a apresentação de todos a gente vai ter oportunidade de abrir diálogo debate com Bernardo Apia sobre sobre a questão da reforma tributária. E, não tenho dúvida alguma que a reforma tributária é hoje. O projeto mais importante que tramita, no Congresso Nacional e na Câmara dos Deputados. Esse esse projeto terá sem dúvida alguma impactos importantes em cada estado em cada região do país por isso, a necessidade da gente poder aprofundar nos debates dessa dessa reforma. O presidente da Câmara, escolheu tratar essa reforma tributária numa comissão especial. De reforma tributária, composta por doze membros deputados federais, e isso obviamente reduz a possibilidade do debate. Portanto, nós aqui da Comissão de Desenvolvimento regional integração nacional, achamos por bem aproveitar esse espaço dessa comissão para que a gente pudesse também debater essa reforma que trará impactos importantes à nossa região. Eu acho que não há único patriota deputado Marcos, muito obrigado pela presença, não há o único patriota deputado da coronel Fernanda, Daniel que está ali, marcando presença obrigado pela presença. Não há o único patriota que seja contra, a simplificação tributária no nosso país, né, não digo que não é o único brasileiro, mas não é o único patriota que seja contra esta pauta. Mas, obviamente ela precisa ser bem construída pra que ela permita com que os estados as unidades dessa dessa nação possam continuar tendo o direito de se desenvolver, né, de atrair as suas indústrias, de manter as suas indústrias, e, portanto, é importante a gente poder debater com quem realmente está vivendo o dia a dia dos seus estados essa visão. E no final de cada audiência pública dessa, nós vamos fazer uma audiência pública dessa por região. Portanto, nós começamos pela CentroOeste, mas nós vamos debater as outras regiões. E no final de cada audiência pública, nós iremos formalizar documento da Comissão de Integração Nacional e Desenvolvimento Regional para a comissão especial da reforma tributária, apontando as nossas contribuições a esse projeto tão importante para que não passe despercebido a necessidade dessa reforma se atentar a aos desafios de promover o desenvolvimento regional em cada região desse país e em cada estado dessa federação. Portanto vou passar aqui a a compor a mesa. Das autoridades que estarão aqui junto conosco para essa audiência pública convidando já o senhor Manuel Nazareno Procópio Júnior que é diretor da secretaria extraordinária da reforma tributária do Ministério Fazenda. Obrigado, obrigado pela presença. Quero chamar também meu amigo conterrâneo secretário fazenda do meu estado Mato Grosso, Rogério Galo. É uma honra têlo aqui. Galo como a gente chama no Mato Grosso, Galo, mão roteiro aqui muito obrigado pela presença. Quero também convidar aqui o senhor Flávio César Mendes de Oliveira que é secretário de Fazenda Mato Grosso do Sul. Muito obrigado pela presença. Secretário a secretária Selene Perez Nunes secretário de fazenda secretário de fazenda de do Goiás, lá é economia, né? É economia. O senhor Francisco Servulo Freire Nogueira que é secretária administração do Goiás, obrigado pela pela presença também. Eu não sei se o senhor Anderson já chegou. Ainda não né que é o secretário é o subsecretário do Distrito Federal. Também é tão participando de forma virtual conosco, o senhor Mário Sérgio Carraro Teles que é gerente executivo de economia da Confederação Nacional das Indústrias. Muito obrigado Mário pela presença. O senhor Renato Conchon que é coordenador do núcleo econômico da Confederação da Agricultura e Pecuária do Brasil da CNA. O Renato está ali conosco e o senhor Fábio Bentes, economista da Confederação o Nacional do comércio de bens serviço e turismo CNC. Muito obrigado pela presença de todos. Então para a gente iniciar as exposições nesse momento eu vou conceder a palavra aqui ao senhor Manuel Nazareno, diretor da secretaria extraordinária da reforma tributária Ministério da Fazenda vossa senhoria tem até 30 minutos para sua exposição. Muito obrigado.",
      "summary": "Reunião sobre reforma tributária e seu impacto no desenvolvimento do Centro-Oeste, com entidades produtivas, secretários de fazenda dos estados da região e Ministério da Fazenda participando do debate, liderado por Bernardo Apia, secretário extraordinário da reforma tributária. Objetivo: entender impactos da reforma em cada estado e promover eficiente debate.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21139,
      "start_time": 1683712877,
      "duration": 2007,
      "transcription": "Muito bom dia, muito obrigado deputado Fábio Garcia, agradeço a gentileza do convite, na pessoa de vossa excelência cumprimento as senhoras e senhoras deputados que integram essa comissão, cumprimento também né, os nossos colegas de mesa com quem a gente tem o privilégio de compartilhar esse debate no dia de hoje. Eu tenho uma uma, uma uma uma apresentação aqui eu acho que fica mais fácil pra compartilhar o conteúdo, vocês mesmo passam né, os as telas? Pois não, muito bem, eu peço por gentileza que possa pode passar a primeira tela, eu vou tentar me manter rigorosamente né, nos dentro do do tempo disponibilizado pra que a gente passe pra diria a parte até mais profícua da nossa reunião que é exatamente esse debate. Muito bem, próxima tela por favor. Bom, qualquer debate sobre reforma tributária há de começar, né, tem como ponto de partida, as razões, né, que determinam a necessidade dessa reforma tributária. Essa talvez seja a parte da exposição que menos a gente precisa detalhar avançar porque acho que é de conhecimento de todas as senhoras e senhores os os problemas né, que assolam o nosso sistema tributário atual. Nesta nesta tela está listada a título meramente exemplificativo, alguns desses graves problemas né, que cometem o sistema tributário brasileiro, e que determinam a necessidade, que impõem a necessidade de uma revisão estrutural desse modelo. O primeiro que está indicado também não não vou desenvolver muito porque acho que é de todos conhecida a questão da da complexidade excessiva, né. Nós temos sistema de tributação sobre o consumo né, e eu divirto que no evidentemente nós vamos nos restringir aqui a a Seara da tributação sobre o consumo, mas esta esta área né da tributação brasileira é marcada, é caracterizada por uma extrema complexidade, complexidade sem paralelo no restante do mundo. Nós temos vários tributos que incidem sobre a base de consumo, e mais do que isso, nós temos tributos diferentes e legislações diferentes em relação ao mesmo tributo, nós não temos só ICMS, como não temos apenas ISS, por exemplo né, então, eu tenho vários dados que nós poderíamos trazer aqui pra ilustrar essa essa complexidade, né, eu me me permito aqui indicar apenas pro senhor pra ilustrar há poucos, poucos dias atrás o estado de Minas Gerais de de onde eu eu procedo, fez uma revisão na sua no seu regulamento do ICMS. Eu até tive a oportunidade de trabalhar nisso antes de de vir cedido ao Governo Federal, eu trago aqui alguns números só para os senhores indicarem, isso é ilustrativo na da legislação do ICMS do ponto de vista nacional. Nós tínhamos lá senhores, são do ICMS do ponto de vista nacional. Nós tínhamos lá senhores, aproximadamente mil páginas de regulamento de ICMS, aproximadamente quinhentas mil palavras, dezenas e dezenas de hipótese de diferimento, dezenas de hipótese de suspensão, crédito presumido, isenções eram centenas de hipótese que abarcavam milhares de produto, sem falar na infinidade de normas infrareclementares, portarias resoluções e instruções normativas, isto em estado. Só em matéria de ICMS teríamos que multiplicar isso por vinte e sete, e além disso né, ainda na tributação sobre o consumo temos PIS, Cofins e milhares de legislações do ISS, o que já dá né uma boa medida das dificuldades com que os contribuintes no Brasil têm que lidar exclusivamente nessa matéria da tributação sobre o consumo. Há o corolário, uma a primeira vítima da complexidade está indicada logo em seguir que é a questão da falta de transparência. Sistema com tal grau de complexidade evidentemente é sistema opaco de difícil compreensão, quer seja por parte dos contribuintes, quer seja por parte da própria administração tributária, chegamos a esse ponto, né, então assim, e esse esse esse elemento falta de transparência, também vitima valor que é muito caro à república brasileira que é fundamento da república que é a cidadania. Uma das dimensões do conceito de cidadania é a cidadania fiscal, não é razoável que se negue ao ao contribuinte, ao pagador de tributo e ao consumidor sequer o direito de saber qual que é a carga que que está está sendo imposta, e hoje não é possível a nenhum de nós consumidores é configuramos nessa condição, sabermos exatamente qual a carga tributária incidente sob o consumo de determinado bem ou determinado serviço, e olhe lá se quer pra quem está sendo pago o tributo também já é uma outra dificuldade que assola o sistema tributário. Mas como eu falei, eu vou passar muito rapidamente em relação a esses problemas porque como dito, são são bastante conhecidos né, tem aqui ainda uma referência à questão das tensões federativas, infelizmente esse sistema tributário atual ele conduz a disputa a a competição né entre os entes da federação pela base e consumo, né, além disso a a consequência desse conjunto né, é outra outro flagelo do de do nosso direito, o flagelo da da nossa economia que é a questão da litigiosidade. Eu peço licença senhoras e senhores pra indicar apenas dado, né. O Brasil é campeão mundial em conflitos tributários, em litígios tributários, mas mais do que isso numa proporção que não tem paralelo no resto do planeta. Eu vou dar, nós temos vinte e sete milhões de processos de execução fiscal pendentes de definição no Poder Judiciário, são vinte e sete milhões, mas eu vou me restringir a dado que até permite uma comparação fácil entre os demais os diversos países que é a questão do contencioso administrativo. O que que está em discussão nos nos carfes, nos conselhos de de contribuintes enfim nos tribunais administrativos. O Brasil tem vinte por cento do PIB né, só em discussão nos conselhos administrativos. Isso é muito, isso é pouco, bom, vamos nos posicionar globalmente, né? Segundo o estudo do Insper né, os países da OCDE têm, enquanto nós temos vinte por cento do PIBers, têm 0 vírgula vinte e vinte e oito se não me engano. Ah mas a OCDE, bom, América Latina, 0 dezenove, ou seja, senhores nós temos cem vezes mais litígio, cem não é trinta por cento cinquenta o dobro, são cem vezes mais litígio que qualquer país do mundo em matéria tributária, e realmente é uma situação que indica ativa de todo esse esse rol de problemas que estão aqui indicados né? Esse esse elevado grau de litigiosidade, esse contencioso evidentemente compromete investimento, compromete segurança jurídica, e compromete a ao fim ao cabo o próximo o próprio crescimento econômico do país. Muito bem, diante desse desafio né, o que que o que que o parlamento brasileiro né, o que que está em discussão na Câmara dos Deputados e também no Senado Federal estou me referindo aqui a aspectos quarenta e cinco e cento e dez, pra dar conta de resolver esse triste cenário. Eu peço por gentileza pra passar a próxima tela por favor, a seguinte, muito bem, o primeiro né, o primeiro, o primeiro ponto, o ponto de partida é exatamente a a substituição dos tributos atuais que incidem sobre a base consumo, né, por ou dois tributos, né, e com aqui eu vou designar genericamente de imposto sobre valor adicionado, pode ser IBS, CBS, mas o conceito é o imposto sobre valor adicionado, né, a depender de qual a a PEC é que nós estejamos nos referindo, a PEC quarenta e cinco trabalha com o chamado IVA ou IBS único, né, ao passo que a Apex Cento e dez trabalha com a lógica do IBGE dual, ou seja, uma uma contribuição sobre bem de serviço federal convivendo com o imposto subnacional que seria a reunião de ICMS e ISS. Eu chamo atenção dos senhores, me permita senhor deputado, o que aparentemente aparentemente nós estamos diante aqui de uma reunião de tributos, né são vários tributos que passariam a ser mas há uma mudança fundamental do ponto de vista das relações federativas aqui, porque hoje nós os vários ou diversos entes da federação disputando, competindo sobre uma mesma base, é a base consumo, que é uma base importante de tributação. Nesta lógica nova o que está sendo proposto é uma revolução no plano federativo, nós saímos de cenário de disputa de conflito para cenário de cooperação, de integração e de compartilhamento da mesma base tributária. Do ponto de vista das relações federativas isso é uma elemento disruptivo, né, e que eu acho interessante destacar aqui pros senhores. Sem falar no fato de que resolve essa reunião de tributos resolve uma série de problemas graves do ponto de vista econômico. E eu chamo atenção pra deles senhor, que é exatamente o fato de que imaginemos por hipótese que todos esses tributos aqui mencionados fossem individualmente considerados plenamente não cumulativo, se tivessem dentro da melhor técnica, ICMS plenamente não cumulativo, PISCOFINS IPI, e o próprio ISS que nós sabemos que é cumulativo mas por hipótese suponhamos que fosse plenamente não cumulativo, ainda assim o sistema seria cumulativo, porque se eu tenho vários tributos diferentes, que não conversam entre si em termos de débitos e crédito, o IPI não confere crédito pro é pro ICMS, que não confere crédito pro PISCOFINS, que não confere crédito pro ISS, que não confere crédito pra ninguém. Então ainda que nós trabalhássemos individualmente cada tributo, o sistema ainda seria ainda seria cumulativo pela chamada cumulatividade cruzada, e todos esses problemas são resolvidos com essa primeira e fundamental medida que é a reunião dos tributos sobre a base de consumo, por gentileza a próxima. Esses esse esse novo tributo quer seja no IVA Único ou do Áure tem uma algumas características fundamentais não é, que são estruturantes e que aproximam o Brasil das melhores práticas internacionais, e da das recomendações técnicas e vamos dizer assim da da literatura especializada. Primeiro elemento fundamental e estruturante dessa proposta né, em termos de características dos tributos, a adoção da chamada base ampla de tributação. O 0 que que é isso? Né, é a superação de uma situação absolutamente anacrônica e que distingue o Brasil do resto do mundo, que é tentar separar mercadoria de serviço pra fins de tributação. Se essa separação teve sentido há décadas atrás, já há muito tempo ela não tem o menor sentido, porque esta definição do que é serviço e o que é mercadoria é cada vez mais difícil de ser feito, os processos industriais né estão cada vez mais permeados de serviço né de de modo que fica muito difícil distinguir, nós temos citado alguns exemplos que são ilustrativos desse fato, eu me permito aqui trazer alguns só pra ilustrar né o que que eu estou afirmando, né, nós imaginemos os senhores né, e isso já é fato, tem empresas até relacionadas ao ao nosso tema aqui, tem empresas que já não vendem mais máquinas e implementos agrícolas vendem o hectare cultivável, que que é isso? É mais do que o mero equipamento é o equipamento, é a análise do solo, é a correção dos problemas do solo, tudo isso dentro de mesmo modelo de negócio, e a pergunta que se coloca é, isso é mercadoria, isso é serviço, ou a pergunta já não tem mais sentido? O que uma impressora três d que já já está se tornando cada vez mais comum, e quando ela ela imprime objeto, a pergunta é esse objeto que é fruto dessa impressão ele é uma mercadoria ou ele é serviço de reprografia? Ou essa pergunta não tem mais sentido? Então assim, nós veremos que o Brasil ele incorre em equívocos ou cometeu equívocos opções equivocadas no passado em matéria de estado em matéria de tributação, e nós estamos acompanhado de pouquíssimos países em relação a essas aos nossos demais equívocos que eu vou mencionar em seguida, mas este equívoco de separar essa base ou tentar separar o que é inseparável à luz dos modelos de negócio atual, né, só o Brasil dentre todas as economias relevantes conhecidas do mundo ainda insiste nessa tecla de tentar separar a mercadoria de serviço, o que não é, o que não é razoável. Outra base, outro pilar fundamental deste modelo é a chamada não cumulatividade plena. E aqui senhores, eu me permito afirmar que neste tema reside em alguns dos nossos maiores equívocos históricos em matéria de tributação. No Brasil, ao tentar adotar o chamado crédito físico e ficar numa discussão infindável de qual o insumo que dá direito a crédito, qual o insumo que não dá direito a crédito, né, este esta discussão responde por uma grande maioria desse contencioso administrativo e judicial a que eu me referi inicialmente, porque uma discussão insana, este determinado parafuso pode dar direito a crédito num determinado processo industrial, e não dar direito a crédito em outro processo industrial, mas nós estamos falando de insumo produtivo, essa discussão também não tem não tem cabimento, e na medida em que se passa a trabalhar com uma lógica de não cumulatividade plena, O que está sendo dito é importante a gente tentar traduzir esse conceito, é o seguinte, quando é aplicado sistema em que todos os insumos produtivos dão direito a crédito pra todos os setores, pro agro serviços comércio indústria enfim, né, quando se está diante dessa situação que é o padrão mundial a melhor prática mundial, o que está sendo feito ao fim ao cabo é desonerando os agentes econômicos, este tributo é tributo que incide sob o consumo, ele não deve onerar os agentes da economia ele deve esse tributo como ele é plurifásico ele deve perpassar essa cadeia de modo a que ele reflita e seja integralmente carreado para o consumidor final porque é tributo sobre o consumo, mas na medida que o nosso sistema é defeituoso e e mantém tributos que foram pagos ao longo da cadeia e que o agente econômico o empresário não pode recuperar, isso vira custo pra ele, descompetitividade né pros nossos produtos em relação a produtos de outros países com os quais nós concorrentes e que não carregam esse custo relativo a esses resíduos de cumulatividade. Muito bem, outro pilar do modelo é chamada adoção do princípio de destino. Já como eu dito nós estamos tratando aqui de imposto sobre o consumo. O imposto sobre o consumo ele tem uma uma afinidade até lógica fica com a tributação nordestina que é onde ocorre o consumo, se a gente faz o link se a gente mantém parte da arrecadação na origem o que está sendo tributado é a produção e não o consumo, né, então este é é pilar também fundamental, né, e que é padrão mundial né, já que se está diante de tributo incidente sobre sobre o consumo. Há aqui também importantes repercussões do plano federativo né, porque normalmente as regiões mais consumidoras ou consumidoras líquidas aquelas que consomem mais do em em em transações interestaduais e municipais do que produzem são as regiões mais pobres, né? Eu tenho usado até exemplo que também nessa nesse esforço da gente tentar comunicar até ao grande público exatamente o que que está por trás desse conceito, eu dou exemplo assim meio singelo mas eu penso que que é útil, e nós imaginarmos uma uma uma pessoa, uma consumidora final, uma professora, que está no interior de município do interior da região Nordeste por exemplo, o norte enfim, uma região mais pobre do nosso país. Ela ela recebe o seu salário lá no seu município, é lá que aquela demanda saúde educação segurança pública, mas como ela não consegue encontrar no seu próprio município tudo aquilo de que ela necessita, e hoje nós temos a grande a grande facilitador da internet, ela se senta no computador e compra produto que vem por exemplo, vou dar exemplo de Minas Gerais ou de São Paulo. Ocorre que parte do valor desta compra, ficará vai ser transferida da região mais pobre pra região mais rica na forma da tributação que fica na origem, é uma transferência de renda das regiões mais pobres para as regiões mais ricas, porque nós não aplicamos o princípio de destino, não é? Então é importante que a gente tenha em mente esse esses conceitos todo pra que a gente possa, né, percebeu que está por trás disso. Outra questão, não incidência sobre exportações e incidência sobre importações. Aqui senhores, nós, todos o que sabem nós já temos há décadas normas constitucionais que presentem deputado, não incidência ou imunidade constitucional na exportação pro ICMS, pro IPI, PIS, cofins do próprio ativa né uma desculpa uma desoneração que é puramente não cooperativa porque isso ocorre na nova produtividade também, a norma prevê, mas a realidade factual é diferente, porque todo e qualquer produto que é exportado, ele acaba sendo tributado pela via desta acumulatividade ou seja dos resíduos que foram acumulados ao longo da cadeia, e não foram devolvidos ao exportador. Então toda vez que o exportador não tem os seus os créditos relativos ao imposto que ele pagou nas etapas anteriores à exportação, toda vez que isso não lhe é devolvido, nós estamos tributando a exportação por uma via indireta, por uma via opaca, né, e em em desconformidade com o comando constitucional, esta é uma outra situação que se pretende superar com essa reforma. Muito bem, outro elemento importante né, a a questão da legislação uniforme em âmbito nacional, eu penso que essa aí fala por si, né, nós temos como dito, vários tributos que incidem sob base de consumo, e várias legislações ações relativas ao mesmo tributo, nós não temos ICMS no Brasil, nós temos, e a teve uma época muito boa que nós tínhamos vinte e sete legislações do ICMS. Essa época já já passou há muito tempo, em cada estado nós temos diversas legislações diferentes, porque elas são fundadas em regimes especiais setoriais, ou eventualmente cada contribuinte. Então é caos normativo, e uma empresa que tem uma capilaridade que deve operar nacionalmente, essa empresa não tem como né, se desvencilhar dessa dessa complexidade, salvo se nós trabalharmos com uma legislação uniforme, que aliás é o que se pretende num país que que né que pretenda ser uma unidade tributária e aduaneira. A questão da incidência por fora também é uma é é uma, eu até qualifico de modo muito contundente, como a nossa realidade atual está chamada incidência por dentro, ou seja, o imposto incide inclusive sobre ele próprio, ou seja quando se indica na nota fiscal alíquota de vinte por cento, na realidade ela é vinte e cinco por cento, porque vinte por cento incide inclusive sobre o próprio imposto, e isso senhores com todo o perdão da da contundência eu qualifico como uma situação vergonhosa, O Brasil não pode usar desse tipo de expediente pra enganar ou pra esconder do consumidor, né do contribuinte, do pagador todo tributo qual que é a real carga que está sendo imposta, né, então quer dizer, o mundo absolutamente somos só nós e a Bolívia no mundo que adotamos essa famigerada incidência por dentro, né, que está em absoluta desconformidade com transparência, com a publicidade, com a cidadania fiscal, né, o nosso contribuinte o nosso consumidor ele tem o direito minimamente de saber qual que é a carga real que lhe está sendo imposta, né, então a superação desse problema também está no bojo dessa reforma. E finalmente né, aqui é também como elemento estruturante nós temos que superar né, essa complexidade inclusive no plano operacional, nós nós temos que ter sistema de apuração simples, né, com regras os mais homogêneas possível, né, e neste sentido eu só adianto aos senhores que o que está sendo concebido, né, claro claro que isso não vai constar da PEC porque não é matéria de índole constitucional constitucional, mas é o que está sendo concebido em termos operacionais neste novo modelo, é que a obrigação do contribuinte seria, tão somente emitir o documento fiscal, e mais nada, não é a escrituração não há necessidade neste modelo com essas características, né, é uma simplificação também absurda, né, evidentemente a gente sabe que talvez seja fácil e mais visível dessa reforma a questão da simplificação, mas como visto ela opera em vários segmentos, né, com mudanças disruptivas no plano federalismo no plano econômico e também como visto aqui agora no plano da simplificação. Por gentileza, tudo isso é feito em ambas aspectos com compromisso expresso e constante de do terço das próprias aspectos, de que não haverá aumento de carga tributária, será mantida a mesma carga tributária global com proporção do PIB, né? Exatamente porque se sabe que não há espaço pra aumento de carga tributária, o que se pretende é melhorar a qualidade dessa tributação, idealmente o ideal seria reduzir, mas também nós temos que lidar com com as restrições fiscais dos entes né estados municípios e a própria União né, mas de qualquer modo o grande avanço aqui é na qualidade dessa tributação com compromisso expresso de não aumentar a carga tributária. Muito bem, próxima por favor. Muito bem, ah tá, aqui tem uma uma mudança importante que impacta também no plano do federalismo fiscal, né, as PECs preveem que esse novo tributo que que resultará após a fase de transição sobre a qual nós falaremos adiante, esse novo tributo ele vai ter repartido a quota parte dos municípios desse novo tributo será repartido né, e ambas aspectos propõe essa alteração de modo diferente da de critério diferente do que aquele que é aplicado hoje em relação ao ICMS, né, o ICMS o senhor sabe, a maior parte sessenta e cinco por cento é repartido conforme o chamado valor adicionado, daqui ao fim ao cabe a link com o que é produzido em cada município, né, e isso essa essa esse critério ele tem viés de concentração, porque exatamente ele vincula boa parte né sessenta e cinco por cento da receita há a produção municipal, não é, e a proposta em ambas as aspectos com alguma diferença residual, mas a proposta é que essa esse critério de valor adicionado seja substituído pelo critério população, que é critério muito mais equânime né do nosso ponto de vista inclusive né, porque ele é ele não não não ele não intensifica desigualdades regionais, ele não promove concentração adicional, né, então assim, esta essa mudança tem forte impacto em relação aos municípios como veremos mais adiante. Por favor, ah bom, aqui nós nos referimos agora, eu já já já estou encaminhando pra parte final da apresentação deputado, a chamada transição, e aqui é importante fazer uma uma separação né, porque não raro há uma certa confusão em relação à questão da transição. Há uma primeira transição que é a transição que vai aparecer pra sociedade, pros contribuintes, que é uma transição que se esgota num prazo relativamente curto, não é? Dois anos de teste de alíquota mais quatro na PEC quarenta e cinco ou mais cinco anos na PEC Cento e dez, que é o que vai aparecer pros contribuintes, após esse prazo já não existirão mais os tributos aqui referido né, caso seja seja aprovada a reforma, IPI PISCOFINS ICMS e nós já estaremos pra todos os fins nesse novo mundo né, é balizado por esse novo tributo, é a chamada transição para a sociedade. Outra questão que é puramente interna dos entre os entes da federação estados e municípios é chamada transição para os entes federativos. Exatamente porque há uma mudança significativa com a adoção do princípio de destino e com aquela mudança de critérios de repartição da quota parte municipal, isso implica né, e mudança nas posições ativas que existem hoje, por exemplo eu tenho hoje município que tem por exemplo participa de cinco por cento, né, do bolo da receita de ISS e quota parte de ICMS. Alguns vão ter uma elevação nessa participação relativa, outros vão ter uma redução nessa participação relativa. Eu estou eu estou enfatizando a participação relativa porque não necessariamente nós veremos que não há em regra perda de arrecadação, né, mas exatamente porque há rearranjo federativo nessa distribuição federativa da receita, né, e porque isso não pode ser feito de modo abrupta né, todos os entes têm que se preparar pra este pra essa pra esse pra esse novo essa nova realidade, é que ambas aspectos preveem ou prazo de quarenta ou de cinquenta anos a depender de que PEC estejamos tratando pra que essa mudança seja feita de modo absolutamente gradual na PEC cento e dez, nos primeiros vinte anos, né, mantémse pra a a mesma distribuição e que vigora hoje apenas sendo corrigido pela inflação, e só a partir do vigésimo primeiro ano de modo gradual começa a se migrar para o destino, exatamente pra que essas essas essas mudanças de posições relativas possam ser acomodadas sem traumas para as finanças estaduais e municipais. Muito bem, outro ponto fundamental crucial é a questão da autonomia dos entes da federação, né? Evidentemente nós estamos tratando aqui de tributo de legislação uniforme, né você fala bom, mas quer dizer então que eu não vou poder mais legislar localmente, município ou estado não vai poder por exemplo criar uma obrigação acessória que valha só no seu território, não, a ideia é que nós tenhamos uma legislação que seja uniforme do ponto de vista nacional, mas a a ênfase que nós colocamos é o seguinte, a autonomia local está preservada na medida em que cada sociedade local seja no município ou no estado é que vai definir a carga tributária que vai valer no seu território, que neste modelo cargo tributário é sinônimo de alíquota, nós não teremos mais essa parafernária de crédito presumido de ferimento, enfim esses institutos que tornam o sistema muito complexo. A alíquota então que vai incidir por fora claramente né claramente demonstrada pra sociedade, vai corresponder à carga tributária, e esta carga tributária será definida pelo município ou pelo estado né, via via sua representação parlamentar, a Câmara de Vereadores ou Assembleia Legislativa, é a própria sociedade local que vai definir qual que é a carga tributária que ela aceita, que ela suporta que ele seja imposta, né, esta prerrogativa é absolutamente garantida pra todos os entes né, e é outro, outro corolário que também eventualmente se gera alguma alguma incompreensão e alguma discussão é, muito bem, como é que esse tributo vai ser gerido, como é que ele vai ser administrado? Nós teremos como visto uma uma inovação né no nosso tema constitucional tributária na nossa história, né, do nosso do nosso federalismo fiscal, porque pela primeira vez na história nós vamos ter mais de ente da federação como sujeito ativo do mesmo tributo, como cocriador de mesmo tributo, né, seria por exemplo nessa lógica do IBS do A nós seríamos estados e município compartilhando uma mesma competência tributária, e é importante que essa gestão também compita né, e seja atribuída a estados e municípios conjuntamente, né, já que a competência conjunta, a gestão né deste tributo também há de ser uma gestão conjunta etária entre o conjunto dos estados e o conjunto dos municípios. Portanto esta mudança disruptiva e revolucionária no sistema tributário brasileiro, que é o fato de termos mais de ente dividindo uma mesma competência tributária, ela pede, ela reclama também órgão não é uma uma organização administrativa e dê conta de de de de de operacionalizar esse modelo, é o chamado Conselho Federaltivo do UBS que trata com esse nome mas é uma é órgão no no âmbito do qual estados e municípios nessa lógica do IBS do UOL vão estar lá fazendo a gestão né deste tributo, e eu chamo atenção dos senhores quando nós falamos aqui por exemplo há pouco deputado, a legislação será uniforme no Plano Nacional, será uniforme não não significa que a legislação do IBS de estados e municípios vai ser decidida por exemplo pela União, absolutamente, este órgão conselho federativo não é outra coisa senão estados e municípios reunidos no mesmo locus, né, para fazer essa gestão do do tributo do qual são sócios né, são são são cocredores e portanto essa legislação uniforme vai ser decidida pelos próprios estados e município, né, que é exatamente o que se pretende. Muito bem, eu já estou encaminhando aqui é uma uma face já até bastante conhecida dessa reforma, que é a questão do chamado cashback né, que a devolução do imposto pra famílias de baixa renda, a maneira de operacionalizar esse cashback está em discussão nós temos várias alternativas, estamos fazendo o levantamento global de todas as experiências e as boas práticas, mas a ideia aqui senhores é exatamente de já devolver, portanto reduzindo a a carga tributária incidente sobre o consumo de bens e serviços de imediato pra parcela mais vulnerável da população, né, já que se se se afirma e com razão que o Brasil tributa muito pesadamente o consumo, os impostos indiretos no Brasil são muito mais pesados que na União Europeia e nos Estados Unidos enfim nesses países mais avançado. Então nesse esse mecanismo do cashback antecipa né essa essa essa redução para a parcela mais vulnerável da população, por gentileza. Outro elemento importante a a PEC sempre desse prevê de modo mais minudente, o chamado Fundo de Desenvolvimento Regional, que é o fundo que se pretende né, como substitutivo né, da utilização do do ICMS basicamente e do ISS, que hoje já há algum tempo são utilizados como elemento é como instrumento de atração de investimento, né, instrumento que foi efetivo e e inegável durante muito tempo, isso é fato né, não há como discutir, mas que Dia ao dia, algumas décadas pra cá, não estou nem falando de anos, já são algumas décadas, este instrumento perdeu muito da sua eficácia, por motivo muito simples, esse esse é o fato de de determinado estado conceder benefício, tem efeito forte na medida em que os demais não concedam, porque na medida em que todos concedem o mesmo benefício, o elemento né, esse instrumento enquanto elemento de tração ele perde a sua eficácia porque a eficácia residia na diferenciação, num Estado poder conceder determinado tratamento tributário favorecido que torna que tornase interessante a alocação do investimento no seu território, mas que outros não oferecessem a mesma coisa, porque se todos oferecem, a decisão vocacional do investimento passa a se dar através de outras variáveis que não propriamente isso. Então o fundo desenvolvimento regional visa superar este esse cenário, sendo instrumento de promoção do desenvolvimento regional com a diferença de que instrumento absolutamente transparente, né, algo que pararam né, dos respectivos orçamentos, o estado né, E0E0 município, e que recebedores desses recursos tem plena autonomia pra carriálos para a sua função, a sua função é, é o a política que entenderem mais adequado, mas esse seria né, o vamos dizer seu substitutivo dessa, por favor, rapidamente há compromisso em ambos aspectos já pra concluir de manutenção né do tratamento diferenciado da Zona Franca de Manaus que é comando constitucional e também ao respeito e à manutenção né do regime do Simples Nacional que não é absolutamente impactado por essa reforma, né, pelo contrário, há até uma possibilidade que não existe hoje, né, porque é o contribuinte permanecer no Simples em relação aos demais tributos e se quiser, se quiser a opção é dele de em relação ao UBS, recolhêlo fora do regime. Zona Franca de Manaus a mesma coisa, respeito integral, né, ao ao comando constitucional que determina esse tratamento favorecido, por favor. Aqui são outros elementos que não até não dizem respeito propriamente ao consumo aí que consta na na nas né algumas mudanças em relação ao IPVA, ITCMD e IPTU, mas eu vou pedir licença já pra pra concluir só pra mostrar pros senhores rapidamente os impactos, a próxima por favor, os impactos que segundo estudos vários estudos econômicos foram feitos né, estimam pela mera adoção, pela resolução dos problemas relacionados à problemas relacionados à à ao sistema tributário atual, impactariam nesses resultados que os senhores veem aí, crescimento em absolutamente todas as variáveis macroeconômicas né, que nós mesmo no cenário chamado conservador, né, que é cenário que tenta se restringir às hipóteses que são mais aferíveis do ponto de vista econométrico, né, ele estima crescimento de doze por cento do PIB potencial no intervalo de dez a quinze enquanto há estudos até que chegam a vinte por cento, mas mesmo nesse cenário conservador nós vemos que todas as variáveis do marco econômico elas se experimentam, incrementam, e a principal delas evidentemente é investimento porque é a variável mais afetada, mais atingida pelas pelas mazelas do nosso sistema tributário né, então com a correção dessas mazelas a resposta, esse é estudo feito pelos economistas, pela economista Débora Freire e pelo economista Edson Domingos, ambos UFMG, né, que utilizaram metodologia do chamado equilíbrio geral computável, né, pra tentar que a metodologia usada no mundo inteiro pra tentar pra quantificar esses efeitos de reforma estrutural, e o resultado está aí rapidamente aqui só num corte setorial, percebese que todos os setores ganham com essa reforma, uns mais outro menos, os que ganham mais eu destaco aqui a indústria, é porque ela é muito afetada pelos problemas do sistema tributário atual, em especial acumulatividade e as restrições ao investimento, mas os demais também. E finalmente, isso aqui é só pra hoje senhores, nós temos, se a gente considerar, E00 dado aqui é per capita, portanto nós estão isolando a variável população. Tem o menor município que né, o município que recebe menos recursos per capita de ISS e cota parte de ICMS hoje recebe sessenta e seis reais per capita, o que recebe mais recebe quatorze mil per capita. Nós temos uma diferença de mais de duzentas vezes, duzentas e quinze vezes mais per capita de município que recebe mais, de município que recebe por conta dos critérios de distribuição atuais, e isso não é razoável uma vez que nós não temos brasileiro de primeira classe e de segunda classe, não é, a reforma com essas mudanças propostas reduz claro dezoito vezes ainda muito, mas dezoito é muito menos que duzentos e quinze, há uma evolução significativa nesse aspecto, né, e finalmente do ponto de vista da renda né, esse quadro denota que todas as faixas de renda também são beneficiadas com essa reforma, evidentemente as faixas de menor poder aquisitivo são mais beneficiada, mas é ganho generalizado, eu penso que essa é a última, Essa aí é simplesmente 000A mesma informação na forma de gráfico, agradeço enormemente a oportunidade deputados, e peço desculpas por excedir uns dois minutinhos. Obrigado, Muito obrigado.",
      "speaker": {
        "name": "MANOEL PROCOPIO JR",
        "position": "Diretor da Secretaria Extraordinária da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 21140,
      "start_time": 1683714884,
      "duration": 198,
      "transcription": "Manoel, pela exposição quero cumprimentar aqui e agradecer a presença também do Anderson Borges OEP, Que é o nosso subsecretário de acompanhamento econômico do Distrito Federal. Vamos passar aqui as exposições das entidades. Começando pela Confederação Da agricultura e pecuária do Brasil a CNA. Pelo senhor Renato Conchon, que é o coordenador do núcleo econômico da CNA. Podemos colocar o Renato aí para começar sua exposição. Ok, Renato, a gente tem dez minutos pra exposição da CNA. Ok? Obrigado. Tá perfeito, Presidente. Eu agradeço aí, eu parabenizo pela iniciativa, Todos os secretários de fazer Está sem o áudio aqui. Olá pessoal, vocês estão me ouvindo? Continuamos sem áudio, Renata. Aqui o microfone está aberto. Estou ouvindo, mas Agora estamos ouvindo muito baixo. Colocando o microfone no expert, você está me ouvindo? Ainda está baixo aqui pra nós. O pessoal tá me ouvindo bem? Está baixo está baixo ainda. Deixa eu ver aqui olha. O nosso microfone está aberto está normal aqui pra mim. Vamos ver se a gente consegue alguma outra consideração enquanto a gente resolve se é problema daqui ou quem tá? O Fábio tá Está à disposição aí? Sim presidente, bom dia. Eu ouvia Está pouquinho melhor mas está baixo ainda que eu acho que o problema deve ser aqui. Eu acredito que o problema seja daí presidente, porque eu ouvia muito bem o 0 Renato Pois é, o problema é aqui à vontade caso o seu prefira inverter a ordem Tá, vamos tentar resolver o problema aqui então. O problema é aqui no nosso sistema. Mas eu acho que foi resolvida ali. É? Renato, você pode Oi presidente, está me ouvindo? Perfeito, agora sim. Vamos lá. Agora sim. Obrigado Fábio.",
      "summary": "Deputado fala sobre exposição de entidades, CNA começa; problema de áudio ocorre, resolvido com troca de microfone.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21141,
      "start_time": 1683715082,
      "duration": 769,
      "transcription": "Senhor presidente, obrigado, obrigado a todos que nos estão nos acompanhando, ao pessoal do Ministério da Fazenda, aos secretários de fazendas estaduais que estão presentes, eu vou ser rápido, já adianto aí, eu peço pro pessoal colocar a minha apresentação em tela, e esse material vai estar disponibilizado pra todos os presentes de maneira pública, tá? Então peço pro pra equipe técnica colocar a apresentação aí. Enquanto isso eu vou falando que, a CNA entende sim, senhor presidente, que a reforma tributária é tema importante, é relevante, nós temos e estamos apoiando ela, porque acreditamos que ela é motor da do desenvolvimento econômico social dos setores econômicos, da sociedade e também dos entes federados. Mas aí os secretários vão falar com muito mais propriedade. Especificamente pro setor agropecuário, especificamente para o desenvolvimento da região centrooeste, eu vou trazer algumas informações. Pessoal, por favor, coloquem em tela para nós a apresentação. Tá? Primeiro eu só quero contextualizar que o setor do agronegócio, e quando eu falo agronegócio é conceito pouco mais amplo, que é a especificidade de que, as cadeias de insumos agropecuários, o produtor rural, a produção agropecuária dentro da porteiro que a gente chama, e a agroindústria, o setor de serviços relacionado ao agronegócio, ele representou em dois mil e vinte e dois o equivalente a vinte e quatro, quase vinte e cinco por cento do PIB. Vinte e cento do emprego, e quarenta e sete por cento das exportações do país. Especificamente, da arrecadação do agronegócio, em dois mil e vinte, o agronegócio representava naquele ano vinte e seis por cento do PIB E o total arrecadado do agronegócio foi dezenove por cento, tudo que se arrecadou no país, dezenove por cento foi do agronegócio. Quando a gente olha aí para recorte mais regional, que é o objetivo dessa desse encontro, quando a gente olha a representatividade da agropecuária E aí dentro do conceito, dentro da porteira, especificamente na região centrooeste, o 0 Distrito Federal ele tem a participação do PIB da agropecuária dentro do PIB do Distrito Federal não chega nem a por cento, é 0 vírgula sete de acordo com os dados do IBGE de dois mil e vinte. Já o estado de Goiás, catorze por cento. Presidente, só pra constar, a apresentação está na tela aí, vocês estão podendo ver? Não, nós estamos buscando apresentação aqui como que está, Neuza? Não Tá é porque são alguns dados só pra contextualizar se puder colocar em tela fica mais fácil eu economizo o tempo que Era ele tinha confirmado o pessoal tinha recebido a apresentação inclusive. Confirmaram? Confirmaram, Wallace significa memória. Só minuto então. Mas de toda forma, o 0 estado do Mato Grosso vinte e oito por cento do PIB matogrossense é da agropecuária, vinte e três vírgula sete por cento do Mato Grosso do Sul, e mais de catorze por cento no estado de Goiás. Ainda, dentro do setor agropecuária, aí obrigado. Eu vou pedir, pode passar a primeira apresentação, são essa primeira slide pode parecer, pode passando por favor. Pode passar, pode passar, mais uma. E aí, a síntese da representatividade da agropecuária dentro da porteira na região centrooeste, mostrando que o setor específico dessa comissão que a gente está debatendo, ele tem impacto muito significativo na economia regional. Pode passar por favor. E aqui a gente lembra que dentro dos municípios, pode passar, aí, a representatividade municipal dos cem maiores municípios agropecuários do Brasil, isso é dado de dois mil e vinte do IBGE, cinquenta e dois desses municípios estão na região centrooeste. Estes participam com doze vírgula três por cento de tudo que é produzido no Brasil. E aqui ao lado eu trago uma projeção da LCA Consultores por mês agora de maio, falando, mostrando que, a projeção pra essas unidades federativas de crescimento de PIB, essa barrinha inferior em azul, verde mais escuro, né? Mostrando o crescimento previsto do PIB estadual total e do PIB da agropecuária, Essa é a projeção pra esse ano de dois mil e vinte e três. Com isso a gente consegue contextualizar o a agropecuária dentro da da região centrooeste. Pode passar por favor, e aí a gente vai direto ao ao foco do que a gente acredita como premissa e impacto pro agronegócio. A gente acredita sim, a a medida que o secretário apresentou, o diretor apresentou Manuel do Ministério da Fazenda, que o IVA, o imposto de valor agregado, é bom tributo no sentido de reduzir a cumulatividade que, de fato, atrapalha também o agronegócio atualmente, mas temos algumas preocupações e premissas que nós defendemos. Pode passar, por favor, São oito pontos, que eu não vou detalhar todos aqui o material que está previsto, mas a gente pode sintetizar, senhor presidente, essa, o resumo dessa primeira página como texto constitucional que está sendo construído e nós acreditamos que é uma oportunidade ímpar do Congresso Nacional através da Câmara dos Deputados, prever esses quatro primeiros pontos em uma, uma, em uma síntese que é, tratamento diferenciado e favorecido pra atividade da do agronegócio, tal como outros países. Pode passar por favor. Aqui são outras outras premissas que nós defendemos, eu vou deixar esse material com todos. Mas Por que que a gente defende alguns pontos? Pode passar mais slide por favor. Por quê? Fato é que uma reforma tributária tal como foi colocada a PEC quarenta e cinco, mesmo que de uma maneira geral ela mantém a carga tributária global, Haverá deslocamento da carga tributária setorial que nos preocupa. Alguns defensores falam, mas veja só Renato, essa carga tributária vai fazer deslocamento e vai chegar ao ponto do consumidor pagar. E a gente vai falar pouquinho mais adiante sobre isso. Mais fato é que a carga tributária, que o recolhimento tributário do setor agropecuário vai subir significativamente, mais de quinhentos e setenta e três por cento nós, nós da CNA temos estudo específico sobre isso também. E fato é que o recolhimento dos tributos pagos pelo setor financeiro, vão cair, uma vez que hoje eles pagam PIS e Cofins sobre a intermediação financeira E no novo modelo haverá uma incidência do IBS somente na na questão de tarifa, ou seja, haverá esse deslocamento. Quando a gente defende carga tributária setorial é óbvio que com uma reforma dessa magnitude, haverá deslocamento. Então portanto a nossa preocupação é que não inviabilize cadeia. Não é gravado em pedra que o setor agro não quer pagar mais imposto. Óbvio que a gente tem dentro desse novo contexto, sabemos que vai pagar mais, mas a questão é não inviabilizar nenhum tipo de cadeia e por isso Não e isso não inviabiliza a aprovação de IBS, seja único ou seja dual, com tratamento diferenciado pro setor agro, pode passar por favor. E a gente apresenta, modelo que a gente olha de outros países, pode passar por favor, de outros países que se apresentam com o IVA, tal como a OCDE. Dos trinta e cinco países analisados pela OCDE, nós observamos que apenas quatro não têm tratamento diferenciado e favorecido para o agronegócio, que são países como o Chile, a Estônia, a Dinamarca e a Nova Zelândia. Todos os outros países que se utilizam de IVA, têm alíquota, tratamento diferenciado. Pode passar por favor. E aqui é a síntese desses países, vocês vão ver a alíquota padrão e alíquota e os países que têm diferenciações para a atividade agropecuária, mais a direita esses quatro que não têm nenhum tipo de tratamento, pode passar por favor, além da questão da diferenciação da saída do produto agropecuária, muitos Países têm alíquota diferenciada também pros insumos, basicamente os fertilizantes, os pesticidas. E aqui está a simplificação pra vocês. Além dessa questão que nos preocupa que haverá deslocamento de carga tributária que inviabilizará algumas cadeias protecuárias e por isso a diferenciação de uma alíquota inferior à alíquota padrão pro setor agro é defendida pra não haver esse deslocamento de carga tributária. Além disso, pode passar por favor, a gente olhando as legislações de outros países, tal como os países europeus que se utilizam do IVA, eles têm tratamento diferenciado pros pequenos produtores rurais. Mais de oitenta por cento dos produtores espanhóis estão fora do regime de tributação do IVA. Mais de sessenta por cento dos produtores alemães ou poloneses também ficam de fora. Trazendo essa realidade pro Brasil, a partir dos dados do senso agropecuário de dois mil e dezessete, nós constatamos que, quatro vírgula quatro milhões de estabelecimentos agropecuários são pequenos ou médios produtores. Isso quer dizer que noventa por cento dos estabelecimentos. Por isso, nós defendemos que o setor agropecuário tem esse tratamento para pequeno produtor, tal como outros países fazem. Pode passar por favor, eu já estou concluindo deputado pra não estourar muito tempo, pode passar mais mas a questão da do do tá? Se tributar alimento tal como proposto, a cesta básica vai ficar mais cara e a inflação vai subir. E isso é estudo da CNA, pode passar, por favor. E tal como defendido, aqui está o estudo da Débora Freire Perdoso, que é secretária do Ministério da Fazenda, que afirma que, foi feito simulações a partir de estudo tal como a PEC quarenta e cinco, que mostra que o efeito de redução dos custos de produção pode impactar o consumo das famílias. Por outro lado, existe aumento do preço final ao consumidor pelo aumento da alíquota do consumo final. E é isso que nos preocupa, pode passar por favor tal como os exercícios que nós fazemos, e a gente traz aqui as despesas das famílias através da do seu consumo, isso é a pesquisa de orçamento familiar do IBGE de dois mil e dezessete e dois mil e dezoito, Que a gente mostra que cinquenta por essas bolinhas vermelhas deputado, cinquenta por indica que onde que estão as O número de família por faixa de renda. Essas, a segunda e a terceira coluna indica que cinquenta por cento da população está com uma faixa de renda entre mil novecentos e oito e cinco mil e setecentos reais. Ainda que o cashback funcione, embora a gente não saiba qual que é o público, qual o valor a ser recebido, cinquenta por cento da população brasileira está com a classe média, ou seja, não teria direito ao. E essa população, como nós vimos, vai pagar mais pelos preços dos seus alimentos e isso vai pressionar toda a classe de classe média de todo o Brasil. Pode passar por favor, Aqui eu só trago recorte pros quatro estados da do mesmo gráfico do Brasil pros quatro estados da região centrooeste, tá? Mostrando essa dificuldade. Ou seja, a nossa preocupação, além dos pontos já colocados específicos pro setor agropecuário, presidente Fábio, é uma preocupação pra pra classe média brasileira, tá, com relação a esse possível cashback. Nós não sabemos ainda o público que será atendido, o valor e, principalmente, de onde que sairá os valores pra pagar esse. Acreditamos sim que é uma boa proposta, que é uma boa ideia, mas a gente precisa ter mais informações com relação a essa proposta. Com isso, eu não quero estender, eu passei pouquinho com o tempo, presidente Farra, mas eu agradeço aqui a atenção de todos, parabenizo e já deixo abraço a todo mundo, infelizmente o não está presente aí. Mas eu sigo à disposição a qualquer dúvida. Pode encerrar a minha apresentação, por favor, esse material vai ficar disposto para todos vocês. Abraço, até mais.",
      "summary": "Setor agropecuário contribui significantemente no PIB, emprego e exportações no Brasil. Centro-Oeste tem participação variada do PIB agropecuário entre estados. Defende tratamento favorável em reforma tributária para agronegócio e pequenos produtores, preocupado com deslocamento de carga tributária e aumento de preços de alimentos. Requisitou mais informações sobre proposta de cashback.",
      "speaker": {
        "name": "RENATO CONCHON",
        "position": "Coordenador do Núcleo Econômico - Confederação da Agricultura e Pecuária do Brasil"
      }
    },
    {
      "id": 21142,
      "start_time": 1683715851,
      "duration": 84,
      "transcription": "Nato, muito obrigado pela exposição. Agradeço muito a participação. Quero aqui dar as boasvindas e agradecer imensamente a presença do Bernardo Apia, que é o secretário executivo da reforma tributária do Ministério da Fazenda. Acho Apia que a gente pode contestar qualquer ponto dessa reforma, menos a vossa disponibilidade pra gente debater a reforma tributária, né. Eu já lhe encontrei em vários ambientes em vários debates, né, e agradeço muito, né, não há como aprovar ao votar tema tão importante e sem amplo debate. Agradeço muito vossa disposição de debater com todos que se dispõe a debater esse debate e a vossa disposição de participar desse debate. A gente está, a gente está começou com a exposição do próprio Ministério e estamos passando pela exposição da de algumas entidades, né. Acabamos de escutar a CNA. Vamos escutar a CNC depois da CNC e depois nós vamos escutar os secretários de fazenda e por último abrir aí uma uma lisco tal obviamente e abrir uma possibilidade da gente poder debater essa questão contigo, ok? Então eu vou passar aqui a palavra ao senhor Fábio Bentes, que é economista da CNC. Fábio, boa senhora tem até dez minutos pra exposição. Agradeço muita participação. Obrigado. Muito obrigado",
      "summary": "Deputado dá boas-vindas e agradece a presença do Secretário Executivo da reforma tributária, Bernardo Apia, e da CNA; anuncia que ouvirão a CNC e os secretários de fazenda, e posteriormente debaterão a reforma com a plateia. Palavra passada a economista da CNC, Fábio. Obrigado.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21143,
      "start_time": 1683715935,
      "duration": 102,
      "transcription": "Bom dia a todos senhores secretários, os senhores deputados, colegas das demais entidades em virtude do tempo e do respeito ao tempo. Eu gostaria de compartilhar uma apresentação com senhores também assim como mencionou o Renato a nossa apresentação estará disponível pra consulta pública gostaria apenas de pedir a habilitação do compartilhamento de tela por parte organização da audiência. Enquanto a a organização presidente falou, estou me dizendo que está habilitado, você precisa compartilhar daí. Vê se consegue aí. É para mim eu recebo a mensagem de que participar o 0 host né desabilitou a compartilhamento de tela. Está habilitado aí? Vamos vou tentar mais uma vez. Continua continua. Tenta mais uma vez, Fá.",
      "summary": "Economista - CNC solicitou compartilhamento de tela para apresentação; enfrentou dificuldades técnicas.",
      "speaker": {
        "name": "FABIO BENTES",
        "position": "Economista - Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC)"
      }
    },
    {
      "id": 21144,
      "start_time": 1683716037,
      "duration": 141,
      "transcription": "O Mário tá. Tá online? Caiu né? É eu já dá uma dá uma ligada no Mário lá pra gente, vê se ele está, Que daí a gente pode tentar passála. Ele não mandou a apresentação dele não? Antes? Tem uma área, mas uma área não, ainda não, né? Então, vou avançar aqui vamos vamos avançar pro Distrito Federal. Podemos avançar pro Distrito Federal? Bom, enquanto a gente reestabelece aqui as as entidades, porque tanto a CNC Se quanto à CNN a gente não está conseguindo contato. Se a gente puder aqui nós vamos avançar com a contribuição então, Anderson com vossa contribuição do Distrito Federal, o Anderson que é o subsecretário de acompanhamento econômico do Distrito Federal. Vossa excelência tem até 15 minutos pra pra sua fala.",
      "summary": "Deputado propõe tentar contatar alguém chamado Mário, falar sobre a apresentação faltante e avançar com a contribuição do Distrito Federal, com o subsecretário Anderson tendo 15 minutos para falar.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21145,
      "start_time": 1683716178,
      "duration": 556,
      "transcription": "Bom dia a todos, bom dia vossa excelência. No que tange aqui o Distrito Federal, É importante assim, a gente situar o DF, dentre os entes da federação. O Distrito Federal é ente híbrido né? Então ele tem competência estadual, e competência municipal. Então a gente participa das discussões tanto em âmbito da PEC quarenta e cinco da PEC cento e dez e da PEC quarenta e seis. O Distrito Federal ele tem PIB, com cinquenta por cento do seu PIB, é referente à prestação de serviço. Então vem instituições financeiras, imobiliárias, educação e saúde. E, nesse tópico, nós pudemos aprofundar também, na PEC quarenta e seis, que é conhecido como simplifica já. E a gente faz uma análise bem técnica bem, o que poderia favorecer mais ao Distrito Federal, no âmbito das três PECs, a gente vê que atualmente há uma convergência entre a PEC quarenta e cinco e a PEC cento e dez, com vários pontos positivos, e tem a PEC quarenta e seis correndo por fora, que pra nós, Distrito Federal, ela é pouco mais confortável. Porque ela não tem mudanças tão radicais quanto a PEC quarenta e cinco e a PEC cento e dez. Então, a a impacto que a gente verifica, causa pouco de de receio, no âmbito da da gestão dos tributos, das competências que vão ser divididas e realocadas né, entre os entes da federação. Como vai ser feito essa gestão dos tributos, por exemplo, no âmbito da PEC quarenta e cinco e da PEC cento e dez, quando nós juntarmos todos os estados e municípios pra debater é a legislação única de tributos. A gente tem pouco de de receio porque a gente sabe que isso é, é bastante demorado, é difícil você encontrar consenso quando a gente vai votar por exemplo benefício fiscal, uma redução da base de cálculo, entre outras questões. Na na questão da PEC quarenta e seis, mantémse ali a as competências então é separado ali, a gestão dos tributos do ICMS, entre os estados, e mantémse, também a ingestão dos tributos no âmbito do ISS, por conselho nacional de dos municípios. Nesse foco nesse, nesse ponto o Distrito Federal ele por ser híbrido ele vai participar dos dois conceitos. Então ele participa tanto da gestão do ICMS quanto da gestão do nós se a gente analisar com calma todos aspectos tem alguns pontos de convergência nas três propostas, que são avanços que merecem ser, analisados e de repente propostos primeiramente antes mesmo das outras questões. Por exemplo a legislação nacional, então quando a gente busca uma legislação nacional no âmbito do ICMS, que seria no transportado no no na PEC cento quarenta e cinco e na PEC cento e dez, o imposto do IBS, é ponto positivo, porque também tem isso na PEC quarenta e seis. Na PEC quarenta e seis a questão do INSS, se a gente transportar a a participação dos municípios no novo conselho federativo, é uma questão que não está sendo nem discutido assim, de forma mais aprofundada, mas na questão da PEC quarenta e seis vai ser discutido no âmbito dos municípios, eles às vezes vão gerir o seu próprio tributo. Para a a, quem vai ser impactado, dessas mudanças, dessas propostas, de reforma tributária, nós verificamos ali o seguinte que, o setor produtivo, ele também tem certo receio, uma certa cautela quando a gente envolve o pagamento de tributos. No âmbito dos estados a gente tem esse receio por causa da da perda de arrecadação. E, nesse ponto, tanto da arrecadação quanto do, do pagamento de tributos, a gente se sente mais confortável com a questão da PEC quarenta e seis. E, então é uma uma análise que deve ser feita deve ser estudada, e a gente sempre pensa no seguinte. A gente almeja às vezes faz planejamento de longo prazo, algum no caso de algumas PECs aí de até cinquenta anos, e durante esse caminho, as coisas vão se sobrepondo, as coisas vão se acomodando, e assim é todo planejamento que a gente faz. E há necessidade realmente da gente acomodar o que já tem hoje, e a gente fica me preocupado com a a quantidade de mudança que é propostas de modo, de certa forma, abrupto né? Mesmo tendo a regra de transição, para a empresa para o setor produtivo, há uma dúvida. Eu vou trabalhar com os dois sistemas. Vou ter que contratar, vou vou ter que ter mais gastos financeiros pra fazer o controle no sistema atual, e também no sistema novo. Então, esses são dúvidas que merecem ser analisadas, pontuadas verificadas porque, de certa forma, a gente busca atendimento de objetivos de médio prazo e até curto prazo, porque a longo prazo as coisas podem mudar bastante, então são vários pontos que devem ser detalhados, analisados e contrapostos em cada uma das PECs, por exemplo, aumento da carga tributária né? Então assim, pro estado é bom, lógico o estado é bom, mas pra sociedade pra pro setor produtivo não é bom, isso é ruim. E, em certa forma, a gente fala assim ah é bom pro estado mas, em que medida? Se a gente também sufocar a economia vai diminuir a arrecadação. Então nesse ponto, a PEC quarenta e seis ela deixa os estados mais, o Distrito Federal, que é o ente que eu estou representando, mas confortável. Por isso que, a gente pensa que, a mudança proposta pela PEC quarenta e seis ela vai ser mais suave, de repente ela serve até de patamar como se fosse tijolo, onde vai ser proposto pra se alcançar num futuro, há a proposta realmente que é uma proposta mais, com visão de longo prazo da PEC quarenta e cinco e a PEC cento e dez. A PEC, quarenta e seis vindo nesse sentido, ela traria, de repente as bases, pra que os estados e os municípios começassem a trabalhar em âmbito nacional, num conselho federativo de de dos estados e também dos municípios, e haveria ali a manutenção das competências tanto estaduais como municipais. E é lógico, eu repiso que o Distrito Federal ele pode falar desse, desse meio dessa forma porque ele participa dos dois debates. Participa tanto da do debate no âmbito estadual, quanto o debate no âmbito municipal. Então a gente pode contribuir trazendo essa visão. E para o Distrito Federal a gente também tem que ter pensar em que, se eu estou de serviço aqui no Distrito Federal é muito forte, então, a gente tem uma tendência ali a escutar bastante o setor produtivo tanto da área de serviço quanto da área de de produção. Acho que nossa contribuição, nos comentário quanto à à questão do impacto da reforma tributária, que ainda está sendo desenvolvido, de repente pode haver uma uma conjunção de interesses onde a gente concilia aí as três propostas, então, o que a gente tinha pra comentar e trazer a atenção, trazer a luz, para pra todos são esses pontos. Por ora encerro aqui minha apresentação. Obrigado.",
      "summary": "Subsecretário de Acompanhamento Econômico do DF-Secretaria de Economia do Distrito Federal discute PECs, priorizando PEC 46. Preocupação com carga tributária e arrecadação nas outras PECs. Suporta PEC 46 por sua natureza branda, visto como possível base para proposta de conselho federativo preservando competências estaduais e municipais. DF tem PIB dominado por serviços e aprova a valorização da competência tributária na PEC 46.",
      "speaker": {
        "name": "ANDERSON BORGES ROEPKE",
        "position": "Subsecretário de Acompanhamento Econômico do DF - Secretaria de  Economia do Distrito Federal"
      }
    },
    {
      "id": 21146,
      "start_time": 1683716734,
      "duration": 23,
      "transcription": "Obrigado Anderson, eu que agradeço muito pela participação. Nós vamos voltar aqui com as entidades, vou voltar aqui com o Fábio que representa a CNC. Acho que ele já já conseguiu encaminhar a apresentação, né Fábio? Então eu vou pedir aqui para a nossa, assessoria já abrir a apresentação do Fábio na tela, e passar a palavra pro Fábio aqui, obrigado. Você tem dez minutos, tá Fábio? Obrigado",
      "summary": "Deputado passa a palavra para representante da CNC para apresentação de 10 minutos.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21147,
      "start_time": 1683716757,
      "duration": 703,
      "transcription": "Eu já consegui inclusive compartilhar aqui apresentação com os senhores então acho que fica mais fácil eu comanda lá daqui vou colocar ela em formato de tela cheia. Bom, já feitas as saudações, desculpe pelo problema técnico, coisas do mundo remoto, mas vamos lá. Bom, a gente foi muito bom ouvir as falas até o momento da da da subsecretaria, né, da tributária do Manuel, com quem estive recentemente, realmente as palavras deles são muito foram muito bem colocadas no sentido dessa preocupação com com o nosso sistema tributário aliás a preocupação de toda a nossa sociedade a gente vai ver que e a gente já pode ver inclusive nesse primeiro slide, qual é o posicionamento do Brasil no mundo em termos de qualidade tributária, não falo nem de tamanho de carga, de problema distributivo, acho que o debate é muito complexo e eu gostaria de explorar nesse primeiro nessa nessa audiência pública envolvendo os estados do centrooeste a questão da simplicidade por quê? A gente ganha em eficiência na discussão porque é ponto que todos nós enquanto brasileiros independentemente da nossa posição nossa sociedade concordamos conforme colocou o Manuel que nós tivemos caos normativo que a a é muito difícil a gente saber enquanto consumidor enquanto empresário enquanto produtor saber quanto afinal de contas a gente paga de impostos no Brasil, mas a gente tem resultado em economia que a gente costuma dizer o resultado abaixo dali e o resultado final é resultante de todo o esforço pra o cumprimento das obrigações tributárias existe ranking internacional que todos os senhores conhecem por mais massiva que seja essa informação é importante sempre trazêla à tona porque coloca o pé impede de de igualdade as discussões traz todo mundo a primeira página e esse ranking do do diz por exemplo mostra por exemplo que o Brasil numa escala de 0 a cem, tiraria uma nota trinta e quatro no que se refere à complexidade ou simplificação na verdade da do do pagamento de tributos fica muito atrás da OCDE oitenta e quatro pontos nesse nesse ranking vamos dizer assim fica atrás da América Latina tiraria uma nota sessenta fica atrás dos BRICS nossos concorrente nesse mercado global, é muito difícil interpretar índice, mas existe outro indicador que deriva desse próprio índice, Também todos nós conhecemos uma informação foi amplamente divulgada sobre a quantidade de horas que se gasta no Brasil pra cumprir obrigações tributárias e aí o resultado é chocante, Enquanto que a OCDE gastase por ano cento e cinquenta e cento e cinquenta e cinco horas pra cumprir obrigações tributárias, empresa, uma empresa média na OCDE gasta cento e cinquenta e cinco horas pra cumprir obrigações tributária no Brasil, esse gasto, esse esforço é dez vezes maior, né, isso é muito inclusive aqueles aquelas informações que o Manuel trouxe sobre a a baixa qualidade do nosso sistema tributário. Bom quando a gente olha a realidade já trazendo aqui pro âmbito dessa nossa audiência quando a gente olha uma realidade a subnacional no Brasil do estados da região centrooeste por exemplo tira uma nota vamos dizer assim como a questão de simplificação muito próxima da nota nacional em torno de trinta e quatro pontos nesse ranking. E o melhor estado que é o estado do Espírito Santo, tiraria uma nota trinta e cinco, pior estado, parar uma nota trinta e três, o significa que nós estamos todos no mesmo barco em termos de da necessidade urgente de aprimoramento do nosso sistema tributário. Isso traz uma preocupação se a gente considerar que nesse ranking de noventa países, o Brasil está à frente porque não dizer os estados brasileiros se forem tratados como países, estamos à frente da Somália, Venezuela, Chade, República CentroAfricana, Bolívia e República do Congo, nem de longe referências pro que a gente procura construir em termos de país. E qual o peso dessa, que que isso provoca no setor de comércio e serviço? São dados do IBGE, são dados de pesquisas estruturais do IBGE não são pesquisas próprias da CNC, Se a gente contabilizar todos os gastos das empresas de comércio e serviços, com a prestação de serviços, escritórios de contabilidade, ter visto advocatícios, nós observamos que nos últimos treze anos o último dado disponível foi o dado de dois mil e vinte, O a participação desse tipo de despesa no total das despesas do setor terciário só fez crescer, ou seja, o esforço e o gasto que as empresas foram obrigadas a fazer pra cumprir suas obrigações só cresceu ao longo do tempo, Obviamente, recorrer a serviços de terceiro não é, terceiros não é a a única opção, algumas empresas investem em em departamentos próprios pra fazer frente dessas obrigações tributárias. Se a gente considerar na folha de pagamento né, considerando os encargos, tudo que está lá na folha, AAA evolução desse tipo de gasto dentro das empresas de comércio e serviço, Essa despesa também só fez crescer ao longo do tempo. Quer dizer, estamos olhando os percentuais, vamos olhar em números qual o tamanho desse problema. No caso do Brasil, isso implica hoje no valor estimado de cento e dois bilhões de reais no gastos com serviços dessa natureza é contratados através de terceiros, no centrooeste, quase nove bilhões de reais, se a gente olhar, espelhar esse gasto a a no nos recursos próprios né, na na na estruturação das empresas pra fazer frente a essas obrigações tributárias, No Brasil são mais trinta e oito bilhões no centrooeste, dois bilhões, quase dois bilhões e oitocentos milhões de reais amam. Bom, Não vou explorar aqui a questão distributiva, eu acho que a gente vou partir daquilo que nos une do consenso que a percepção de que a simplificação traz de benefícios sim para as empresas de comércio e serviço seguramente pra indústria pra agropecuária não tenho dúvidas disso. Bom não não é cálculo muito complexo de fazer, mas a gente adotar cenário otimista, ou seja, de que aquela quantidade de horas que o Brasil gasta por ano pra cumprir suas obrigações tributárias, convergir pro padrão OCDE em até dez anos isso implicaria numa só sem mexer em alíquota sem nenhuma alteração de alíquota só o efeito causo uma economia de doze bilhões e seiscentos milhões de reais na economia, na nas atividades de comércio e serviço no Brasil, na região centrooeste, bilhão de reais. E cenário subsequentes também foram desenvolvidos, se a gente convergir pra algo perto de setenta e cinco por cento reduzir essa diferença não cem por cento mas em setenta e cinco por cento obviamente a economia tanto no Brasil quanto no CentroOeste é pouco menor, e num cenário pessimista, ou seja, se a gente reduzir esse pela metade, ainda assim nós estaremos economizando quase oito bilhões de reais no efeito simplificação no setor de comércio e serviços. Claro que a esse efeito deixa eu só tirar esse painel aqui da a esse efeito ele ele ele pode ser dado pela construção de uma, de sistema que permita a redução da carga tributária por exemplo. E esse mesmo cenário otimista, ou seja, se a gente conseguir reduzir a carga tributária no Brasil em 0 vírgula quatro ponto percentual do e em média ao ano isso vai implicar numa numa economia, num direcionamento de recursos conforme colocou o deputado Fábio Garcia pra investimentos da ordem de setecentos bilhões setecentos e sete bilhões de reais no Brasil, quase cinquenta e nove bilhões de reais no centrooeste. Obviamente, derivações desse cenário podem ser desenvolvidas ou seja, e se a gente tiver cenário pouco menos otimista no qual a carga tributária como proporção do PIB cai só 0 ponto dois por cento, Obviamente esse direcionamento, essa disponibilização de recursos se torna pouco menor, se não houver nenhuma O peso da tributação no Brasil o efeito tributação, o efeito carga tributária obviamente passa a ser nulo, Lembrando que o efeito simplificação já causaria ganhos pras empresas de comércio no Brasil e infelizmente diante do nosso histórico, enquanto gestor de gestores de sistema tributário não é dos mais positivos, cenários pessimistas e mais pessimistas também podem ser desenvolvidos, ou seja, se a gente considerar o excedente operacional bruto nas empresas de comércio, serviço, não é o lucro, mas é algo que se aproximaria de lucros permitiria aumento na geração de riqueza das empresas de comércio, de serviço, seguramente da agropecuária, da indústria e até do próprio estado todos nós conhecemos a curva de larter que a gente sabe que não há mais espaço para ampliação da carga tributária no Brasil sob pena de se estimular uma uma uma economia subterrânea, de se estimular interações mais, vamos dizer assim, agressivas com países vizinhos em detrimento do investimento em território nacional, portanto, a nossa preocupação de fato é, com o não aumento da carga tributária, é muito difícil convencer o empresário no Brasil hoje que há espaço pro aumento da carga tributária, assim como é difícil convencer ao cidadão comum de que ele vai ter que pagar mais imposto ao longo dos próximos anos, portanto Acho que a estabilização da carga tributária é esforço inicial válido, mas diante do patamar que nós temos hoje de tributação no Brasil, é bastante salutar que a gente busque sim uma redução do do peso dos impostos no Brasil. No caso específico de comércio serviço, esse é o último slide da apresentação presidente. O estudo da Receita Federal mostra que se o Brasil já fizesse parte do clube da OCDE, em termos de tributação de consumo, ele só ficaria atrás da Hungria e da Grécia, inclusive países nórdico, sabe se historicamente a a tributação é bem mais pesada do que na maioria das economias o Brasil ainda tributaria mais consumo do que a Finlândia, do que a Noruega, enfim, de diversos países nórdicos, portanto, a gente na confederação está muito atento à questão da tributação, os impactos que a tributação pode provocar na economia como todo, especialmente nas atividades terciárias que aliás ter puxado a economia desse período póspandemia assim como, tem aquecido o mercado de trabalho na medida do possível, portanto o presidente, respeito ao tempo e aos demais colegas eu encerro aqui a minha participação e fico à disposição obviamente pra debatermos esse tema. Muito obrigado.",
      "summary": "Economista - CNC sobre complexidade tributária no Brasil:",
      "speaker": {
        "name": "FABIO BENTES",
        "position": "Economista - Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC)"
      }
    },
    {
      "id": 21148,
      "start_time": 1683717460,
      "duration": 26,
      "transcription": "Obrigado Fábio. A gente não está conseguindo contato com a CNI, portanto, gostaria de passar a palavra para sua exposição ao senhor Flávio César Mendes de Oliveira que é secretário fazenda do nosso Mato Grosso do Sul. Vossa excelência tenha até minutos pra sua solução. Obrigado. Só ok.",
      "summary": "Deputado pede para secretário da fazenda de Mato Grosso do Sul expõe sobre contato falhado com CNI.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21149,
      "start_time": 1683717486,
      "duration": 128,
      "transcription": "Bom dia deputado Fábio, que preside essa importante sessão, parabenizar vossa excelência pela iniciativa de promover esse debate extremamente importante para a região centrooeste, em seu nome também cumprimentar os demais parlamentares aqui presente, os meus colegas secretários aqui ao meu lado Anderson, Rogério Galo, a Celene, nós temos debatido exaustivamente a reforma tributária, cada dentro da sua realidade, principalmente dentro do CONSEFAZ, ontem inclusive tivemos uma longa reunião com a presença do nosso secretário aqui Bernardo a inclusive recentemente esteve no Mato Grosso do Sul e nós tivemos a oportunidade também de apresentar as nossas particularidades e agradecer aqui a equipe que me acompanha, a doutora Ana Alia, nossa procuradora geral do estado do Mato Grosso do Sul, a nossa equipe técnica ali, doutor Jean, o Bruno da SEFAZ e o Bruno da Secretaria de Desenvolvimento e o meu secretário adjunto, o Lauri, que é funcionário da Secretaria de Fazenda há quase quarenta anos e tem acompanhado tudo isso muito de perto e ele vai me conceder o privilégio aí de dividir conosco nesse momento as e as angústias do Mato Grosso do Sul que seria muito importante assim como o Mato Grosso e e Goiás, o Distrito Federal pra que nós pudéssemos avançar no no equilíbrio né desse tema tão importante nesse momento pro nosso país. Lauri com você a palavra. Muito bom, obrigado obrigado presidente.",
      "summary": "Secretário de Fazenda do Mato Grosso do Sul abordou reforma tributária em reunião, discutindo particularidades do estado e a importância do equilíbrio fiscal no centro-oeste do país. Mencionou equipe presente, incluindo procuradora geral e secretários adjuntos. Entregou palavra ao secretário adjunto Lauri para discutir angústias do estado.",
      "speaker": {
        "name": "FLÁVIO CÉSAR MENDES DE OLIVEIRA",
        "position": "Secretário de Fazenda do Mato Grosso do Sul - Secretaria de Fazenda do Mato Grosso do Sul"
      }
    },
    {
      "id": 21150,
      "start_time": 1683717614,
      "duration": 912,
      "transcription": "A mesa, a presidência, agradecer o convite, e a missão aqui árdua do secretário de eu fazer uma breve apresentação aqui da realidade do Mato Grosso do Sul, mas a gente acredita que o momento é oportuno e essa iniciativa é importante, a discussão ela já vem de longa data, e as particularidades de cada estado começam a aparecer e as e as preocupações, em especial da região centrooeste também, e aqui estamos reunidos eu acho que pra pra discutir isso, porque são pontos de de de interesse e nós temos uma diferença importante eu acho em relação ao resto do Brasil, aqui, e e nesse aspecto eu acho que chamar atenção, não discutir muito mérito, o lado positivo é algo conhecido, setor produtivo todo tem vantagens inegáveis nisso, eu acho que a perspectiva aqui é pouco mostrar a preocupação dos estados, a visão e a repercussão disso na na na gestão financeira dos estados, aí eu peço a gentileza, só só dizer que esse trabalho foi elaborado a partir de uma comissão, que o governador preocupado com os rumos dessa reforma, ou a discussão que está em curso avançado, constituiu no estado uma comissão de acompanhamento representando por várias secretarias de fazenda, desenvolvimento econômico, o governo, a PGE participando, e a gente vai expor aqui os pontos de principais preocupação nossa lá. Primeiro lugar, volta antes por favor na na no anterior. Se se nós formos olhar Mato Grosso do Sul ou PIB nacional, a gente vai ver que dos últimos de dois mil e três aqui aqui. O que significa que a realidade atual é ponto percentual acima da média Brasil, é uma realidade que Mato Grosso do Sul conseguiu no modelo atual. Se olhar só para o ano passado por exemplo, nós conseguimos o investimento na ordem doze por cento da receita corrente líquida está entre os dos principais estados em Boa parte disso tem relação forte com a política usada de atração de investimentos pro pro OMS, aqui, e isso tem base no modelo atual de tributação na origem, tem base também em parte na política de incentivos fiscais, Não vamos discutir a guerra fiscal, pra guerra fiscal claro, ela é negativa, mas se olharmos na perspectiva da possibilidade de usar como a ferramenta pra fazer o desenvolvimento regional, coisa que do ponto de vista federativo é bastante deficiente, aqui. É é instrumento importante e traz o desenvolvimento econômico e geração de empregos, por favor. Se se olharmos os empregos, por exemplo em dezembro, a curva nossa é quase de pleno emprego, nós estamos Na ordem de três por cento desemprego no Mato Grosso do Sul, e se olharmos para o Brasil a faixa média está na faixa de oito por cento ou seja abaixo da média nacional. Eu queria chamar atenção pra dois itens que são particulares do Mato Grosso do Sul e que Tem participação importante nesses resultados? Nós temos lá a importação do gás natural. O gás natural representa hoje ou representou no ano passado cerca de quinze por cento de toda arrecadação de ICMS. É uma arrecadação importante porque está fundada na tributação na origem, que com uma mudança que a reforma está propondo na tributação do destino perdemos esta arrecadação. Os investimentos também são muito financiados por fundo que é particular da região do Mato Grosso do Sul, o Fundersul. Esse fundo que foi criado em mil novecentos e noventa e nove, tem mais de vinte anos que ele ajuda a financiar os investimentos, é fundo de contribuições do setor agropecuário, basicamente produtores rurais em que tem correlação com o imposto atual, com o ICMS. Ele financia em torno de dez por cento da arrecadação equivalente a dez por cento do que se arrecada em ICMS. Então perceba a importância que esse fundo tem que tem base no modelo atual. É preocupação nossa mudar o modelo e o que fazer ou o que colocar no lugar desse fundo. Esse fundo inclusive recentemente está sendo ampliado e foi estendido pra região centrooeste, o Mato Grosso acompanhou o galo aqui, eu acho que o Goiás recentemente. Aqui. Essa realidade do Mato Grosso do Sul se olhados na arrecadação e aqui é importante destacar porque vai repercutir na proposta que está em discussão. Nós crescemos nos últimos vinte anos em média seis por cento acima da inflação, ou seja, a nossa arrecadação cresce a correção da inflação mais crescimento real na ordem de seis por cento. Aqui. A partir dessa realidade por favor, que a gente gostaria de discutir ou de apresentar as preocupações nesses mesmos tópicos, em relação ao que está sendo proposto. A discussão da proposta que está pautada é essa que que é pública e e que se tem conhecimento até agora, não tem uma ainda definitiva. E daí talvez a oportunidade de discutir isso. O PIB, o crescimento lá do PIB nacional os estudos que tem eles apontam pra incremento na hora de 0 ponto oito por cento ao ano para o Brasil. Aqui. O que vai ser bom pro Mato Grosso do Sul também. Nós já temos crescimento superior e isso ainda vai ser melhorado, aspecto positivo. Aqui. O que começa a preocupar é a tributação no destino. Não discutindo a questão técnica da tributação no destino. A preocupação é dos efeitos aqui. Especialmente Mato Grosso do Sul. Nós somos estado produtor e a tributação no destina privilegia a arrecadação com base no consumo. A população é pequena necessariamente uma arrecadação menor do que a que temos hoje, por favor. O estudo que foi apresentado recentemente da taxa de crescimento que que vai acontecer e é confirmado em nível Brasil com a reforma ou pelo menos é o que se espera com dados de dois mil e dezenove mostra que Mato Grosso do Sul lá junto com o Mato Grosso aqui. Nós estamos no último grupo de crescimento em que vá haver crescimento e e todo mundo acredita que sim. Nós estamos no grupo do menor crescimento da arrecadação ao longo do período proposto que seria o período de vinte anos. Aqui. Aí o que a proposta, o que a reforma em discussão está colocando? Em termos de arrecadação que necessariamente a nossa irá ser deficitária quando baseada só no consumo. É a manutenção da arrecadação nos patamares atuais. O que se propõe na reforma é menor do que temos hoje. Porque nós temos hoje o que temos e pra garantir o Temos, precisaríamos garantir a arrecadação atual e o crescimento real. Se não o histórico, aqui. Crescimento que pelo menos acompanhe o crescimento do novo imposto no futuro, no Brasil. Como uma média aí critério, não sei, mas alguma coisa Porque os estados e e essa discussão pode parecer nova ou é porque ela é pra poucos estados. Aqui. Nós estamos apesar de uma boa condição atual financeira EE0E0 descrito lá atrás aqui. Nós estamos entre os poucos estados que vão precisar de uma complementação do sistema. O sistema vai arrecadar a mesma coisa. E0E0 OMS está entre aqueles que vão precisar receber complementação. E aí o que está proposto é que a complementação se limite a manter o que tem. E que nos parece ponto chave nós não podemos parar de crescer. Essa é a discussão que eu acho que começa a se colocar. Nos estudos também que foram feitos está claro que a alíquota nacional vai ser a menor do que a alíquota de referência do novo tributo, ela será menor do Do que a alíquota que o OMS precisaria pra arrecadar só comprova que necessariamente nós seremos estado deficitário quando aqui. O novo imposto estiver implementado. Em parte também porque vamos perder essa tributação sobre o gás, tributação sobre o gás ela retira essa arrecadação e vai sobrecarregar os demais setores consumidores. Tem mais pra nós do ponto de vista agora sim eu acho do mais o objeto da da discussão e da audiência que é o desenvolvimento da região. A extinção está na essência da proposta extinguir os incentivos fiscais é a razão dela inclusive. E a preocupação nossa é o que que está sendo colocado em troca pra manter as empresas que vieram. Não vamos discutir com que razões mas elas estão hoje instaladas e é o que permite a realidade que Mato Grosso do Sul está vivendo hoje. Aqui. Como é que essas empresas vão ser mantidas lá com a com com com o ganho operacional, com o ganho do novo sistema? Aqui. OK, pode ser isso. O que está sendo proposto é fundo de desenvolvimento regional que financiaria e que substituiria a política de incentivos só que ainda não tem critérios e não tem regras, não tem garantias, aqui. Não tem fontes de financiamento suficiente, tem uma que já foi apresentada anteriormente é o próprio imposto o IBS aqui. Mas ele não tem então acho que falta essa garantia na constituição. Uma inovação que eu acho que o Galo aqui vai vai vai da depois eu não sei provavelmente os outros estados também já perceberam mas nós aqui que somos credores somos exportadores e portanto temos saldo de crédito acumulado. A proposta é inova em trazer fazer a monetização do saldo credor. Transformar crédito fiscal em crédito financeiro. O estado do Mato Grosso do Sul nessa perspectiva por ter saldo credor acumulado com os seus contribuintes dois semestres, nós estamos falando dois semestres, aqui. Se aprovada a proposta como está em discussão no último relatório significa aumento em setenta por cento da dívida pública do OMS. Aqui que nós vamos passar de ver crédito fiscal, vira crédito financeiro, título da dívida. Por favor. E aí que eu acho que é o que a gente pensa em propor e trazer aqui pra esse ambiente do Congresso Nacional que é onde a discussão vai ser travado aqui pra frente e que precisa aí contar com o apoio de todos e talvez o trabalho em conjunto do bloco da região centrooeste porque alguns desses problemas seguramente são problemas de outros estados. Precisamos garantir na constituição além da manutenção da arrecadação o crescimento real. Esse é ponto que eu acho que é importante pra ser destacado e debatido. Saldos credores de ICMS os estados são reconhecem que tem e nós temos o que nos parece exagerado é impor na constituição essa obrigação já e da forma que está proposta ela é quase automática, diz que depende de São sim, mas os créditos são legítimos. E a partir daí o estado vai passar a ser devedor e pagar em algum tempo. Aqui. Também é razoável pagar em algum tempo, mas ainda assim a dívida vai ficar lá. O 0 Mato Grosso do Sul tem uma dívida, todos os estados ou a maioria é de noventa e quatro e nós pagamos, pagamos e continuamos devendo. Tem uma inovação trazer a correção desse dessa dívida pela taxa Selic. Preocupação importante que está lá. Então a nossa sugestão aqui é que isso seja feito em lei estadual, cada estado cuide do seu passivo, de de escuta com a sociedade local e com seus credores uma política de apuração e pagamento que não seja obrigatório como está na proposta atual. Essa seria uma uma sugestão para discutir. Aqui. E pra finalizar presidente, o fundo, conforme eu já havia falado de desenvolvimento regional, aqui. Não tenho os critérios e talvez devêssemos pensar em em inserir na proposta em discussão alguns critérios e e aqueles mais menos vinculados a consumo a população a renda per capita. Nós estamos falando de região centrooeste, estamos falando dos nossos problemas e da nossa realidade. E mais critérios que se relacionem com PIB, valor adicionado da indústria e transformação. Aqui. E evidente que está claro pra muitos e pra todos que estão acompanhando que o valor que está proposto na na na discussão Ele é insuficiente, limite cinco por cento do próprio IBS ele vai ser insuficiente pra qualquer boa intenção de política de desenvolvimento. Aqui. EAEA sugestão aqui que se busque e se chame a união a participar, porque se o setor econômico que vai beneficiada é o da produção e é e é claro e é visível a proposta tem esse desenho, o desanuerar cem por cento a produção, aqui. Muito provavelmente o lucro também deve aumentar e muito provavelmente vai repercutir nos tributos federais da União. Talvez a união devesse participar disso e eu acho que essa é a discussão que poderia a o congresso fazer agora. Aqui. E pra finalizar tem o fundo de compensação que está proposto das exportações. Esse fundo hoje é para exportação de todos os produtos. Aqui. E a gente gostaria de de de limitar que esse fundo de compensação ficasse em primários e semi elaborados. Porque senão nós vamos ficar pouco representados se o fundo em compensação das exportações aqui. Forem considerado todas as exportações desoneradas. Como como é e como até a gente defende. E por fim falar do FUNDESUL que é a particularidade do centrooeste já dá para dizer agora o que fazer com a supressão dessa fonte de financiamentos. Como é que vamos tratar isso. Em linhas gerais seria isso presidente, para discussão. Obrigado.",
      "summary": "Secretário Adjunto da Secretaria de Fazenda do Mato Grosso do Sul discusses the state's economic success linked to current taxation model and its concerns over proposed tax reform, including loss of gas tax revenue, potential impact on Fundersul, and reduced arrecadação leading to deficit. Proposes considering regional development fund with clear criteria and sources, and monetization of ICMS credit surplus in the state's constitution.",
      "speaker": {
        "name": "LAURI LUIZ KENER",
        "position": "Secretário Adjunto da Secretaria de Fazenda do Moto Grosso do Sul - Secretaria de Fazenda do Mato Grosso do Sul"
      }
    },
    {
      "id": 21151,
      "start_time": 1683718526,
      "duration": 97,
      "transcription": "Eu que agradeço muito Lauri a sua apresentação, bastante esclarecedora a PI, na verdade nosso objetivo era obviamente poder debater contigo os desafios, as vantagens ninguém tem dúvida, né, mas como diz o velho ditado, né, o diabo mora nos detalhes, e aí que está a dificuldade da gente poder formar aí uma maioria de consenso pra aprovação da reforma tributária e esse era o objetivo. Entrar aqui nos desafios pra que a gente possa fazer texto, que possa contemplar todas as regiões do país com as suas especificidades e particularidades. Quero aproveitar aqui e agradecer a presença da Ana Carolina Garcia, que é procuradora geral do nosso Mato Grosso do Sul. Fala o nosso viu Ana, porque já fomos o mesmo Mato Grosso inclusive eu estava falando aqui pro secretário que o Mato Grosso foi dividido no governo do meu avô, meu avô foi governador do último governador do estado único, portanto tem apreço muito grande pelo estado de todos vocês, né o Bruno também os dois Brunos que estão aqui conosco, muito obrigado pela pela presença, eu vou passar a palavra aqui pro Mário, Sérgio Teles da CNI, que já está aqui online conosco pra que ele possa fazer a apresentação da CNN e depois a gente volta à apresentação dos secretários de Fazenda do Goiás, né de economia do Goiás e de Fazenda do Mato Grosso. Mário, você está com a palavra aí você tem dez minutos para essa exposições. Está ótimo.",
      "summary": "Deputado agradece apresentação sobre reforma tributária, desafios e vantagens são claros, porém \"o diabo está nos detalhes\" e o objetivo é formar uma maioria de consenso. Também expressa gratidão pela presença da procuradora geral do Mato Grosso do Sul e cede a palavra a um representante da CNI para apresentação.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21152,
      "start_time": 1683718623,
      "duration": 1025,
      "transcription": "Obrigado deputado, é prazer participar aqui. Primeiro queria pedir desculpas aí que eu estou compatibilizando essa audiência pública com a outra apresentação aqui na Bahia, comemoração de setenta e cinco anos da Federação das indústrias da Bahia, mas e com mas como essa discussão é muito importante, eu fiz questão de da gente participar, aí gostaria de estar aí com vocês, mas não foi possível, eu vou fazer daqui mesmo, tá? Vamos passando, eu queria falar, antes da gente entrar nessa parte do desenvolvimento regional, eu acho que é importante a gente lembrar a situação, que o Brasil se encontra em onde e qual o contexto que entra a reforma, a reforma tributária. Eu acho que eu vi agora apresentação do Lauri, eu estava eu estava no Mato Grosso do Sul segundafeira, na audiência pública também, eu gostei muito aí o Lauri colocando as considerações e esse ponto né, olha, O aumento do crescimento econômico, ele colocou beneficia também o Mato Grosso do Sul, se o Brasil cresce mais, Aquele ritmo de crescimento do Mato Grosso do Sul, que ele colocou muito bem ali, ele tende a aumentar também né. Eu acho que isso a gente precisa levar em dela. Por quê? Veja aí o que está acontecendo com a economia brasileira nos últimos, no caso aí, nove anos, né? O PIB brasileiro cresceu em média nos últimos nove anos a grandiosos, 0 vírgula três por cento. A indústria transformação caiu em média, vírgula oito por cento, nesse nesse período tá. E temos alguns setores que vão bem como o caso da agropecuária com meu amigo aí com chão que está assistindo, é dois por cento de crescimento ainda com dois anos ruins né, dois mil e vinte e dois e dois mil e vinte e mas ainda assim agropecuária cresce. Mas o fato é que, se a economia brasileira não for em conjunto, não tiver crescimento em conjunto, nós vamos continuar aí crescendo num ritmo muito aquém da necessidade da nossa, da nossa população. Pode passar fazendo favor? E000 quadro da indústria, acho que ele é muito bem representado por esse gráfico que vocês estão tá na linha laranja nós temos as vendas do varejo, ou seja, isso aí é porque o brasileiro compra né e o nosso comércio vende. Dos últimos, né, desde dois mil e seis a dois mil e vinte e dois, o varejo aumentou em volume físico as suas em setenta e oito por cento segundo o IBGE. No mesmo período, a indústria de transformação teve uma queda na produção de cinco vírgula oito, tá? Então o varejo vende a indústria não produz. De onde está vindo essa venda? Passa fazendo favor. Podia passar? Obrigado. Não não, volta. Volta fazendo isso. Essa essa, não no gráfico de barra vermelhinho. O próximo? Isso, obrigado. Esse aí é o déficit da balança comercial de manufaturados, né. Então vocês percebam aí que nesse período quem abasteceu o nosso comércio foram os importados, não foi a indústria nacional. E aí dá pra entender aquela queda na produção, que eu mostrei no primeiro gráfico. Não é ser protecionista, podese comprar dos importação sem problema, mas muito desse dessa do que vocês estão vendo aí é ligado ao sistema tributário e nós precisamos resolver e aí eu vou mostrar como o sistema tributário contribui pra esse resultado, por favor, passem. Podia passar mais isso, pode passar o próximo. Pode passar isso, o primeiro não volta. Isso. O primeiro problema que eu gostaria de apontar que o sistema tributário causa clica aquele resultado ali que eu acabei de mostrar em termos da situação da indústria é o que a gente chama da cumulatividade né o resíduo tributário São parcelas dos tributos ou o próprio tributo inteiro, que é o caso do ISS, que O meu fornecedor paga e eu industrial, agro agricultor, agropecuarista, comércio serviço, não me acredito do que meu fornecedor pagou. Então parcela do tributo vai ficando ao longo da cadeia produtiva. Na CNI, e aí vocês podem podem passar fazendo favor, na CNI nós calculamos Próximo slide? Isso, esse aí. Não, volta, volta. Esse, calculamos com o estudo com a LCA, que na indústria, esse resíduo tributário significa 74 por cento em cima do preço líquido de tributos, tá? Na agropecuários também é bem forte, doze por cento e no serviço também onze, seis. No caso da indústria, isso retira a nossa capacidade de competir no mercado externo, exportar, porque nós chegamos com o preço do nosso produto mais sete vírgula quatro por cento que é imposto que não é possível desonerar na cadeia, tá? E o meu concorrente no exterior, ele chega só com o preço do produto, então eu perco a concorrência lá fora. O importado chega aqui, paga só alíquota nominal dos tributos, vem sem resíduo. A indústria nacional chega lá no consumidor brasileiro com alíquota nominal dos tributos, mas esse reside de 74. Então eu perco a competição aqui dentro também para o importado, isso ajuda a explicar aquele gráfico lá no início. Pode passar fazendo favor? Pode passar, pode passar que esse aí já vamos acelerar aqui. Para no próximo mais mais esse aí tá? Pode deixar isso. O Lauri acabou de colocar, né, Mato Grosso do Sul, tem saltos credores a restituir aos seus contribuintes, né? Isso acontece no Brasil como todo, a gente não sabe o valor mas a gente sabe que acontece. E portanto quando as empresas têm direito a crédito, né, além daquele resíduo que eu falei, a empresa tem direito e não recebe esse crédito. Manter saldos credores com os físicos, isso é ativo das empresas que elas não têm acesso, tá isso significa no mínimo aumento de custo financeiro tá porque e nós conhecemos as de juros as quais as empresas brasileiras se financiam né, no momento na na na para as empresas em torno de trinta por cento ao ano, né. Então esse custo financeiro ajuda a retirar a competitividade. Passa fazendo favor, esse não é o padrão do mundo. Pode colocar o próximo? Esse é estudo do FMI que mostra o volume de ressarcimento de IVA que acontece em outros países. A prática no mundo é restituir o tributo aqui não acontece, né? Veja só esse exemplo no Canadá e na Holanda, cinquenta por cento do que entra nos cofres públicos de arrecadação, na verdade, não é devida, é o que é saldo credor que as empresas recebem, e eles são restituídos desse saldos, desse saldos credores. Então a reforma tributária resolve esse problema com a questão do Conselho Federaltivo e o prazo para a instituição do crédito. Pode passar fazendo favor? Complicidade na apuração dos tributos. Essa coisa de não saber o que dá direito a crédito e o que dá direito a crédito complica demais a vida das pessoas. Se fala muito daquelas mil e quinhentas horas pra apurar e pagar tributos no Brasil. Isso é uma pequena empresa que o Duimbusiness simulava ao redor do mundo. A Deloit calculou para uma grande empresa no Brasil não são mil e quinhentas horas, são trinta e quatro mil horas. Com a reforma e o crédito amplo, isso simplifica enormemente, reduz o custo das empresas. Pode passar fazendo favor. E aí uma série de outras simplificações, redução de subção tributária, redução de regimes especiais, Legislação uniforme, né, teríamos duas no caso do IVA do ao, uma pro IBS e outra pro CBS. Isso tudo reduz é custos administrativos e complexidade e reduz também o próximo slide que é pra eu ser bem rápido pode passar que é a questão da litigiosidade. Grande parte do litígio está ligado a essa complexidade. Essa nossa norma do crédito que dá direito ou não há crédito, gera litígios enorme, tá? Pode passar e litígio também é custo. E finalmente, o nosso sistema tributário também aumenta o custo dos investimentos. Isso aí é estudo que nós fizemos para Ernestiang, simulando a instalação de uma planta siderúrgica nesses quatro países. Então tá aí evidente, né? Vocês estão vendo no gráfico, Na no Brasil, a mesma planta siderúrgica ficaria quase onze por cento mais cara, por conta das regras do sistema tributário. Isso está ligado ao ISS que não é recuperável, e a demora na recuperação dos créditos de ICMS PIS e Cofins. Pode passar. Eu já pode passar isso aí que eu já já falei rapidinho, Esse eu vou pular, pode passar, porque a gente está acabando o tempo, pode passar, pode passar. Isso, pode pode ir pra pra frente, próxima isso. Eu acho que já foi colocado aqui mas é importante a gente ressaltar, por tudo isso que eu coloquei aí, é como a reforma resolve todos esses problemas que Eu mencionei o efeito na economia é de aumento de crescimento e aí ganham todos os setores econômicos que está no estado aí. Pode passar. E aí temos vantagens em termos de emprego, consumo, investimento e exportação. Então esse é o ponto, a reforma tributária resolve os problemas e acelera o crescimento da economia. E que que isso tem a ver com o centrooeste pra eu terminar deputado? Só só mais uns minutinhos e eu já estou terminando. Pode passar. Pode passar. Primeiro, queria deixar, volta fazendo favor. Queria deixar bem claro que a CNI tem uma preocupação muito grande, compartilha da preocupação dos estados com a questão do desenvolvimento regional e com as empresas que se instalaram nos estados a partir de incentivos fiscais, certo? Esse é o primeiro ponto que eu queria deixar bem claro. Então, como é que a gente vê o centrooeste aí na questão da reforma tributária, os secretários estaduais vão falar isso bem melhor do que eu, mas eu trouxe aqui alguns dados de projeções feitas pelo Sérgio Cobert e o Rodrigo oraí do IPEA, né. No caso do centrooeste, o resultado líquido da migração para o destino é aumento da participação na receita, tá porque nós temos dois estados né o Mato Grosso e Mato Grosso do Sul que teria uma uma uma redução na sua participação mas nós teríamos estado e aqui eu estou falando municípios e governo estadual, Nós teremos Goiás e Distrito Federal que tenham ganhos em termos de arrecadação. Então para o centrooeste como todo, é a migração pro destino tem essa vantagem, tá? De aumento de participação na receita, no bolo da receita. Pode passar. E aí eu já passei esse ponto podendo, né, existe uma distinção porque mesmo no Mato Grosso e no Mato Grosso do Sul, os municípios desses dois estados ganham, problema de redução da participação estaria no no governo do estado, né? E não no município, certo? Pode passar. Outro ponto, com relação aos incentivos fiscais, a gente vê como fundamental o conjunto, transição com fundo desenvolvimento regional, tá? E o fundo desenvolvimento regional ainda tem tratamento para os estados exportadores de produtos primários, né, como está previsto lá na PEC 110. Com a transição, a gente entende que os incentivos vão ser gradualmente reduzidos, nesse cenário que eu estou colocando aí, os impactos começaram apenas em dois mil e vinte e oito e seriam totalmente sentidos apenas em dois mil e trinta e dois Lembrando que eles estão convalidados é dois mil e trinta e dois a pena. Então esse é o primeiro tratamento que a gente vê as empresas que receberam os incentivos. O segundo é o fundo desenvolvimento regional que podia passar fazendo favor. Né, o fundo disponibilizará no momento cinco por cento da arrecadação do IBS, com esses recursos os estados poderiam investir infraestrutura, inovação, meio ambiente e mesmo em fomento direto à atividade produtiva. Lembrando que dez por cento desses recursos vão para investimentos em estados de origem de produtos primário destinados à cotação na linha que o Lauri colocou, isso é o que está previsto lá na PEC cento e dez, e até dois mil e trinta e dois esses serão prioritariamente usados para compensar as empresas que hoje tem incentivos fiscais. E pra terminar, precisamos lembrar que este fundo é fundo pensado para estados menos desenvolvidos, seria diferencial desses estados. O que não acontece hoje com atual guerra fiscal, que eu vou finalizar mostrando alguns gráficos, o próximo fazendo favor, que a guerra fiscal, os incentivos de ICMS, não são instrumentos exclusivos dos estados menos desenvolvidos. Todos os estados praticam, né? E aí os dados da febrafit estão colocados, né? Em termos absolutos, o estado mais rico da federação é aquele que mais concede renúncia de de ICMS, certo? E aí eu eu listei ali os estados do centrooeste infelizmente eu não consegui né a Febrafit nem nós conseguimos o dado do Mato Grosso do Sul, tá? Isso se repete em outras outras métricas. Pode passar o próximo gráfico? Olha, quando a gente olha a renúncia em relação arrecadação do ICMS, nós temos estados do centrooeste que tem uma participação muito grande, mas nós temos também estados ricos como Santa Catarina, Rio Grande do Sul, Rio de Janeiro, com o nível de renúncia significativo, né, em torno de vinte e cinco por cento do ICMS. E pra terminar o último. É a métrica em relação ao PIB, né? Também não é privilégio exclusivo dos estados do centrooeste. Então a gente entende que, a reforma tributária na linha do que está previsto na PEC cento e dez, garante, tratamento adequado aos incentivos fiscais e dá aos aos estados menos desenvolvidos, não só do centrooeste, mas do norte e do nordeste, instrumento exclusivo pra promoção desenvolvimento regional, o que não é hoje é o que acontece com os incentivos ICMS. Muito obrigado deputado desculpa aí passei o meu tempo, agradeço a compreensão. Obrigado.",
      "speaker": {
        "name": "MÁRIO SÉRGIO CARRARO TELLES",
        "position": "Gerente Executivo de Economia - Confederação Nacional da Indústria"
      }
    },
    {
      "id": 21153,
      "start_time": 1683719648,
      "duration": 26,
      "transcription": "Agradeço vossa participação. Eu já vou passar diretamente a palavra para exposição do estado de Goiás que será feito pela senhora Selena que é a secretária de economia do estado de Goiás e também o senhor Francisco Servulo que é secretária de administração Do estado de Goiás, né, muito obrigado, vocês têm quinze minutos pra vossa apresentação. Obrigado.",
      "summary": "Deputado concede palavra para apresentação do estado de Goiás por Selena, secretária de economia, e Francisco Servulo, secretário de administração, com duração de 15 minutos.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21154,
      "start_time": 1683719674,
      "duration": 1656,
      "transcription": "Eu gostaria de agradecer o convite do deputado Fábio, e também parabenizar os membros da mesa, especialmente o secretário Bernapi, que tem se disponibilizado sempre pra discutir com como você faz essa matéria e os meus colegas de mesa aqui, Rogério Galo e Flávio César, em nome de quem eu parabenizo a todos que estão aqui presentes tá. Bom. Pode não é essa não, é anterior, É outra apresentação, é a minha. Isso. Obrigada. Pode colocar em modo a apresentação por Eu gostaria de, pode passar. Isso. Mais comportada obrigada. Está ligado? Está. Fazer uma breve apresentação sobre as fases de desenvolvimento industrial em Goiás, pode no modo a apresentação por favor. Então, nos anos sessenta setenta nós tínhamos uma indústria incipiente, Goiás importava quase todo o produto industrializado que consumia, tinha uma participação inferior a sete por cento do PIB goiano, Menos de vinte mil trabalhadores. Nos anos oitenta e noventa nós crescemos, atraímos centenas de indústrias. Houve uma participação que cresceu aí pra dezoito por cento do PIB goiano. Chegando a cento e cinquenta mil empregos diretos. Nos anos dois mil, dois mil e dez, Goiás se consolidou e diversificou o parque industrial. Nós tivemos novas indústrias, exportando produtos, abrindo filiais em outros estados, e a participação chegou a vinte e oito por cento PIB goiano. Estão ultrapassando aí duzentos e cinquenta mil empregos diretos. Nos anos de dois mil e dez a dois mil e vinte nós tivemos uma consolidação desse setor fabril, Parque fabril dos Goiás, que é o sétimo maior, do país, gerando trezentos e vinte e sete mil empregos diretos. Bom, o que que isso isso significa né? Nós tivemos uma industrialização, processo de São crescentes no estado de Goiás. Isso a gente vai verificar aqui, que representa O 0 primeiro grande setor depois dos combustíveis em participação de ICMS pra nós, né, na composição de ICMS, e nós somos naturalmente como como os demais estados da região centrooeste, uma economia agroexportadora, né? Então nossos principais produtos que são destaque aí na produção nacional, Sorgo tomate, jabuticaba, girassol, cana de açúcar, alho, ribano, mio bovino, soja, milho, Palmito, pequi e borracha. Bom, apesar desse crescimento industrial, E dessa participação forte do setor agroexportador, nós temos verificado aumento percentual Da participação de serviços, né? Pouco por aquela questão que foi foi Disposta pelo Ministério da Fazenda, pelo Manuel, de que os serviços tendem a ter uma confusão aí entre Critério de serviço e indústria, e você acaba aumentando serviços. Essa é uma tendência em todo o Brasil. Então ponto digamos assim positivo da reforma tributária, seria que os estados se beneficiariam dessa base ampliada incluindo o INSS, né? Então isso é ponto positivo. Porém, pode passar. Nós temos que observar o que que leva a instalação de indústrias no estado. Então Existem alguns fatores né, locacionais. É a proximidade com o mercado consumidor, que leva basicamente os grandes mercados de consumidores são sudeste sul, né? Regiões sudeste sul, proximidade de matériaprima aí nós temos uma vantagem comparativa em relação a a indústria que beneficia produtos do agro porque fica perto, mas no caso de outras indústrias não, né? Nós temos a questão da infraestrutura, transporte, logística então a questão dos portos os portos bom Nós estamos longe deles. E as estradas a gente tem procurado melhorar recentemente foi aprovado do FUNDEINFRA, que visa justamente melhorar as condições de infraestrutura das estradas do estado, pra permitir o escoamento da produção, não é? Então fundo visivelmente voltado para melhorar as condições de escoamento da produção, tanto do agro como da própria indústria, né? Muito bem, e a disponibilidade de mão de obra qualificada que todos sabem, o os grandes centros de qualificação de mão de obra, Estão nas regiões sudeste e sul também. Então não obstante nós possamos reconhecer os benefícios da reforma tributária, que já foram claramente expostos aqui, a questão da não cumulatividade, a questão da migração para o destino que acho que tem benefício Geral, e outras vantagens de simplificação, de redução de custo. É preciso reconhecer que isso desequilibra o Brasil em termos de desenvolvimento regional. Quer dizer, ao se ao se acabar com os incentivos fiscais, e se propor a substituição desses incentivos fiscais. Por fundo de desenvolvimento regional, isso gera uma série de incertezas pros estados. Principalmente estados que conseguiram ao longo do tempo, contrapor vários desses fatores que eu expus, concedendo incentivos fiscais porque era a maneira de atrair e de desenvolver a região. Né? Então, muitos desses benefícios fiscais foram concedidos inclusive desde a década de oitenta, Alguns têm vigência até dois mil e trinta e dois, isso trouxe uma segurança jurídica pra realização de investimentos. O empresário não não não visa só uma redução de custo imediata, mas vai observar a sua planilha de custo EAEA Possibilidade né, de competir em melhores condições que os demais, né? Ao longo de período maior de tempo, né? E aí a gente tem Algumas incertezas, por exemplo, se falou na constituição de fundo de desenvolvimento regional, E00 secretário Bernard, gentilmente expôs pra nós no dia de ontem, Que teria valor inicial aí de quarenta bilhões. Muito bem. Então, a o primeiro número na mesa, né, do fundo, apareceu ontem. Muito bem, isso gera uma insegurança jurídica porque esses benefícios que já foram concedidos, e com validados até dois mil e trinta e dois, aparentemente estão na conta então a gente acha que isso, Em primeiro lugar deveria ficar fora da conta deveria ter tratamento apartado do fundo de desenvolvimento regional. Bom, além disso é preciso considerar que Essa estabilidade na concessão de incentivos ela foi muito importante pra orientar decisões de investimento no sentido de ter algo permanente que inclusive, ultrapassasse o mandato do dos chefes do Poder Executivo, né, e. Permitiu que hoje em cada dez municípios goianos, pelo menos nove possuam uma indústria. Então os nossos municípios hoje dependem desse desenvolvimento industrial. Né? Então nós temos aí duzentos e quarenta e seis municípios, né? E municípios com indústrias duzentos e vinte, uma média de setenta e oito indústrias por cidade. Isso gera empregos diretos de da ordem de trezentos e vinte e sete mil, empregos, né? Então nós Temos uma preocupação com a geração de emprego e renda. É disso que se trata, como é que vai ficar a região centrooeste, Se os incentivos fiscais deixam de existir, e nós passamos a concorrer Em situação digamos assim de igualdade com outras regiões que tem outros fatores atrativos para investimento, né? E aí, pode passar por favor. Bom eu não vou entrar aqui na na reforma que já foi amplamente, mencionada, e as vantagens que tem pode passar. Essa substituição de incentivos Pelo fundo de desenvolvimento regional, o que estaria proposto é que no início você teria uma alíquota pequena de por cento, Entendo isso como positivo pra servir como teste né, pra gente poder calibrar Alíquota ao longo do tempo, e na transição, né, todo o período de transição seria uma alíquota de referência uniforme, que supostamente manteria a arrecadação atual. Contudo, a gente tem alguns problemas aí nessa manutenção algumas incertezas nessa manutenção da arrecadação atual Eu vou mostrar. Haveria também tratamento favorecido temporário pela PEC quarenta e cinco, Pra alguns setores atividades agropecuárias e agroindustriais, o que pra nós é bom. Serviços de educação e saúde, transporte público, Coletiva rodoviária, entidades beneficentes de assistência social, tendo em vista que a quantidade de Setores, quanto maior for essa quantidade de setores com alíquota benéfica, maior vai ser a complexidade do sistema tributário e portanto também, maior alíquota de referência. Na PEC cento e dez fica pouco mais vago, remete pra lei complementar, né? Agora essa criação do fundo de desenvolvimento regional, que seria de até cinco por cento, Teria também regras de distribuição em lei complementar. E aí a gente vê alguns problemas né? Porque esse fundo de desenvolvimento regional, pode passar, ele, Esse fundo desenvolvimento, ele, é tão essencial para o Brasil, né? Porque ele está no cerne da discussão federativa, e se os senhores observarem, Os grandes pontos federativos estão estabelecidos na constituição federal, quer dizer não se remeteu ao percentual de FPE, De FPM, definição de de bases tributárias e etcétera pra lei complementar, né? Os os os fundos de desenvolvimento regional que existem hoje, fundos da região nordeste, Norte centrooeste tem percentuais definidos na Constituição Federal. Então, Me parece contrassenso que nesse contexto, as principais definições relativas a tema tão delicado, tão importante pros estados, seja remetida à lei complementar, cujo texto nós desconhecemos. Então o grande problema aqui, não se trata de ser Contra os princípios da reforma tributária. Todo mundo é a favor dos princípios da reforma tributária. A questão é como é que ficam a, Como é que fica o desenvolvimento regional? E especificamente no caso do centrooeste, como é que nós vamos dar cheque em branco pro executivo, sem conhecer ainda os detalhes desse desse texto, né? Então a reforma naturalmente é bemvinda mas Gera todos esses riscos e essas preocupações de nossa parte, né? No caso aqui do ICMS, eu me concentrei muito na indústria né, porque como os senhores podem ver, É a segunda maior participação aqui. Então depois de setor de combustíveis são quatro ponto oito bi de arrecadação com a indústria. Pode passar. Bom, E aí no que tange AAA esse seguro receita digamos assim que me remete muito a lei Kandir né? Na PEC tem uma ideia de que você iria manter, né? A arrecadação em termos do ano base, corrigida pela inflação, né? E aí nós temos problema. Porque quando a gente faz previsão de receita, Nós utilizamos a inflação e o crescimento econômico. E o que que acontece com o estado de Goiás? Ele cresce persistentemente acima do Brasil. Então, Se então aqui os senhores podem ver que o crescimento em dois mil e vinte e dois do Brasil É a linha azul né, então dois vírgula nove por cento, é de Goiás, seis vírgula seis por cento. Então, Goiás puxa o Brasil em termos de crescimento econômico. E ao fazer isso, Nós criamos uma estrutura do estado que é compatível com essa receita. Então nós criamos hospitais, criamos escolas, O tamanho do da da nossa estrutura estatal, é compatível com essa receita. Nós viemos de uma situação muito complicada, né? Estamos nela ainda né, Da aprovação da LC nove dois e nove quatro. Que nos subtraiu, muita receita de ICMS então assim, Só esse ano são é a perda é maior de cinco mais que cinco bilhões, né. Então nós já estamos vindo de uma base baixa. Por quê? Porque a LC nove dois nove quatro comeu a nossa receita. E nós temos essa estrutura do estado pra manter. Nós não podemos ter risco, De que a nossa arrecadação caia sem considerar o crescimento econômico do estado, e que isso venha prejudicar o nosso equilíbrio fiscal. Nós estamos dentro do regime de recuperação fiscal, mas estamos buscando o quê? A sustentabilidade do estado, né ao longo do tempo, e fizemos todo o nosso dever de casa nesse sentido. Não é? Agora, é preciso que não subtraiam as nossas receitas. Pra que nós possamos fechar a conta, né? Então, veja bem, pode passar, Pode passar. Além disso há uma outra há uma outra questão que é Deêlo com arrecadação centralizada no conselho do IBS. Essa seria a proposta de maior consenso existem três propósitos, Essa é aparentemente o que a maioria dos estados, aceitaria embora haja outras duas. Bom, isso significa que a arrecadação não seria direcionada diretamente pro tesouro do estado, Ela ficaria nesse conselho, né? Federativo, né? E a alíquota que a Fazenda estimou de vinte e cinco por cento como sendo alíquota de referência, Seria distribuído uma parte pra União, nove por cento, uma parte de prestados, quatorze por cento e uma parte pra municípios de dois por cento. Essa seria a base né? Sobre a qual se acresceria o alíquota do fundo de desenvolvimento regional, que na proposta do governo era inteiramente financiada pelo os estados, né? Muito bem. Isso exigiria é claro sistema, né, bastante complexo, que incluiria todas as operações internas e inter Estaduais que identificasse o imposto devido às inadplências, fizesse a partilha de receitas, revoluções de crédito acumulado, Os senhores imaginem sistema desse no Brasil funcionando, integrando todas as operações do Brasil. Bom, sistemas relativamente simples bem mais simples do que esses levam, Dois anos pra desenvolvimento né? Eu tenho algum receio em relação à operacionalização De sistema dessa complexidade, também gostaria de ser apresentada ao sistema. Nós não conhecemos ainda, né? Muito bem, enfrente. Então, pode pular. Os benefícios da reforma tributária nós já conhecemos, foram Extensamente apresentados aqui. Vou me concentrar nos principais pontos de dúvida, e nos riscos, Pra lei complementar. E aí nós estamos diante desse impasse, Porque nós não podemos dar cheque em branco, né? Sem saber ao final do que se trata, né, Numa série de pontos. Então o FDR é deles, mas há também os regimes diferenciados de tributação, A devolução total ou parcial do IBGE às pessoas de baixa renda, o modelo de distribuição federativa, A forma de representação dos estados no conselho, como é que seria essa arquitetura de governança, de votação e tudo mais, os critérios de compensação da diminuição da da competitividade das empresas Tudo isso está sendo remetido pra lei complementar, e hoje os textos são absolutamente desconhecidos. Né? Então no que se refere ao FDR né? Esse eu queria falar pouco desse montante inicial, ventilado a gente sabe que é número ainda muito inicial que Está em estudos no Ministério da Fazenda né, mas já foi ventilado esse número de quarenta bilhões. Só no estado de Goiás, em termos de incentivos fiscais, em dois mil e vinte e três nós estamos previstos Catorze vírgula seis bilhões. Então, esse número de quarenta, parece Claramente insuficiente para o Brasil todo. Né? E aí, Quais serão os critérios de distribuição, né? O Lauri colocou ponto muito interessante, né, Que é a questão do critério populacional. Isso me gera uma preocupação. Porque como eu disse, Retirados os incentivos fiscais, a atratividade seria os grandes mercados consumidores, que são também os mais populosos, não é isso? Então imagina se nós ainda vamos receber Uma participação, né, pelo critério populacional, o que nos também Desvantagens, tá? Vamos em frente. Secretária, a gente pode ir caminhando pra finalização por conta do tempo. Está bom, Obrigado. Bom, então é importante que os critérios de distribuição do fundo estejam na PEC porque essa é uma questão federativa essencial é importante que a a união participe do funding. Não pode apenas não podem apenas os estados participarem. A redução de desigualdades sociais e regionais, é dos objetivos da república. Previsto na constituição, né? Então a União não pode ficar de fora disso, né? Outro ponto seria esse seguro receita, que seria importante que ele preservasse a participação atual na receita, Para considerar o efeito do crescimento econômico, como eu demonstrei aqui. E os incentivos com o prazo Certo e condições definidas até dois mil e trinta e dois seria importantes que esse valor fosse assegurado, separado e previamente Para evitar a judicialização, é dos objetivos da reforma, e isso precisa ser endereçada adequadamente, Não dá pra confundir isso com com com outras possibilidades de atração de investimentos. Por fim, o fundo de pobreza, né, que é uma questão muito cara a nós. Nós realizamos investimentos expressivos na assistência social utilizando recursos do fundo, então é importante pra nós manter o fundo de pobreza, Assim como 000 FUNDEINFRA que foi recentemente aprovado e que eu mencionei já aqui, né? E falta também definir como é que vão ser aplicados esses recursos do fundo de desenvolvimento regional. Nós precisamos preservar a autonomia dos estados. Então não é possível que as decisões sobre fundo Regional, se deem tão somente em Brasília, né? Então precisamos preservar isso, né? E seria muito bom que esses recursos pudessem ser utilizados a critério dos governos estaduais. Não necessariamente vinculados a empréstimos mas podendo ser utilizados em investimentos de infraestrutura. Bem, É isso, é o é o último slide. Eu queria agradecer a todos especialmente ao deputado Fábio que foi Tão gentil me concedeu uns minutinhos a mais. Obrigada",
      "speaker": {
        "name": "SELENE PERES PERES NUNES",
        "position": "Secretária Interina de Economia de Goiás - Secretaria de Economia de Goiás"
      }
    },
    {
      "id": 21155,
      "start_time": 1683721330,
      "duration": 35,
      "transcription": "Agradeço secretário, muito obrigado Francisco, peço desculpas Vou passar pro Mato Grosso No final a gente vai poder fazer algumas considerações finais numa num num diálogo com a PI, aí se vossa excelência quiser fazer algumas considerações fica à vontade tá. Eu vou conceder a palavra então ao meu conterrâneo do meu do nosso secretário de fazenda do Mato Grosso Rogério Galo pra sua apresentação gostaria de cumprimentar também ao ao Fábio que está aqui que é secretário adjunto e ao Evandro que é nosso procurador obrigado pela presença. Rogério contigo a palavra. Obrigado. Bom dia. Bom dia deputado.",
      "summary": "Deputado: Agradeceu ao secretário, pediu desculpas, mencionou passagem ao Mato Grosso, refere-se a futuras considerações finais em diálogo com a PI, concedeu a palavra ao secretário de fazenda do Mato Grosso Rogério Galo, e saudou a presença de outros secretários.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21156,
      "start_time": 1683721365,
      "duration": 2415,
      "transcription": "Garcia, a quem cumprimento em nome de todas as pessoas que estão aqui nesse momento, e também ao Bernardo Apia, cumprimentando todos os representantes do Governo Federal. Bom, dado adiantado da hora, presidente, Vou fazer apenas algumas reflexões e enfocar a apresentação, basicamente, na competitividade dos estados, eu acho que foi bem abordado os impactos federativos né, em relação à receita pública dos estados do CentroOeste, mas aqui eu vou me deter especificamente sobre a atratividade, a competitividade dos estados do centrooeste. Favor pode passar. Mas antes, acho que é importante que essa essa casa legislativa e todos nós né, tenhamos presente que a o que nós estamos falando de desenvolvimento regional ele está muito ligado a desigualdades regionais. E essa é uma promessa da Constituição Federal, do constituinte de oitenta e oito. Ele colocou, explicitamente no artigo terceiro, federal, que constitui o objetivo da república reduzir as desigualdades regionais. Olha, não há palavra em vão na constituição em qualquer texto legal. Então, de fato há o reconhecimento constitucional de que temos desigualdades. E a União mesmo, o constituinte, na própria constituição, no artigo cento e cinquenta e nove, a alínea c, explicitou quais seriam estes estas regiões que sofrem de desigualdade em função dos fatores de infraestrutura, locacionais que já foram mencionados aqui pela Selene. Então falam das regiões norte, nordeste e centrooeste. Está sondado. Mato Grosso nós temos vinte e oito mil quilômetros de rodovias estaduais, apenas dez mil quilômetros estão pavimentadas, quilômetros pra pavimentar. É incomparável qualquer outro estado que não estejam situados nessas duas nessas três regiões aí, que tem uma infraestrutura consolidada pra citar o mínimo. Então a própria e e isso vai orientar tudo que nós que eu vou desenvolver nessa apresentação, essa promessa constitucional que vale para Zona Franca, né, todas as vezes que a Zona Franca esteve lá no Supremo Tribunal Federal, qualquer iniciativa federal por medida provisória pra reduzir o IPI, que causasse qualquer abalo na competitividade que é assegurada pela constituição na Zona Franca, o Supremo protegeu. Então me parece que nesta reforma tributária, nós temos que ter também isso em mente, não podemos nos nos desgarrar. Por favor próximo slide. E os quais são os instrumentos né, que esse desenvolvimento regional? Os dois o é vetor de redução de desigualdade regional, Os instrumentos são fundos, basicamente, são instrumentos financeiros e incentivos fiscais, que são instrumentos tributários. E nos instrumentos tributários, nós temos federais, nós temos benefícios que são dados pelo pela União, né, em determinadas regiões do nordeste, do norte e do centrooeste, no caso da Amazônia legal, e também os estaduais. E aí é onde nós entramos né, com os programas de incentivos estaduais. Próximo slide por favor? E o que nós temos visto aí ao longo dos últimos anos, né? Não sou eu que estou dizendo isso não, a a PI sabe bem disso, conhece bem, AA0 TCU fez acabou de divulgar recentemente mapa crítico em relação à à avaliação dos da da atuação da Em vários acordos avaliando essa política, eu não mencionei aqui, mas há essa insuficiência dos fundos, dos instrumentos financeiros. Então o que que aconteceu nas últimas a a Selene foi até na década de oitenta, mas o que aconteceu nos últimos trinta anos no Brasil? Protagonismo dos programas estaduais de desenvolvimento. Se isso aconteceu é porque houve claramente uma omissão da união no seu papel De eliminar desigualdades regionais, não foi porque o Mato Grosso quis lá fazer o seu programa de desenvolvimento impunemente Porque brotou na cabeça de algum deputado ou do governador da época, foi porque de fato era necessário ser atrativo ao investimento privado, pra superar fatores negativos locacionais, como eu como já foi mencionado logística e energia. Então esse protagonismo decorre da omissão Do da própria união em cumprir o seu papel. O próximo. E naquele slide lá, eu queria mencionar que os programas desenvolvimento em especial do Mato Grosso, eles são muito voltados para o desenvolvimento industrial. Até discutimos ontem né Manuel, sobre isso na reunião do CONSEFAZ com a secretaria da reforma tributária, secretaria extraordinária, é exatamente essa metodologia. De que benefícios Scar? Eu vi que o colega que falou anteriormente aqui, Representando o comércio brasileiro, ele chegou a falar que todos dão benefícios fiscais, aspas né uma vírgula E vamos vamos pra frente. Isso é verdade em parte. Nós temos que ver quais são os benefícios fiscais para a indústria, porque para o comércio você tem ali na verdade ajuste Carga tributária, né, isso no no no comércio. O que nós estamos falando de atratividade pra qualificar a a ocupação e a renda média, Todos sabemos que a renda média da indústria, né, o salário médio da indústria é muito maior que os demais setores. Então nesse caso especificamente, vamos trabalhar aqui com os programas de desenvolvimento industrial. E aqui tem trabalho que aí eu já fiz esse destaque, é trabalho da Febrafit é o mais atualizado, Nós estamos junto com a secretaria comandada pelo Bernardo, fazendo trabalho de levantamento lá em Mato Grosso, se vocês pegarem a nossa LDO, Ela é separada linha a linha todos os benefícios fiscais, todos os benefícios fiscais, é por setor, você consegue saber exatamente Qual é o setor beneficiado e qual é o valor da renúncia prevista e programada pra aquele exercício? E depois também no balanço é publicado quanto foi Efetivamente, fluido de benefício fiscal. E no caso aqui nós temos duzentos e vinte e sete bi que estão dentro esses benefício, aí dentro cesta básica por exemplo, que não tem nada a ver com o desenvolvimento regional. É por isso que a gente tem que tratar esses benefícios fiscais com metodologia, Com critério. Não é dizer que São Paulo dá lá vinte bilhões de benefício fiscal, que isso aí vai ter que ser eventualmente reparado caso haja fundo de desenvolvimento regional, autular, não é isso. O que nós temos que colocar aqui é aquilo que de fato desenvolve melhora as ocupações laborais Em determinado território, tá? Então aqui vocês podem observar que o Mato Grosso tem para dois mil e vinte e três pra uma previsão de nove bilhões de reais, Sendo dos nove bilhões, metade por favor pode avançar. Metade desses nove bilhões, eu vou vou expor daqui a pouquinho, é do nosso programa de desenvolvimento industrial. Então dada aquela omissão que eu mencionei da União, Mato Grosso em dois mil e treze instituiu a política de desenvolvimento do estado, entre eles Ah, pra fomentar o aumento da competitividade, tem que ter alguma vantajosidade dado né, todos os fatores negativos locacionais pra que o investimento privado venha. Favor pode avançar. E essa política de desenvolvimento ela foi instituída pela lei sete mil novecentos e cinquenta e oito de dois mil e três, está completando vinte anos agora. E qual a lógica do incentivo fiscal? Eu não quero cansálos aqui, mas mesmo o Senado Federal, Como a constituição prevê lá no ICMS essa possibilidade de tratamento diferenciado para as regiões o norte, nordeste, centrooeste e no caso o Espírito Santo, Você tem alíquotas interestaduais distintas, né? É de sete por cento quando parte de do sudeste e sul menos Espírito Santo para os demais Os demais estados do centrooeste norte nordeste, e doze por cento viceversa. Então quer dizer, ali você já tem o próprio Senado Federal regulamentando isso numa resolução, regulamentando a Constituição Federal, estabelecendo essa essa distinção, dizendo que claramente há desigualdade. Nesse caso especificamente qual que é o benefício que Mato Grosso dá a o conjunto dos estados inclusive os colegas do do do CentroOeste também assim o fazem? É, por exemplo, o Mato Grosso, quando vende qualquer produto, por exemplo etanol né, para outro estado, a nota fiscal de ICMS vai com doze por cento cheio. É uma venda de cem mil reais, vai com doze mil reais lá de ICMS destacado. Porém, aquela empresa que está em Mato Grosso, ela é beneficiária De crédito presumido. Muitas vezes, vou custar exemplo pra facilitar a conta, cinquenta por cento. Então dos doze mil, ele paga apenas seis mil pra Mato Grosso, Mas ele manda crédito ICMS pra quem está adquirindo que vai ser abatido quando essa empresa situada em outro estado for fazer a venda, ele vai abater O valor cheio dos doze mil reais. Então esses seis mil reais é que compensam né, esses fatores negativos Locacionais. É pra isso que existe o benefício, pra justificar que aquela empresa continue e se mantém competitiva, ainda que Longe dos grandes centros consumidores do país. Então aqui foi qual que é a lógica do ICMS? Por favor pode avançar. Bom, a lógica até agora dos incentivos fiscais de ICMS era, reduzir o ICMS para compensar custo logístico e de infraestrutura, aumentar a competitividade e atrair novos investimentos, isso decorre da constituição. Por favor pode adiantar. Em Mato Grosso nós tivemos dois ciclos de desenvolvimento da nossa produção, né, Desenvolvimento econômico. O primeiro deles foi da produção primária propriamente dita, né, em relação à soja, milho, algodão, da carne, seja ela suína, bovina, enfim, o frangos né, nós tivemos esse primeiro ciclo, nós criamos as condições pra que o estado fosse competitivo pra produzir, e depois para verticalizar. Eu vou citar alguns dados que vão que vai Evidente, acho que é importante até pra prestar contas pra dizer olha, isso no programa desenvolvimento não é só guerra fiscal que enfia dinheiro na no bolso de empresário, não é verdade. Quando a gente está falando de programa de desenvolvimento, essa premissa, que muitas vezes eu também defendo, neste caso especificamente, Não é verdade, isso é pra de fato justificar aquele investimento privado, aquele capital fixo que está sendo colocado no estado, E que gera capital humano com o desenvolvimento e a formação daquela pessoa daquele daquele daquele trabalhador no estado para uma tarefa mais complexa que anteriormente se tinha no estado. Pode avançar. O objetivo estratégico então do PRODEIC, que é o programa de desenvolvimento industrial, que eu vou concentrar muito nele, Ele tem vinte e dois submodos com percentuais de créditos outorgados ICMS entre quarenta e nove por cento, quase cinquenta por cento e noventa por cento. A dependência é Uma cadeia que está sendo iniciada, incentivada e que ainda não está consolidada, o benefício é maior, são vinte e dois submodos, pode avançar. Aqui a gente começa com alguns números comparativos entre dois mil e vinte e e vinte e dois, só pra demonstrar o tamanho né, que isso vem ganhando No âmbito do estado, em vinte e dois por exemplo nós tivemos no PRODEIC, no programa de desenvolvimento industrial, que é benefício programático, Vinculados a a resultados, nós tivemos ali uma renúncia fiscal, que ficou naquela margem da diferença que eu mencionei lá dos seis mil reais, Você somar todos os benefícios dois mil e vinte e dois para as indústrias, chegou a quatro bilhões setecentos e sessenta e cinco milhões de reais, né? Isso pra quantas empresas inscritas? Aqui nós estamos falando só de CNPJ principal, vocês vão observar mais adiante O número é pouco maior de empresas inscritas porque você tem as filiais. Aqui são, só pra vocês terem uma ideia, em vinte anos, em dezoito anos, nós saímos de quarenta empresas que nós tínhamos nesse CNAE, né, para oitocentas e trinta e duas, né, de grupos econômicos diferentes, é quase vinte vezes mais. Era setor praticamente inexistente em Mato Grosso, E passou a ser setor relevante, com uma boa geração de emprego e renda conforme eu vou demonstrar. Pode avançar. Aqui só gráfico da da renúncia, aí separando, a Piaz talvez seja dado interessante, né? Pra onde vai essa renúncia fiscal? Basicamente é ganho de mercado, como a gente tem uma população pequena, o leite que é produzido em Mato Grosso, ele ganha mercado em outros estados. A carne bovina, a Carne processada, o hambúrguer né, que é produzido na cidade vizinha lá de Cuiabá em Várzea Grande, por uma grande companhia, que é o hambúrguer de uma grande rede de fastfood, É basicamente pro mercado externo, pra outros estados e pro exterior. Observem esse dado, ele ele indica aí que de cada quatro dos quatro bilhões, três bilhões e meio né, setenta e cinco por cento, são de operações interestaduais. Quer dizer, é ganho de mercado, é mercado que nós não tínhamos, a empresa se instalou e ela é competitiva, se não fosse competitiva não estava vendendo e não tinha renúncia, Então ela é competitiva porque ela tem essa distinção tributária em relação aos demais estados. Então esse dado é dado bastante importante pra que a gente possa metodologicamente analisar os benefícios fiscais, sobretudo pra, estou aqui achando que eu estou conduzindo. Por favor, pode conduzir. Bom, e qual é a indústria? Eu sempre me pergunto né, a gente está fazendo a reforma tributária, e e assim, não quero fazer juízo de valor, também considero a reforma tributária é fundamental, já disse isso várias vezes, e continuo repetindo, ela é importante, ela deve acontecer, nós temos nível de litigiosidade Que é brutal, grotesco, né, incomparável com qualquer outro país do mundo, nós temos que fazer, mas qual reforma, né? E pra quem? Aí fica eu fiquei curioso, essa foi uma curiosidade minha, esse é dado que eu levantei ontem, falei gente mas espera aí, que indústria que a gente beneficia em Mato Grosso? Será que são só os grandes conglomerados econômicos? Não gente. Sabe quem são beneficiados em Mato Grosso lá daquelas, São mil e quatrocentas empresas, aí estão dando, algo em torno disso, depois no próximo slide vai mostrar mil quatrocentos e onze, né, se vocês observarem, Aqui são mil quatrocentos e onze empresas né, em dois mil e vinte e dois, e setenta e sete por cento delas faturam até cinquenta milhões por ano, quer dizer quatro milhões por mês, não é uma super empresa, é uma empresa de caráter regional, de empresários regionais que se organizaram E que estão ganhando o mercado. É disso que nós estamos falando, é dessa gente que nós estamos falando. Nós estamos que entender que reforma e quem que nós estamos pegando, né? É é essa gente que fez planos de negócio, que eventualmente buscou investimento, está pagando financiamento ainda dos seus ativos né, das máquinas, e a gente pode eventualmente estar tratando exatamente como a maior indústria do Brasil que está sediada em todas as Os estados do país. Não é isso, nós temos que pensar que indústria nós temos. Quando o representante da CNI fala, ele está falando em nome de que indústria, né? Qual indústria? Nós precisamos separar isso. E pra separar nós temos que entender esses essas essas características Regionais, vamos avançar. Aqui pra se ter uma ideia, lembram que tinha só quarenta empresas, Indústrias em Mato Grosso em dois mil e quatro. Elas estavam basicamente em Cuiabá e Rondonópolis. Hoje, Vinte anos depois, pouquinho menos, nós temos em cada o mesmo dado seu, né? A cada dez municípios, nós temos nove Com presença de indústria, gerando emprego industrial, né, com uma boa formação, com o Senai participando, com o sistema S todinho ali na engrenagem e vejam a distribuição desses estabelecimentos industriais. Em praticamente toda todo o estado de Mato Grosso, todas as regiões do Mato Grosso, e nós estamos agora aquele último ali a a nordeste É o Araguaia, né, que é município bastante grande que a gente está agora desenvolvendo porque ali não tem estrada, ali é a BR cinco oito. Quem é de Mato Grosso aqui sabe, por que que aquela aquele miolo branco ali, Onofre, não não desenvolveu, porque lá não tem a BR a BR o seu corpo não está pavimentada, Tem cento e vinte quilômetros sem estrada. O cara não tem como escoar. Então por quê? Olha o déficit que a União carrega em não fazer o seu dever, E o estado com a política de desenvolvimento também não consegue chegar, porque mesmo com benefício é inviável, porque você não consegue transpor na época das chuvas Atoleiro, você não consegue passar com caminhão carregado de carne por exemplo, né. Então isso fica claro, o efeito É redistributivo, a gente liberou empregos que estavam concentrados pra todo o estado de Mato Grosso, por favor. Bom aí pode avançar. Aí também, só volta naquele anterior. Esse é o último dado pra demonstrar só geração de empregos, né? Essa última coluna lá fala dos dos etanol de milho, que é uma cadeia nova, nós tivemos a primeira usina de etanol de milho lá em Mato Grosso, instalada há três anos atrás, nós já temos hoje seis usinas de etanol de milho, uma geração já de oito mil empregos podem observar, de dois mil e dezesseis pra cá dobramos a quantidade de empregos em função Dá atratividade e é plano de negócio gente que está em curso tá? É plano de negócio em curso, é plano de negócio essa essa semana inaugurou em Primavera do Leste Uma usina de etanol de milho, vai produzir seiscentos milhões de litros por ano, e está lá o ICMS benefício fiscal que ela usufrua até dois mil e trinta e dois, daqui a pouco a gente fala disso. Vamos adiante pouco. Bom, aqui eu queria falar do algodão, vou falar muito rapidamente porque eu quero focar na indústria, mas pra demonstrar que as etapas né dos nossos programas de desenvolvimento foram bem cumpridas. Aqui é benefício fiscal pro pro produtor de algodão, Vamos adiante. A renúncia no ano passado foi de quase quinhentos milhões de reais, vamos adiante. Aqui esse dado é estarrecedor. Vejam só, o ano que começou pro Amate lá em noventa e sete, nós tínhamos quarenta e dois mil hectares plantados. Produzia setenta e oito mil toneladas. O ano passado nós fechamos com milhão cento e noventa e dois Mil hectares plantados de algodão. Com quatro milhões e oitocentos mil toneladas, E aumento de produtividade absurda quer dizer o produtor ele está aproveitando também esse benefício fiscal, não só pra apropriar como lucro, Ele está investindo em tecnologia, veja o rendimento médio da produção, a Pi, saiu de mil e oitocentos quilos né, Uma tonelada e oitocentos quilos por hectare pra quatro toneladas. Isso é investimento que o cara fez. Isso não veio, é porque choveu mais, ou o adulto, é é tecnologia, são máquinas mais caras, tecnologias mais caras, Pra que ele tenha esse aumento de produtividade. Isso sai de onde? Sai de uma fração do benefício fiscal, que é programático, tem que ser considerado. Vamos adiante? Por favor? Isso é interessante pra ver como que isso contribui com o Brasil. O Brasil em dois mil em noventa e sete noventa e oito como o Mato Grosso iniciou seu programa de desenvolvimento, ele importava vinte e seis, Ali acho que são vinte e seis milhões ou vinte e seis deve ser vinte e seis milhões de toneladas, é pra exportava seiscentos e quarenta e cinco, quer dizer, É praticamente deve ser vinte e seis vinte e seis mil toneladas deve ser, praticamente era dependente do algodão estrangeiro, Praticamente dependente. Vejamos, vinte anos depois, vinte e quatro anos depois, com o nosso programa de desenvolvimento, O Brasil hoje é independente em algodão. Nós exportamos algodão, Né? Olha lá, exportamos no ano passado milhão e seiscentas mil toneladas de algodão tendo saldo positivo pra nossa balança comercial, Quer dizer, contribuindo aí pra nossa balança de pagamentos, o que é fundamental pra república, pra política cambial né, política monetária e tudo mais. Quer dizer, É é programa de desenvolvimento que foi bem apropriado pelos produtores e conseguiram chegar a essa esse resultado por favor. Bom, a lógica das PECs, aqui eu entro especificamente e prometo acabar no máximo em cinco minutos, das PECs quarenta e cinco e cento e dez com o desaparecimento do ICMS. Já foi dito aqui que o ICMS some, entra IVA, o Apia já tem defendido que possivelmente é IVA dual, que vai ser o da PEC Cento e dez, possivelmente há na mesa ainda a possibilidade de ser IVA único, mas a gente está trabalhando inclusive com a PEC cento e dez, que é até relatório mais recente, Que é o relatório do senador Roberto Rocha do ano passado, a principal modificação é tributação exclusiva no destino, que é o 0 local do consumo. Em suma, não há mais tributação no estado onde a mercadoria é produzida. Qual que é o impacto disso, né? E isso todos nós sabemos, é uma implosão Das políticas de desenvolvimento industrial no nosso caso baseado em crédito presumido. Isso implode lá aquela lei sete mil novecentos e cinquenta e oito dois mil e três, Ela desaparece, e surge novo modelo. Por favor, mais adiante, mudamos a lógica. Aí eu vou vou focar bastante Na transição dos tributos e no terceiro relatório da PEC cento e dez do senador Roberto Rocha. Veja que, a transição aqui prevista é uma transição De seis anos né, do terceiro ao quinto ano, com redução das alíquos do ICMS, quer dizer, fixem nestes dados é seis anos, E a PEC quarenta e cinco uma transição de sete anos no relatório que a gente pôde pegar do senador do deputado Agnaldo, que foi apresentado mas não foi lido Por essa casa em dois mil e Qual que é o risco que nós temos aí nas duas hipóteses? Como nós estamos em dois mil e vinte e três, E aprovando e começando em dois mil e vinte e quatro, nós poderíamos ter aí, risco jurídico conforme você vai reduzindo a alíquota, você vai retirando o benefício que aquele empresário tinha com base num termo de acordo, num contrato que seja. Dois? Como que nós vamos administrar isso? Isso já foi dito por todos os colegas. Vamos adiante. O que dizem aspectos então sobre esse risco, que foi que a lei complementar de cento e sessenta essa casa aqui legislou em dois mil e dezessete, Não há tratamento expresso, né? Não nada é dito sobre como isso vai ser cuidado ou se vai ser risco que está alocado exclusivamente ao estado. Se for ao estado, o estado está quebrado, né, nós vamos ter que ser socorridos mais adiante pela União, com a emissão de títulos ou qualquer coisa do gênero que valha, pra a gente tem vai ter que cumprir como precatórios lá no futuro, você implode plano de negócio. O empresário entra na justiça, Ele vai ter que ser ressarcido depois de uma sentença final transitada em julgado. Transitou em julgado, precatório, quem vai pagar esse precatório é quem assinou o contrato, No caso é o ente subnacional. Como que vai ser esse tratado? Isso tem que ser explicitado de modo É é muito claro, né, isso pode acarretar fortes judicialização e riscos fiscais, sem falar de novos investimentos, nós estamos falando aí Só de Mato Grosso quatro ponto sete bi por ano, quatro ponto sete bi ano, e aí eu entro daqui a pouquinho o número que A colega Silene falou, por favor, aí que são benefícios onerosos por prazo certo, que é importante que é o que é garantido pelo Supremo Tribunal Federal. Bom, a PEC cento e dez, e sobre a nova política de desenvolvimento regional, o que que se diz? Menciona a futura criação por lei complementar de fundo de desenvolvimento regional não superior a cinco, compartilho a crítica da Selene, Porque tem que ser, a a criação desse fundo tem que se dar já no texto constitucional com todo o regramento. Não dá pra Submeter depois a processo legislativo muito desgastante pra discutir uma briga quase fratricida né, entre irmãos pra saber qual pedaço de bolo, quem com quem vai ficar e qual vai ser o pedaço maior ou menor. Não dá pra tratar disso. Tem que cuidar disso num numa numa PEC onde com quórum qualificado e tem toda a legitimidade pra tratar. A receita estimada do IBS, somando no ano passado o seiscentos e noventa e dois b dados do Tesouro Nacional, bi do ICMS mais o cento e sete do ISS é imposto, nós estamos falando aqui desse Subnacional, de imposto de oitocentos bilhões. A gente fala de até cinco por cento, nós estamos falando que esse FDR, ele vai ter quarenta bi por ano. Gente, só a renúncia fiscal de Mato Grosso é quatro ponto sete, já dá dez por cento disso. Imagina aí o de Goiás Seis bi, isso, eu estou falando só do industrial tá? Porque eu não estou pegando os duzentos bi lá que foi dito pelo representante do comércio, porque Não me parece também, e você Franco em dizer aqui, razoável que o fundo de desenvolvimento regional arque com alguns tipos de benefícios fiscais que não são onerosos né, e e que portanto não são vinculantes do estado e são relacionados mais A a equalização de carga tributária. Então não é razoável, por isso nós temos que ter metodologia e aqui nós estamos falando de indústria, tá? Vamos adiante, o fundo então ele ele nasceria insuficiente. E qual que é o problema então? O que essa PEC ainda fala? Logo em seguida eu falo dos problemas. Da insuficiência dos recursos, não se constata a presença da união, né? Bio Apia, acho que esse é grande ponto secretário, a a união tem que vir à mesa, né, Dizer exatamente, vai sair de onde? É do imposto seletivo? É da CBS que está sendo criada do IVA Federal que nós estamos tratando né na no PL três oito oito sete? Vai ter uma uma arrecadação robusta aumentando ali com a doze por cento, do do da que está substituindo PISCOFINS. De onde virá, Esse esse esse complemento, há que se ter complemento porque não não sabe já de antemão sabemos que esses quarenta abis são insuficientes. A distribuição é sessenta por cento indefinida em lei complementar, esse é problema, esse é problema, e não faz sequer a distinção de regiões, lembra lá a constituição? Por isso que eu começo, o slide foi a constituição federal, que tem que dialogar com tudo que nós estamos fazendo. A constituição federal já faz uma Somos nós que fazemos, é ela quem faz. CentroOeste, Norte e Nordeste têm tratamento constitucional distinto, então isso tem que ser reconhecido na reforma tributária, Dentro da própria PEC. Trinta por cento pros municípios e dez por cento pra investimentos, isso foi uma iniciativa louvável, pra investimento em infraestrutura em estados primários o nosso que vai perder muita arrecadação e vai continuar tendo demandas constantes de manutenção de uma rede de uma rede uma malha rodoviária de quase trinta mil quilômetros. Vamos lá? Próximo? Quais são as preocupações Bernardo? E e deputado Fábio e também todos os deputados aqui presente, vejo o deputado Abílio ali, meus cumprimentos. A falta de de tratamento diferente, esse é o principal ponto em relação à política de desenvolvimento regional, não está presente nesta na nas propostas o 0 tratamento diferenciado que os estados Do centrooeste norte nordeste tem que ter, senão vai dar judicialização, senão assim como 0AA0A Amazonas foi a zona franca, Mato Grosso, o CentroOeste vai ao Supremo também se não houver, porque não dá pra comparar alguém em estado que está investindo Inclusive com o dinheiro da União há cem anos, de outra que começou seu desenvolvimento há trinta quarenta, são estágios diferentes. Isso é evidente. Eu não posso comparar São Paulo que é eu nasci em São Paulo e sou matogrossense fui pra lá com ano de idade, mas São Paulo Tem até agroestrada, você não não consegue andar palmo de de de terra na em São Paulo, você tem toda a melhor infraestrutura do Brasil, não dá pra comparar. Então por isso que lá na constituição o constituinte oitenta e oito já fez essa separação, nós não podemos entrar agora nessa cantilena De não respeitarmos a constituição, porque vai dar judicialização, e o Supremo, agindo como agiu no caso da Zona Franca de Manaus, Né? Que inclusive é ato de disposição constitucional transitória, nem está no corpo da constituição. Quando a gente fala de Nordeste, centrooeste e norte, nós estamos falando do texto principal da constituição. Quando fala da Zona Franca de Manaus, estamos falando de ato das exposições constitucionais transitórias, que lá foi está acho que estendido o prazo pra cinquenta anos, e tem todo o direito de mantêla inclusive Nós no concerfaz defendemos que mantenha. Agora, o que não dá, e eu não falo aqui em nome do concerfaz, eu falo em nome de Mato Grosso, pra deixar muitíssimo claro. O que não dá é, pra que não haja esse tratamento diferenciado, que a constituição mesmo já o fez. Segundo ponto, ah e aspecto importante, tanto no FDR, que eu queria até chamar atenção, tratamento diferenciado pros estados tem que ser no FDR, quanto nos benefícios fiscais. A gente já sabe que benefícios fiscais setoriais serão admitidos. O produtor rural de Mato Grosso que está lá no norte do estado, ele não está na mesmo pé de igualdade do produtor do Paraná, que está a cem quilômetros do Porto de Paranaguá. Não está. Nós não podemos aceitar isso. Então ah vai ter benefício setorial resolver o problema, não, não resolve. Ele tem que ser setorial e regional. São os dois aspectos, são duas dimensões, que têm que ser observadas. Se for pra dar tratamento diferenciado, o tratamento diferenciado em benefícios tem que ser Regional também, e eu vou concluir daqui a pouquinho com isso. Isso está previsto apenas setorial. A governança é problema, a governança de fato é problema, gente tem que resolver isso, se é IVA subnacional, a administração desse fundo ele tem que ser subnacional, A insuficiência de recursos precisamos de funding, esse fundo precisa de funding precisa de dinheiro, precisa de fonte permanente de recursos, e E tem que ser da união, porque nós não temos fonte adicional. O possível uso pra compensação dos benefícios vigentes do ICMS é preocupante, Porque se for utilizar lá pra indenizar os quatro ponto sete bi que os atuais industriais de Mato Grosso têm de renúncia fiscal Pra ganhar mercado e gerar emprego em Mato Grosso, o que como que a gente vai atrair novos? A gente não vai conseguir pelo valor sequer dos quarenta bi sequer pagálos, Mas o que dizer dos novos? E ausência e insuficiência pra atrair novos investimentos é o que acabei de dizer por favor próximo. Aí eu faço considerações finais, são quatro considerações. A primeira delas, a transição dos tributos, esse é tema que tem que estar endereçado. Não podemos deixar essa essa bomba, né, pra ser disparada pouco mais adiante, essa mina. Ela ela ela temos que disparar, ela está Ela existe e temos que enfrentar é fato da realidade. Vamos fazer a reforma tributária? Ok vamos fazer a reforma tributária, estamos todos aqui imbuídos nesse mesmo propósito. Porém, nós temos problema, uma lei complementar nem foram os estados, vejam só, nem foram os estados Celene, Lauri, Quem fez isso foi o próprio Congresso Nacional que falou olha vai até dois mil e trinta e dois, e todos os estados reinstituir os benefícios fiscais Com base na no convênio CONFAZ cento e noventa, até dois mil e trinta e dois. Então, o que que vai fazer? Vai compensar pelo FDR ou vai manter o regime até dois mil e trinta e dois? Não dá pra deixar isso pra judicializar pra ver como é que fica, não dá, por quê? É risco fiscal gigante, Pode até deixar como risco fiscal, mas desde que ele esteja alocado com a união, e a união depois vem e cubra, né? Isso é possível também. Nós temos que discutir hipóteses, porque não dá pra deixar esse risco fiscal, senão daqui a pouco nós vamos ter precatórios lá inviabilizando os estados, Pode avançar? E aqui vocês percebem que eu estou falando apenas da indústria. O fundo desenvolvimento regional, então a que fala transição, fundo desenvolvimento regional. Aqui eu já mencionei basicamente, aquilo que aqui a gente pretende, fundo com capacidade pra manter os estados do centrooeste mas falo também do norte Nordeste, atrativo pros investimento privado, a soma das denúncias pra indústrias dá a dimensão da necessidade desse funding né, EEE de novo falando da indústria, O funding tem que ser compatível, e aí tem a união tem que participar, e nós não combinamos tá Bernardo? Não, ninguém enviou a apresentação de ninguém aqui. Gerido pelos estados na estrutura federativa proposta na PEC tem que ter uma uma uma gestão do estado, por que que tem que ter? É o último ponto. Não pode compor orçamento da União. Não pode, não pode compor o resultado primário da União não. Isso aqui tem que estar vai criar o quê? Uma autarquia especial com CNPJ específico administrado pelos estados e municípios, ok, mas ele vai compor esse orçamento destacado, não é o orçamento da união, isso é fundamental, O tributo, o IVA, ele é subnacional, então quer dizer, nós queremos e pretendemos ter na constituição uma blindagem Ao contingenciamento, não pode ser contingenciável. Pode avançar? Você tem mais dois slides só e termino. A preservação, esse item é muito importante, porque eu acho que o deputado Fábio imagino eu, que ele deva ter uma das razões talvez principal que ele tenha uma chamada essa reunião, É essa sessão exatamente para discutir isso, é preservar a competitividade e atratividade né? Competitividade de quem está hoje E atratividade pra novos investimentos, das regiões, aí eu não falo menos desenvolvidos, vou falar regiões em desenvolvimento, que não dá pra comparar. Eu comparo, eu quero pegar lá, vamos pegar o capital fixo que está no no no sul sudeste, e vamos comparar com o centrooeste norte nordeste. Faço esse desafio pra quem quiser na hora que quiser. O que que nós precisamos então, e aí é uma proposta, Tem pra pra pra pensar e pra reflexão tá? Isso sequer foi colocado inclusive é uma reflexão tem feito muito De como a gente vai fazer isso? Será que esse FDR ele é o melhor instrumento pra fazer sozinho essa atratividade? Então é a manutenção, a instituição de uma política uniforme de crédito presumido para indústrias localizadas nos estados do centrooeste, norte e nordeste, pra manter Os atuais parâmetros competitivos que o ICMS tem. Hoje tem, quando São Paulo manda pra Mato Grosso manda com sete de crédito, Quer dizer, eu fico com mais imposto, e quando eu mando pra lá, o Mato Grosso manda pra São Paulo, vai com doze. Esse é diferencial competitivo naturalmente, que se perde, eu estou nem falando mais de daqueles crédito presumidos adicionais, eu estou falando só dessa diferença. Nós precisamos ter esse tratamento, Porque aí, o a guerra fiscal por como vai ser uniforme, não vai ter guerra fiscal entre estado. O benefício vai ser uniforme por exemplo em cinco por cento. Então, partiu desses estados para outra outra região, vai com cinco por cento de crédito presumido, está assegurado a competitividade e a atratividade. Essa é a distinção e detalhe quem diz isso? Somos nós não, quem fala é a constituição, que tem que ter tratamento diferenciado. Isso substituiria o atual regime de guerra fiscal que é deletério, nós não podemos continuar brigando com Goiás, com Mato Grosso do Sul pra buscar Empresas indústria, temos que nos irmanar, verificar o que é possível da em relação às nossas vocações, e conseguir fazer desenvolvimento em bloco, nós temos lá hoje os consórcios, né? Então esta a substituição do atual regime de incentivos estaduais, pra regime de incentivos uniformes Das regiões em desenvolvimento. Então quer dizer, nós competiríamos em bloco, é como se nós tivéssemos, fôssemos ali, tem a Zona Franca, Mas você tem também uma zona dos estados em desenvolvimento em que a gente assegura o mesmo patamar que existe hoje em relação à regras de competitividade. Vamos avançar? A manutenção da capacidade de investimento nos estados, o Fetabio, o Bernardo conhece bem esse assunto do do Fundersul, do Fundefra, são três bi's por ano, o ano passado a gente investiu cinco bi, vinte por cento da receita corrente líquida, Mato Grosso e sessenta por cento desse investimento foi com o Fetab. Então quer dizer eu digo, doze por cento do investimento de Mato Grosso foi Fetab, em relação à receita corrente líquida, é muito relevante, ele não pode ficar de fora. E a exportação de primário semi elaborados, Sem atratividade, como está está escrito hoje, devolvendo todo o imposto recolhido, como que vai garantir Crescimento de receita baseado na produção primária exportada, se a gente vai acabar ficando de novo, basicamente em numa numa economia voltada pra produtos primários. Vamos lá? Mais O que que agora aqui como fechamento? O que não pode ocorrer? O encarecimento dos ativos permanentes, eu acho que isso está bem interessado na na PEC, a elevação dos preços, a pressão inflacionária, preocupação do agro Bernardo, acho que a gente tem que trabalhar isso pra demonstrar se essa preocupação ela é consistente ou não, né, isso nós temos que ter Número, temos que descer isso pra pra pra número, pra planilha. A manutenção de disparidades distributiva dos investimentos privado entre os estados, Nós não podemos, deixar de manter essa essa disparidade, né no caso, enfrentar essas disparidades distributivas, a perda de competitividade em determinadas cadeias produtivas, nós não podemos permitir que isso aconteça. E aí é ponto que pra mim é central, eu até gostaria de falar da perda da capacidade de financiamento e encerrar com isso aqui. Nós não podemos limitar mecanismos pra atrair investimento pras regiões menos desenvolvidas ou as regiões em desenvolvimento do Brasil. Desindustrialização de outros. Isso precisa estar dito e é risco que se corre em relação Aqueles setenta e sete por cento de empresários industriais que faturam até vinte milhões de reais, aliás até cinquenta milhões de reais Por mês, não são barões da indústria, são pequenos empresários locais regionais que apostaram, fizeram plano de negócio, e e aportaram seus recursos pra poder ganhar mercado e ganham mercado, são eficientes e só são eficientes também Porque a gente dá diferencial competitivo. Nós precisamos ter isso, ou via FDR de modo claro, ou esse mecanismo Que a constituição mesmo expressou que é incentivo tributário que mantém aí o patamar que distingue hoje as regiões mais e menos desenvolvidas do Brasil. Muito obrigado. Obrigado.",
      "speaker": {
        "name": "ROGÉRIO GALLO",
        "position": "Secretário de Fazenda de Mato Grosso - Secretaria de Fazenda de Mato Grosso"
      }
    },
    {
      "id": 21157,
      "start_time": 1683723780,
      "duration": 21,
      "transcription": "Agradeço pela apresentação, vou passar imediatamente também a palavra pra nosso secretário Bernardo Pi, pra suas considerações, tem bastante pauta aí que você tem anotado né Apia? Vamos lá tentar fazer a maior prioridade possível, mas eu entendo que como foram muitas contribuições aí, fica como contigo a palavra. Está bom.",
      "summary": "Deputado propõe priorizar pauta e delega palavra ao secretário Bernardo Pi.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21158,
      "start_time": 1683723801,
      "duration": 1838,
      "transcription": "Presidente Fábio, eu vou falar muito rapidamente da questão setorial e depois entrar na questão federativa que eu acho que é mais relevante, está certo? A questão setorial foi colocada, acho que aqui entrou mais pesado na questão do do agronegócio que estava entrando aqui mas eu vi algumas questões, Uma preocupação com aumento de carga quinhentos e setenta e três por cento pro produtor rural, mas na verdade, sempre tomar muito cuidado com esses números porque assim se eu aumento uma alíquota de 0 por cento, aumentei novecentos por cento alíquota. Então ficar olhando desse tipo de comparação não é bom, bom tipo de comparação. E falou em favorecimento de setor financeiro que não é verdade, queria deixar que não tem nada definido sobre como vai ser a tributação do setor financeiro, não tem como dizer pra ter favorecimento pra setor se não tá definido como será feito o tratamento deles. O que eu acho que é importante na questão do agronegócio é saber se ele vai ser beneficiado ou não pelo pelo pela pela reforma tributária. Aqui a gente tem duas questões fundamentais pra olhar. Primeira questão, exportação. Exportação vai ser beneficiado. Ponto. Hoje nós estamos exportando tributos. A estimativa da própria CNA é de sete por cento do preço da exportação são tributos pagos na cadeia não recuperados que serão recuperados no novo sistema, Da CNI é doze por cento. Está bom, alguma coisa aí de sete e doze por cento, mas será beneficiado, certeza. Aí sobra não, e o mercado doméstico? Aí a questão que vem, muitas vezes fala assim não eu quero ter, a a questão é saber o seguinte, qual é a política mais eficiente Para estimular a demanda de alimentos no mercado doméstico. É a alíquota mais baixa? Não necessariamente. Eu acho que esse é ponto importante de discutir, E deputado, e acho que essa é uma questão que é uma decisão política. Nossa função no governo é apresentar Ah o é apresentar o 0 as opções e os prós de contas de algumas opções. Se você tiver sistema De devolução do imposto pago por exemplo na compra de alimentos para as famílias, não só de baixa renda, de repente pra, sabe, toda a população, oitenta por cento da população, não precisa ser só Os que tão no cadastro único, isto é mais eficiente do que desonerar cesta básica. Pode desonerar mais pras milhas de baixa renda e vai onerar pouco pras famílias de alta renda. Efeito final sobre a demanda de alimentos vai subir, porque esse aumento de renda nas famílias de baixa renda vira demanda por E aumento de custo pras famílias de alta renda não reduz a demanda de alimentos, porque a demanda é inelástica. Então eu acho que a questão que tem que ser colocada no setor é qual é a política melhor Para para o setor. Eu tenho certeza que o setor vai ser beneficiado pela reforma tributária, certeza, certeza absoluta no desenho final. Vai ter uma decisão política qual é a melhor forma de fazer, e sempre tem porque lembrar, acho que AAA secretária Celene colocou isso, Que tem com os, como as escolhas a serem feitas. Quanto mais recurso eu alocar para, por exemplo, zonerar o custo dos alimentos, Seja via alíquota reduzida, seja via sistema de cashback, maior tem que ser alíquota geral pra poder manter a arrecadação porque isso é princípio da reforma tributária. Mas aí, o que, eu acho que aí que tendo bem formado a decisão política será tomada da melhor forma possível deputado, eu acho que Esse é o ponto fundamental. E aí entrou uma questão que eu vi falar, o colchão falando que o cashback não alcança cinquenta por cento população brasileira não está definida qual o públicoalvo do cashback, não vai ser só o não necessariamente ser só o público optar no cadastro onde não está, não está, em aberto vai ser uma decisão política, não vai ser uma decisão imposta pelo governo. O que é fundamental é que No desenho ele beneficia mais os mais pobres que os mais ricos, e isso tem que estar garantido, está certo? Pode ser, aí a forma está em aberto, Não tem nenhuma restrição do ponto de vista do governo de que alcance além da população que está no cadastro único dos problemas sociais Hoje. Acho que esse é o primeiro ponto então falando do agronegócio aí. Segundo o setor de serviços, nem entrou muito a CNC nesse ponto, então nem sei se eu entro nisso deputado ou não. Só só pum comentário muito rápido. Toma muito cuidado pra não generalizar setor de serviço. Setor de serviço está no meio da cadeia vai ser Pela reforma tributária, beneficiado, hoje ele paga o imposto, ele produz, não recupera o crédito dos insumos, por menores que sejam, é pouco, mas não recupera crédito, Não transfere crédito pro tomador de serviço. Agora vai recuperar cem por cento do crédito dos insumos que utilizar e vai transferir cem por cento do crédito pro tomador de serviço. Serviço no meio da cadeia, o custo para o tomador de serviço vai cair, o custo líquido, e pode cair bastante, não é pouco não, E às vezes a gente vai discutir com o setor, pegou outro dia não vou dar o nome no setor pra não ser indelicado, mas eu estava falando com o setor que chegou pra mim com uma conta bem feita, falando não, o meu preço vai subir nove por cento com a reforma tributária, setor de serviço. Aí eu falei, não, Seu preço para o consumidor final vai subir nove por cento, oitenta por cento da sua venda é para empresas, nessas vendas pra empresas seu custo vai cair, o custo líquido pra empresa que Contratando seu serviço, vai cair doze por cento. Então, na verdade, oitenta por cento da sua venda vai ter uma edição de doze por cento no custo a dor de serviço e vinte por cento vai ter aumento de nove por cento. O setor não vai ser bem prejudicado. Não tem como dizer, mas ainda assim o senhor está falando não, eu quero ter uma alíquota mais baixa Porque não faz sentido, está certo? Assim, então só colocar essa lógica que tem questões que vão Muito provavelmente ser tratadas como educação, saúde, muito provavelmente vão ter tratamento específico, nós vamos falar, mas você toma muito cuidado Não generalizar com essa ideia de setor de serviços ter que ser tratado, todo o setor de serviço tem que ter uma alíquota menor, não justifica. Porque por exemplo de aluguel de automóvel tem que pagar uma menor do que venda de automóvel, não deve. Você não pode distorcer a forma de provisão do serviço de uso de automóvel via tributação. Pensa num mundo sem imposto. Vou usar mais aluguel, eu vou comprar mais carro. Ótimo. Num mundo com imposto, o imposto não deve favorecer ou outro, Ele tem que ser neutro desse ponto de vista. Aluguel de carro tem que pagar o mesmo imposto que venda de carro, ponto. Eu não estou querendo colocar isso porque às vezes a gente vem Com esses conceitos genéricos, que não são adequados para na na reforma tributária. Eu vou entrar agora aqui na questão fundamental, presidente, que Que é a questão federativa que foi o foto tópico fundamental aqui na discussão, eu vou primeiro falar genericamente, depois talvez entrar em outro tópico colocado pelos secretários Que pode ser importante. Primeiro queria parabenizar os secretários pela qualidade dos argumentos trazidos pro debate, acho que é muito importante esse debate da forma como ele foi feito. Secretário Flávio, secretário Anderson, o a Rogério, secretária Selene. Somente, e aí eu queria colocar algumas questões que apareceram aqui. Primeira, fundo Fundos do aumento regional benefícios fiscais, esse é tema que apareceu em todos eles, como manter a competitividade dos estados do centrooeste? Eu acho que a preocupação é perfeitamente válida. Eu só queria colocar ponto. Não necessariamente, não necessariamente não. O 0 montante de recursos do Fundo Desenvolvimento Regional não precisa ser o Tamanho do montante de recursos hoje alocados pelos estados na concessão de benefícios fiscais para tração de investimentos. Não precisa por n motivos. Primeiro, obviamente não faz sentido transferir recursos fundos de aumento regional pros estados mais desenvolvidos da federação, E eles dão benefícios hoje. Segundo motivo, uma boa parte dos benefícios que são concedidos hoje, eles São concedidos para empresas que por vocação já iriam para o próprio lugar onde elas estão indo. Uma boa parte das empresas, produtores de alimentos, de processamento de produtos primários, Vão para onde está a produção do produto primário processado. Os estados hoje têm que conceder benefícios porque os outros estados estão concedendo. Então, é uma é uma disputa que, do ponto de vista líquido, na verdade a gente só está a gente está concedendo benefício Para empresas que num mundo sem benefício iriam se instalar naquela localidade de qualquer forma. E aqui eu queria deixar bem claro, no caso de processamento de produtos primários, Este é dado que é muito importante, a tendência é as empresas ficarem próximas de onde está a produção do produto. É muito mais simples transportar extrato de tomate do que transportar tomate. Muito mais simples. É óbvio que a indústria de tomate vai ficar perto de onde é produzido tomate, não faz sentido nenhum eu jogar a indústria de estado de tomate prum estado que está longe de onde produz o tomate. Então só estou querendo colocar isso pra gente ter clareza que a gente não precisa pra manter as empresas que já estão hoje Nesse, nos estados do CentroOeste, não não precisa pra todas empresas manter todo o benefício que elas têm hoje. Primeiro, porque elas têm vantagem de locais locacionais e segundo, porque Outros estados mais desenvolvidos dão benefícios, o meu estado São Paulo dá benefícios para processamento de produtos primários e não são poucos. Meu estado dá benefício para frigoríficos, sem o benefício ele estaria no centrooeste, eles estão em São Paulo hoje. Por quê? Não faz sentido, eu não preciso sim, eu preciso fazer, é essa a grande a grande questão na mudança no modelo de desenvolvimento. O 0 modelo de desenvolvimento com o desenvolvimento regional é diferente do que nós temos hoje. Ele é diferente porque ele vai estimular os estados a explorarem suas vocações regionais, isso é bom, Não necessariamente apenas no setor industrial, isso é importante, os recursos podem ser usados pra explorar vocações regionais por exemplo De serviços, por que não? Estado tem uma boa formação de engenheiros de software, por que não Investir no desenvolvimento de núcleo de software no estado, ao invés de apenas indústria. Isso é possível com esses recursos do fundo desenvolvimento regional e não é possível hoje No modelo de benefícios de ICMS. Na guerra fiscal do ISS, no fundo todo mundo botou em dois por cento alíquota, então no fundo Não faz muita, não faz muita diferença. Mas não é possível no no modelo do do do ICMS. Então, eu acho que esse é o ponto importante da gente, da gente entender dentro desse modelo que a gente fala, não é uma mudança de paradigma. Essa mudança para Dilma não vai requerer que a gente tenha montante de recursos no fundo desenvolvimento regional que reponha cem por cento de todos os benefícios dados por todos os estados hoje, não precisamos, Queria deixar isso claro, no seu, no seu operação. Eu tenho certeza absoluta que se forem bem utilizados recursos Regional eles vão gerar mais desenvolvimento do que os benefícios concedidos hoje. Eu tenho certeza. Você falou assim, aí e aí já respondendo uma pergunta que surgiu aqui Da CNN, do Rogério Galo, os recursos fundos regional serão, não serão aplicados pela União, não constarão do orçamento da União. Eles serão transferidos para os estados para que os estados possam fazer sua política de desenvolvimento, nos estados sim, eles vão ter consultado orçamento da forma como eles vão ser utilizados. Aí o estado decide como ele usa. E secretário CNN, não é só pra financiamento não, pode ser pra subvenção, pode ser pra subvenção de investimento. Então, pode ser pra investimento em infraestrutura, que é em muitos casos talvez é uma das melhores políticas de desenvolvimento regional é investir em infraestrutura E isso está aberto. O que que vai acontecer? Os estados que aplicarem bem os recursos vão se desenvolver mal, mais, os estados que aplicarem mal vão se desenvolver menos, no fundo é isso. E aí a política vai selecionar quem aplicou bem, quem aplicou mal. No fundo é isso que vai, é isso que vai acontecer. A gente tem garantia que vão ser aplicado? Não temos. Não tem jeito aí a responsabilidade de cada estado aplicar os seus os seus recursos. Então acho que esse é ponto importante, o que não significa que A dimensão do fundo desenvolvimento regional não possa ser discutido, a forma de financiamento não posso, a gente abriu ontem essa discussão com os secretários de fazenda, é tema que pode ser discutido mas, sempre saindo do do dado de que não necessariamente, não necessariamente não, não precisa, Ele não precisa ser do montante total dos benefícios que hoje são dados por todos esses motivos que eu falei. E até por outros, muitas vezes a gente dá benefício pra uma competição entre Estados pouco desenvolvidos, eu conheço casos de dois estados dos menos desenvolvidos da federação, Brigando via concessão de benefícios pra saber onde vai ficar uma engarrafadora de refrigerante. Pessoal, a engarrafadora e refrigerante vai ficar num dos dois estados, porque ela não pode ficar longe do mercado porque o custo de transportar garrafa é altíssimo. Aí eu tenho dois estados que tem pouca receita brigando entre si, perdendo receita Pras pra atrair uma empresa que vai ficar num dos dois estados. Não faz sentido pessoal, realmente não faz sentido alocação de recursos que a gente tem hoje por conta dos benefícios dos benefícios fiscais. Outra questão Foi colocado aqui essa questão do tratamento dos benefícios atuais de ICMS que tão garantidos até dois mil e trinta e dois, esse tema está na pauta, Foi colocado ontem na discussão com os secretários, mas só dá pra discutir como tratar da questão se a gente tiver muita clareza de qual o valor de que nós estamos falando, isso foi pedido pros estados ajudarem A gente entender essa questão. Não tem como discutir qual é o tratamento razoável para esse tema sem saber qual é o valor Que nós estamos, que nós estamos falando, mas o tema está sim na pauta. Terceiro ponto que apareceu, a questão Do da distribuição de recursos para os estados nessa transição federativa. O que tem hoje, isso eu queria dizer, O que tem hoje dentro da PEC quarenta e cento e dez onde está detalhado e na PEC quarenta e cinco É é modelo com uma transição extremamente longa, não é o modelo que garante apenas a a reposição da receita atual dos estados corrigida pela inflação. É modelo que, no caso da PEC cento e dez, ele garante o seguinte, a receita atual corrigida pela inflação, Essa é distribuído segundo a participação de cada ente na receita líquida atual. Então no caso de município a receita dele com E quarta parte de ICMS no caso do estado é o setenta e cinco por cento do ICMS que fica com o estado. E Isto na verdade este valor é o piso. Todo o crescimento real da arrecadação é distribuído pelo princípio do destino. Então, desde que tenha crescimento real da arrecadação e nós temos certeza que vai ter, porque isso é ponto muito importante, presidente. Eu acho que todo mundo aqui tem uma percepção da importância da reforma tributária pro Dentro da economia. Eu acho que esse é uma boa base. Então certamente vai ter aumento real da arrecadação. Ou o crescimento real da arrecadação é que será distribuído pelo destino. No caso da e como a transição é extremamente longa, durante vinte anos é isso, depois em mais vinte anos é que migra pro destino. No caso da PEC cento e dez, tem adicional que é três por cento da receita distribuída pelo, pelo, pelo destino, que é valor crescente ao longo do tempo, Ele é utilizado para transferência de recurso para os entes da federação que tem maior perda de participação no bolo. Não quer dizer que eles vão perder, eles perdem participação no total da arrecadação, com o crescimento praticamente todo mundo ganha, mas eles pedem participação no total do crescimento E portanto ele acaba botando limite de quanto você pode ter de de perda de participação no total do bolo, naqueles casos dos entes da federação que tem maior perda Percentual de participação no total do boleto certo no caso de municípios que têm receita per capita de ICMS De SS cota parte, três v superior à média nacional que não paga nenhuma capital, é só alguns municípios que têm, hoje em dia não justifica O valor per capita que eles que eles recebem pra esses de fato não tem essa essa compensação. Então tem uma transição, Eu entendo a preocupação, que foi colocado aqui, falando, ah, minha receita hoje está crescendo num ritmo real, extremamente alto, E estou entendendo, estou ouvindo, tudo que foi falado aqui foi registrado, entendo a preocupação, mas queria deixar claro que esse modelo de transição Já tem, já dilui enormemente o impacto sobre as finanças dos entes que tem perda de participação no total do bobo. Como eu disse lá o Mário Sérgio, as contas Filetas lá pelo Gobete, o Araí, teria Mato Grosso, Goiás, Distrito Federal tinha aumento de participação no total do bolo, Mato Grosso do Sul, Mato Grosso redução, mas esse mecanismo de transição faz com que quem tem aumento de participação no total do bolo tem esse aumento diluído ao longo do tempo, quem tem redução tem essa redução de ouvido ao longo dum prazo extremamente longo, de quarenta anos, no caso da PEC cento e dez, cinquenta anos, no caso da PEC quarenta e cinco. Então, Então acho que isso é uma é uma é ponto importante de ser colocado não somos fechado pra discussão, queria deixar isso claro, Ahm entendo as preocupações foram colocadas aqui, mas o que eu queria colocar é que o modelo que já tá lá já tem efeito de diminuir muito esse impacto ao longo, Ao longo, ao longo do tempo. Eu acho que é isso, eu vou entrar então aqui nas questões específicas, algumas delas, pode ser presidente? Claro claro. Não tenho como falar de tudo aqui porque senão ia ficar horas aqui falando de todos os temas. Primeiro o 0 subsecretário Anderson Aqui nós temos uma divergência, AAA União não apoia a PEC quarenta e seis, a PEC quarenta e seis é uma PEC do Senado Federal, apresentado no final do ano passado, Que mantém a segmentação entre ICMS e SS. Prum pro pro Distrito Federal talvez isso não seja problema, pros outros estados é, Por quê? Ela tem dois problemas da manutenção da segmentação de ICMS, primeiro problema É a manutenção dessa segmentação mantém uma boa parte da acumulatividade que existe hoje, quer dizer, tributo para ao longo da cadeia e não recuperado, que aumenta custo de investimento, aumenta custo de exportação e tira a competitividade da produção nacional. Ou seja, manter ICMS separado faz a economia brasileira crescer menos Do que no modelo da PEC quarenta e cinco e da PEC cento e dez. Esse é problema. Esse é problema, e mais, o Brasil é o último país Economicamente relevante do mundo, na verdade o último país que eu conheço que mantém a segmentação da tributação de mercadoria e serviço. Nenhum país mais mais faz isso. O último país relevante de fazer isso era a Índia, que abandonou esse modelo na reforma tributária De dois mil e dezesseis, a China abandonou em dois mil e doze. O Brasil ainda mantém. É o último país relevante que faz isso. Isso é problema do ponto de vista econômico, sim, é problema pro crescimento da economia brasileira. Mas é problema federativo também. Por quê? Porque A a fronteira entre o que é mercado de serviço é cada vez menos clara, e a tendência ao longo do tempo é a gente chamar de serviço algo que hoje a gente tributa como mercadoria. Pra dar exemplo, hoje a gente compra carro, daqui alguns anos a gente vai em vez de comprar o carro vão pagar pelo uso De carro, sem motorista, carro autônomo, vão fazer lá pagamento mensal pra poder usar carro autônomo. Quando a gente fizer isso, o que que vai acontecer? Os estados vão deixar de arrecadar o ICMS sobre a venda do carro. Vamos dizer assim, Ainda, botou baixa líquida de doze por cento, que deve ser a média nacional hoje, e os municípios vão arrecadar cinco por cento sobre Esse serviço de uso do cargo, se conseguiria arrecadar, porque se for caracterizado como aluguel, o pessoal vai lá dizer que não apaga nem ICMS, INSS que é o que acontece hoje, dia de passagem. Não faz sentido uma mudança tecnológica, fazer os estados perderem doze por cento de arrecadação dos quais com vinte e cinco por cento, ou seja, três por cento é dos municípios, pros municípios ganharem cinco por cento de arrecadação Pelo mesmo serviço porque mudou a tecnologia. Não faz sentido. Não pode ser modelo, que é bom pros municípios, pros grandes municípios de fato mas não pros pequenos municípios, porque pros pequenos municípios vivem muito mais de quotaparte do que de ISS, e que é muito ruim para os estados e ruim pros pequenos municípios. Não é uma, não é uma boa solução do nosso ponto de vista. Então, aqui nós temos uma divergência, tá? Subsecretário. No resto acho que está importante, mas essa diferença existe. A questão Bom, eu acho que eu já coloquei aqui, Ah, ponto que foi colocado aqui, a questão do FUNDSul do Fetabio do Mato Grosso, tem fundo novo agora em Goiás, Esse ponto está no nosso radar, a gente está querendo saber como tratar dele. Estamos considerando aqui como fazer porque no fundo ele é uma receita pública, A gente está vendo se é possível incluir ele na base de receita do estado pra fim dessa transição na distribuição federativa da receita, porque o fato é que é uma receita pública que existe hoje isso já está sendo considerado dentro das das discussões. Então a gente já está, inclusive Querendo montar grupo com esses estados que tem esses dispositivos pra tentar resolver. Segundo, Dentro da distribuição do fundos desenvolvimento regional, a PEC quarenta e sete dez já prevê esses dez por cento que vão para os estados de origem dos produtos primários sendo elaborados. E a redação foi feita com cuidado pra não dizer os estados exportadores de produtos primários, porque se produto sai dum estado, por exemplo, do centrooeste, vai prum O estado com alíquota 0E0 outro estado exporta, a compensação tem que ser produto de estado de origem, não no estado de onde saiu a exportação, está certo? E esses recursos, essa parcela estaria vinculada a investimentos de infraestrutura como acontece hoje com esses recursos do FetaB, FUNDESul, E etcétera e tal. Então tem essa preocupação com essa questão que já tá já tá colocada, tá? Eu acho que esse é ponto importante então eu já falei a questão Falar, todas as preocupações estão anotadas, só deixar isso isso claro. A questão da ressarcimento de saldos credores, é a primeira vez 000 Lauri Lauri. Que trouxe aqui essa questão de fazer isso pros dados. A gente quer sim ter ressarcimento aos aos credores, Talvez não precisamos fazer isso na forma de títulos da dívida pública, mas sim queremos, a proposta é parcelar isso ao longo de vinte anos pros Poderem passar, é o reconhecimento duma dívida sim, não tem como a gente evitar isso, o fato é que ela existe, ela hoje não aparece, mas ela existe, estamos querendo dar prazo extremamente longo Para que os estados possam quitar essa dívida que tem junto junto às empresas. Tem que ter processo de homologação, tem tem todo uma processo pra proteger aí os estados, Mas, a ideia de regular pelos estados, não sei, não me parece boas, porque as empresas não vão gostar da ideia, elas ter mais segurança jurídica do que vão receber. Aqui é uma questão de imposição dos estados versus posição das empresas, a decisão vai ser política. Se a decisão política for favorável aos estados contra as empresas, OK, é uma decisão política, mas existe, só presidente, colocando, existe Essa essa essa oposição aí da oposição das empresas, a gente está querendo sair a prazo extremamente longo pros estados pagarem, tá? Vinte anos, ninguém está querendo que pague de imediato Essa essa dívida, mas também não queremos que vire precatório e a gente não sabe quando vai pagar porque entrar naquela situação de insegurança, Insegurança total. Fundos, fundo eu já falei, o fundo de compensação de exportações só primárias sendo elaborados está registrado aqui precisa ser Precisa ser avaliado. Secretária Celene, acho que colocou muita coisa aqui, vários que estão, a questão do modelo de arrecadação centralizada, esse é ponto. Como é que vai ser operacionalização? Secretária, uma boa pergunta, a gente está começando agora amanhã a gente montou grupo é que não dá pra botar vinte e sete estados pra tratar de uma questão operacional, mas amanhã começa o trabalho de grupo operacional da de como é que vai funcionar a operacionalização desse modelo de arrecadação centralizada, em termos de documentos fiscais, obrigações acessórias, sistema, quanto tempo Estamos começando o planejamento já, está com grupo de seis técnicos do INCATE, que Que são as pessoas mais qualificadas do país pra discutir esse tema, vai ter três representantes da Receita Federal, vai ter mais o Manuel que estava aqui, não sei se saiu agora, que está ali. Manoel tá no grupo também acompanhando e a ideia é começar a detalhar exatamente essas questões que cê tá preocupada, tá? A A gente já tem várias ideias que vão ser colocadas, a outros reiteradas no grupo, eu espero que o grupo repasse pros estados o que tá sendo discutido. O que não dá é fazer grupo com vinte e sete pessoas pra discutir uma operacional técnica, não dá, não funciona, né? Então a gente está trabalhando, os próprios estados escolheram essas seis pessoas do ENCATE Pra poder fazer essa discussão. Agora espero que entre vocês tenham retorno pra todos os estados do que tá sendo, do que tá sendo feito. Então a sua preocupação já tá sendo contemplada, tá secretária? Acho que esse é ponto importante que a reforma tributária é cheque em branco, que trata a questão federativa pro lei complementar, fundos do aumento regional, eu acredito que a a constituição pelo menos 0E0 tamanho vai pronto pra definido já na constituição. A distribuição, eu tenho medo de colocar esse debate agora, porque ele ia ser bem honesto. Eu tenho medo, porque isso pode virar Hã? Já coloquei isso? Estou dando João, estou dando minha opinião, é uma decisão política, falta falar, decisão vai ser política, eu tenho medo de fazer isso. Regimes diferenciados, tem uma discussão, vai tá muito claro logo quais são esses regimes, já comecei a falar pouco ontem, cashback De novo, não está definido como vai ser, mas de qualquer jeito o cashback feito de forma geral pro país não vai afetar receitas de nenhum estado, vai ser feito direto pelo conselho federativo, Mantendose a arrecadação recebida pelos estados, então não afeta o modelo cashback, o modelo cashback, o tamanho do cashback, Assim como o tamanho de eventuais alíquotas diferenciadas, afeta a alíquota básica do imposto, mas não afeta a receita dos entes da federação, Porque isso é feito, está certo? Então é, então isso é só deixar isso claro, a questão da submissão federativa da receita. Aqui eu acho que, o os os modelos que estão na PEC quarenta e cinco, setenta e dez são muito claros, dá pra fazer conta em cima do que está escrito lá, tá? Dá Dá pra fazer e tem conta feita, não não está pra lei complementar isso não, tá? Isso está bem claro da forma como está feito, a questão de estrutura e governança está está está sendo discutida agora. A questão do Cida. Agora, a questão do funde da FDR, como eu falei é tema que tá em discussão, os critérios de submissão do FDR, Volto a falar isso pra mim eu não colocaria na a a questão do seguro receita eu já falei, ele considera sim o crescimento econômico, a questão dos benefícios pras certas condições está sendo considerado, a gente precisa saber os valores, fundo de pobreza, o FUNDEHINFRA já está estamos completando, fundo de pobreza é tema que apareceu ontem, A gente vai ter que olhar essa questão, tá? Né? Precisamos pensar, não de fato não estava no nosso escopo, foi trazido aqui esse tema do fundo de pobreza pra gente pensar Como tratar dele dentro desse desse desse novo modelo? Autonomia, o galo Acho que fez uma descrição muito grande do que foi do que é o, os benefícios do do ICMS, As suas preocupações aqui pô falei a governança do FDR não vai pro orçamento da União, Questão do tamanho do recurso da FDR está na pauta, a questão de como vai ser os benefícios atuais do ICMS como valorizar até dois mil e trinta e dois está na pauta. Eu acho que é isso, a questão aqui, Galo, a questão de tratar, aqui eu vou ser minha opinião pessoal, a decisão volto Falar de novo a política. Né? Eu pessoalmente não sei se fazer esse clivagem norte nordeste centrooeste é a melhor. Só pra dar exemplo, sei lá, Minas Gerais é estado que tem uma região que é tão pouco tem tão pouco desenvolvida quanto o nordeste. Por que que ele tem que estar fora desse desse desse escopo? Não, mas dentro do seu, é, tá bom, só estou dizendo que do jeito como você colocou aqui, do jeito como você colocou aqui parece que estaria, tá bom. Mas isso é uma questão que é uma decisão política como como vai ser, tá? Isso não é uma decisão nossa de como vai ser essa distribuição, é uma é uma decisão política. Questão do FetaB que foi colocado, eu acho que é isso. E os que não pode ocorrer, aumento custo de ativos não vai ocorrer, aumento de preço no mercado interno, volto a falar, para os pobres com certeza não vai ocorrer, vai reduzir redução. Só lembrando uma coisa pessoal, no longo prazo a reforma tributária tem efeito deflacionário, tá? Porque hoje a gente paga pela carga tributária e pagamos pela ineficiência do Tribunal tributário atual, tá no preço, a ineficiência vai deixar de existir, tá? Então no longo prazo eu não tenho dúvida nenhuma que a reforma é deflacionária e não inflacionária. A questão dos benefícios regionais já foi colocado, perda de competitividade de determinadas cadeias produtivas. Aqui viu secretário, Não necessariamente, esse é ponto importante, na migração pro modelo fundos regional não necessariamente exatamente tudo que tá em cada vai ser mantido, cada estado vai explorar melhor aquilo que tem em vocação regional pra fazer com recursos que eu tenho certeza que no agregado vão ter mais efeito De redução de desigualdades do que o sistema atual. Você viu que cada empresa, todas empresas que hoje estão localizadas ou ser matidas não necessariamente. Está certo? Alguma regularização pode ter. Como eu falei, São Paulo dá benefício para frigorífico, se o frigorífico for pro cento oeste é uma reorganização Que não é indesejável, tá certo? Ela é ela é desejável porque na verdade eu tô indo prum lugar onde eu tenho vocação pra E não estando mal localizado por conta de de benefício que nesse caso não deveria não deveria existir. Eu acho que é isso. Presidente, peço assim, tentei passar secretário, tentei passar aqui meio genericamente, já dei as preocupações de vocês. Tenho sim subsecretário Anderson uma uma questão com com a questão da PEC quarenta e seis mas o todas as outras preocupações estão registradas aqui e anotadas. Agora posso lhe garantir que o senhor federal vai ser beneficiado, tá? Então não se preocupe com isso.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 21159,
      "start_time": 1683725639,
      "duration": 24,
      "transcription": "Gente caminhar pro encerramento, eu vou passar dois minutos pra cada estado pra fazer suas considerações finais, pra que a gente possa encerrar. Francisco, você que não teve oportunidade de falar, se você puder começar fazendo suas considerações, eu agradeço bastante. Obrigado deputado Fábio pela",
      "summary": "Deputado dá passando dois minutos a cada estado para considerações finais, dá chance a falar para quem não teve chance, agradece deputado Fábio.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21160,
      "start_time": 1683725663,
      "duration": 145,
      "transcription": "De de trazer esse debate né, que é debate extremamente importante nesse momento que se coloca uma reforma estruturante para o país, eu acho que uma das questões mais importantes da estruturação da da república federativa brasileira é exatamente a fundamentação dessa república, desse federalismo no processo de repartição de receita, isso é é dos assentos fundamentais do nosso federalismo né, então nesse momento que se discute reforma tributária nós temos que temos que estar bastante atentos né, a como se vai se consolidar esse esse processo de repartição, né? Bernard, eu gostaria de saudar aí a sua presença, a sua sempre, a sua forma de argumentação e e de defesa dessa dessa questão da reforma tributária né, eu lembro desde dois mil e cinco você lá na no então Ministério da Fazenda, discutindo a necessidade de reforma discutindo a necessidade de reforma desse processo do do ICMS junto com o IPI, né. E as minhas considerações eu acho que ser bem endereçadas né, é a seguinte né, se discutiu muito os efeitos econômicos da da da reforma né, mas não se discutiu bastante os efeitos sobre o consumo e a elevação, especialmente daqueles preços de alimentos que serão impactados com os aumentos de alíquotas né, já que nós teremos uma alíquota uniforme para todos os produtos né? E para os estados, no caso do centrooeste que tem uma renda média maior em relação aos demais estados né, esses efeitos de elevação de alíquotas trarão essencialmente, uma elevação de preços para esses bens essenciais né, e também para as populações de mais baixa renda. E que nosso caso, lá no estado de Goiás, a população de maior baixa renda era bem menor em comparação a aos demais estados, né? Então talvez o mecanismo de de cashback ele não consiga efetivamente fazer a compensação para todos os segmentos populacionais afetados pela elevação de alíquota dos bens de alimentos né. Essas são as minhas observações deputado e agradeço pela consideração. Obrigado Francisco, agradeço",
      "summary": "Secretário de Administração de Goiás - Governo do GDF discute importância da fundamentação do federalismo na repartição de receita na reforma tributária. Observa efeitos da alíquota uniforme em bens de alimentos, particularmente no Centro-Oeste, causando aumento de preços e afectando populações de baixa renda. Menciona cashback como possível compensação, mas com dúvidas de eficácia.",
      "speaker": {
        "name": "FRANCISCO SERVULO NOGUEIRA",
        "position": "Secretário de Administração de Goiás - Governo do GDF"
      }
    },
    {
      "id": 21161,
      "start_time": 1683725808,
      "duration": 10,
      "transcription": "Presença e participação vou passar a palavra pro pro Anderson pras considerações finais.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21162,
      "start_time": 1683725818,
      "duration": 112,
      "transcription": "Boa tarde. Primeiro, teste teste. Primeiramente parabenizar o Bernardo Apia, por essa luta, incessante de aumentar a eficiência na, da arrecadação tributária brasileira, que vai trazer benefício pra todo mundo. Bernardo, a nossa posição ali do Distrito Federal, é mais no sentido de, de colaborar, a gente jamais vai vai ir contra uma proposta, mas o que, a gente sente é pouco de Nebulosidade pouco de, incerteza. E quando a gente mexe com valores financeiros muito elevados, A incerteza ela gera medo, gera receio. A, A proposta PEC da PEC quarenta e seis realmente não, não é sentido mais evoluído, da eficiência tributária buscada na PEC quarenta e cinco e na cento e dez. Mas talvez seja possível, talvez seja dentro da realidade que a gente tem, o que pode ser feito nesse primeiro momento. É lógico que, ideologicamente e na teoria econômica, é bem claro que está sendo proposto, mas tem muita zona cinzenta, precisa ser clareada nessas PECs, que geram inseguranças tanto pra aqui pro pros estados, quanto também para o setor produtivo né? Então é mais nesse sentido Bernardo, e não é no sentido de contestar realmente a PEC, e a teoria trazida e proposta por meio dessa proposta, está ok? Vou passar a palavra.",
      "summary": "Subsecretário de Acompanhamento Econômico do DF propõe aclarações sobre PEC 46, preocupado com incerteza; concorda com eficiência na arrecadação tributária, buscando reduzir medo e receio.",
      "speaker": {
        "name": "ANDERSON BORGES ROEPKE",
        "position": "Subsecretário de Acompanhamento Econômico do DF - Secretaria de  Economia do Distrito Federal"
      }
    },
    {
      "id": 21163,
      "start_time": 1683725930,
      "duration": 5,
      "transcription": "Agora pro Flávio pras considerações finais. Presidente",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21164,
      "start_time": 1683725935,
      "duration": 121,
      "transcription": "Agradecer mais uma vez a a oportunidade o alto nível do debate, a importância da comissão de desenvolvimento regional em em dar voz né? Aos estados e e trazer aqui o secretário extraordinário pra que possa ouvir as nossas angústias e eu tenho visto assim todo o empenho e sensibilidade do secretário Bernardo Api de ouvir, de de avançar, de de tentar esclarecer EEE nos ajudar em todos os aspectos que nos angustiam. Eu tenho certeza que os secretários da região centrooeste estão totalmente afinados, nós vamos continuar bastante atentos com todas as as nossas equipes e e acompanhando passo a passo do desenrolar de tudo que está sendo colocado, algumas tarefas de casa ficar estabelecidas ontem na na nossa reunião lá no no ministério com todos os secretários que compõe o 0 CONSEFAZ. Nós temos uma reunião semanal com Bernardo Pi onde nós estamos avançando e com certeza não vamos baixar a guarda até que todas as dúvidas, os anseios aquilo realmente que for o melhor pros nossos estados estejam bem claros, conceituados e acima de tudo estabelecidos em em texto, formas pra que nós possamos definitivamente entender que estamos fazendo o melhor pelos nossos estados e pelo nosso país. Muito obrigado.",
      "summary": "Secretário de Fazenda do Mato Grosso do Sul expressou gratidão pela oportunidade de debater, destacou o empenho e sensibilidade do secretário Bernardo Pi em esclarecer dúvidas e acompanhar aspectos que preocupam os estados. Afirmou que os secretários da região centro-oeste estão atentos e terão reuniões semanais com Bernardo Pi para garantir o melhor para os estados e o país.",
      "speaker": {
        "name": "FLÁVIO CÉSAR MENDES DE OLIVEIRA",
        "position": "Secretário de Fazenda do Mato Grosso do Sul - Secretaria de Fazenda do Mato Grosso do Sul"
      }
    },
    {
      "id": 21165,
      "start_time": 1683726056,
      "duration": 7,
      "transcription": "Obrigado Flávio. Vou passar a palavra aqui pro Rogério Galo pra consideração final.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21166,
      "start_time": 1683726063,
      "duration": 166,
      "transcription": "Presidente obrigado primeiro pela oportunidade e também pela iniciativa de ter aprovado essa audiência pública tão importante que não vai ocorrer apenas com o CentroOeste mas com todas as demais regiões do país. Também agradecer ao ao Adriano PI pela pela disponibilidade e todo o tempo que ele Pend, poderia estar na iniciativa privada certamente ganhando algumas vezes alguns múltiplos a mais do que ganha aqui no Governo Federal, mas como bom brasileiro tem dedicado o seu tempo aí a essa nobre tarefa que é reformar o nosso caótico sistema tributário. Tenho duas preocupações, vou deixar, isso já está anotado, mas pra ficar registrada mesmo. Em relação às desigualdades regionais, o FDR ele é complementar a uma política de de benefícios. O que nós estamos dizendo na realidade é, a a constituição ela descreveu quais são as regiões menos desenvolvidas. E ela de, ela quem diz que tem que ter tratamento diferenciado, assim como faz com com a Zona Franca. O nosso ponto é, isso tem que permear o debate do FDR R na distribuição, tem que haver critério de partilha que leve isso em consideração, e também a manutenção da nossa competitividade com base nos atuais patamares que nós temos de benefícios fiscais. Só que aí com uma mudança Bernardo, uniforme entre as regiões, esse mandaria mandaria crédito presumido aí pro setor industrial, de modo uniforme entre todas as regiões centrooeste, norte e nordeste e também faria isso de modo não pra que não gerasse uma concorrência desleal em outro estado que já fosse desenvolvido, quer dizer, manter fator de atratividade ainda com base na política de incentivos que isso eu tenho certeza que vai ajudar inclusive, não os patamares atuais, é bom deixar claro, é num patamar mais conservador, né, poderia ser na diferença entre as alíquotas interestaduais que hoje está em cinco por cento. Nada chega perto do que se tem hoje, mas seria com essa premissa. E na partilha, nós que O nós gostaríamos de deixar acho que como bloco aqui né do do centrooeste AAA possibilidade de a gente analisar a manutenção da média de participação do ICMS por mais tempo como como mesmo critério para a partilha do IBS, pra que a gente tivesse, aí eu vou usar uma expressão, desmame né, da da das nossas contas públicas estaduais por tempo pouco maior do que a gente tem hoje. Hoje nós temos uma participação em cima da produção, quando vai pro consumo, a gente precisa também fazer essa acomodação das leis orçamentárias e do tamanho do estado a uma nova realidade baseada efetivamente uma arrecadação sobre o consumo. São essas duas considerações que eu queria deixar registrado como participação final. Muito obrigado.",
      "summary": "Discurso do Secretário de Fazenda de Mato Grosso sobre reforma tributária:",
      "speaker": {
        "name": "ROGÉRIO GALLO",
        "position": "Secretário de Fazenda de Mato Grosso - Secretaria de Fazenda de Mato Grosso"
      }
    },
    {
      "id": 21167,
      "start_time": 1683726229,
      "duration": 14,
      "transcription": "Obrigado Galo. Passar aqui pro a PIPE as considerações finais, depois eu faço Celine. Celine, você quer fazer suas considerações finais? Por favor então. Não é necessário, só agradecer",
      "summary": "Deputado agradece e pede considerações finais para a PIPE, encorajando Celine a falar.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21168,
      "start_time": 1683726243,
      "duration": 15,
      "transcription": "A oportunidade do debate e a presença aí do do secretário Apia e dos demais secretários. O 0 secretário servo já fez as considerações finais por mim, obrigada.",
      "summary": "Secretaria de Fazenda do Mato Grosso do Sul discute em debate com outros secretarios; Secretário Agripino Apia already gave final considerations.",
      "speaker": {
        "name": "LAURI LUIZ KENER",
        "position": "Secretário Adjunto da Secretaria de Fazenda do Moto Grosso do Sul - Secretaria de Fazenda do Mato Grosso do Sul"
      }
    },
    {
      "id": 21169,
      "start_time": 1683726258,
      "duration": 8,
      "transcription": "Secretária, agradeço, peço desculpas. Apia, pras suas considerações finais depois a gente faz o encerramento. Bom, eu eu na",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 21170,
      "start_time": 1683726266,
      "duration": 72,
      "transcription": "Queria agradecer, dizer que todos os pontos foram altos aqui foram registrados, nós estamos olhando, o governo federal tem buscado ser muito transparente nessa discussão da reforma tributária, todos os temas que são trazidos, alguns que já eram conhecidos óbvio, alguns novos que apareceram e aqui hoje, certamente estão vão ser considerados na na no busca do desenho, só lembrando que não é o governo federal que vai decidir qual vai ser o desenho final da reforma tributária é o Congresso Nacional. A nossa função é apoiar o Congresso Nacional nesse processo de desenho da reforma tributária, só lembrando isso então não é a nossa posição que prevalece é a posição do Congresso Nacional, a nossa posição, busca ajudar a basear a decisão do Congresso Nacional sobre como dar o melhor exemplo pra reforma tributária nas questões federativas, nas questões setoriais, que nós sabemos que são os pontos nos quais gerase alguma atenção nesse nesse processo. E queria presidente agradecer a oportunidade desse debate que eu achei que foi altamente produtivo, muito interessante, e muito obrigado então pela oportunidade de participar desse debate.",
      "summary": "Governo federal prioriza transparência em reforma tributária; discute tudo trazido, incluindo novos temas; Congresso Nacional decidirá sobre reforma; função do governo é ajudar a basear decisão do Congresso, especialmente em questões federativas e setoriais.",
      "speaker": {
        "name": "BERNARD APPY",
        "position": "Secretário Extraordinário da Reforma Tributária - Ministério da Fazenda"
      }
    },
    {
      "id": 21171,
      "start_time": 1683726338,
      "duration": 331,
      "transcription": "Vamos caminhar pro encerramento. Primeiro gostaria de agradecer a todos os presentes, agradecer a todos os palestrantes que estiveram conosco aqui, a todos os secretários de estado, agradecer aqui ao Zé Eduardo que está aqui conosco, que representa Consórcio Brasil Central, cujo presidente é o nosso governador Mauro Mendes, agradecer a Pia, a você imensamente por mais essa oportunidade de batermos tão importante reforma pra que você entenda que o nosso o nosso objetivo, nossos próximos passos aqui, nós iremos tentar construir uma posição de consenso entre todos os estados da região centrooeste e tentar compilar essas posições num único documento eu vou conversar pessoalmente com os governadores de cada estado mas peço aos secretários para que a gente possa fazer documento único da região centrooeste, pra que a gente possa encaminhar portanto esse documento à comissão especial da reforma tributária e também ao Ministério da Fazenda, a vossa secretaria, pra que esses pontos possam ser considerados de forma bastante atenciosa no relatório da reforma tributária. Nós entendemos a pedir de ponto de vista político que é a oportunidade que nós temos, nossos estados que temos uma população pequena e isso reflete na no peso político que a têm nessa casa a oportunidade que a gente tem de de trazer as nossas considerações, é neste momento, no momento da votação da PEC porque ela exige quórum mais qualificado que projeto de lei, portanto, desse ponto de vista político, a gente não pode abrir mão deste momento que a gente tem pouco mais de força política para colocar as nossas posições principalmente em defesa da manutenção da arrecadação dos nossos estados, do nosso do nosso crescimento também da nossa arrecadação e também da manutenção das nossas indústrias pra que não haja em nossos estados e também da nossa capacidade de atração de novas indústrias. Então essas matérias infraconstitucionais, a gente a gente vai tentar pelo menos aquelas que são pra gente pontos importantes, essenciais que estejam à PEC. E a gente vai deixar o mínimo necessário para ser regulado através de das leis complementares, mas o que a gente entende que seja essencial a gente vai buscar que isso esteja no texto da PEC porque dá obviamente politicamente mais conforto pra pra pra pros nossos estados no no futuro, né? Algumas preocupações ainda ficaram aqui com relação por exemplo ao montante em si do fundo de desenvolvimento regional, eu acho que é a posição unânime que esse montante precisa ser reconsiderado e precisamos ter a participação da União, a distribuição do fundo de recebimento regional, a gente precisa colocar isso na PEC de forma clara pra nós e acredito também que aquele dez por cento somente pra pros estados em desenvolvimento é montante muito pequeno, faça as nossas necessidades, isso dá quatro bilhões de reais. A questão do crescimento da arrecadação ou do repasse acima do piso e o critério que ele vai ser proporcional à arrecadação no consumo, isso nos preocupa muito porque a arrecadação no consumo, isso nos preocupa muito porque isso nos nos deixa em posição de desvantagem na possibilidade de capturar esse crescimento que a reforma tributária vai trazer a a ao país, né, e é importante também, você já deixou aqui indicado pra gente que irá considerar nossos fundos Fetab, os fundos similares que a gente tem centrooeste pra que a gente possa levar isso em consideração no texto final da reforma tributária. Portanto, secretário, eu agradeço mais uma vez, nós vamos fazer essa mesma reunião pra outras regiões, mas não vamos esperar as outras reuniões acontecerem, né, nós vamos já de imediato tentar buscar aqui uma posição de consenso da região do CentroOeste e documento único que ele seja considerado no texto final da reforma tributária, seja pelo Ministério da Fazenda, seja pela comissão especial da reforma tributária. Quero por agradecer a todos, muito obrigado pelo debate de altíssimo nível que levamos nessa casa aqui, dos temas mais importantes que o país discute na atualidade. Obrigado e uma boa tarde a todos, obrigado.",
      "summary": "Deputado pede consenso regional para posição única em reforma tributária, com enfoque em manutenção da arrecadação, crescimento das receitas e atração de indústrias. Exorta inclusão no texto da PEC de questões como montante do fundo de desenvolvimento regional, participação da União na distribuição, e aumento de repasse proporcional à arrecadação no consumo. Obrigado por debate de alto nível.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}