{
  "start_time": 1683730874,
  "end_time": 1683741427,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "Audiência Pública\r\n\r\nTema: Efeitos positivos da Reforma Tributária no Desenvolvimento e Assistência Social\r\n\r\nWELLINGTON DIAS, Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome (confirmado)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268915",
  "speeches": [
    {
      "start_time": 1683730865,
      "duration": 323,
      "transcription": "Boa tarde a todos e todas. Declaro aberta a décima sétima reunião do grupo de trabalho destinado analisar e debater a PEC quarenta e cinco, dois mil e dezenove que altera o sistema tributário nacional e dá outras providências. Ata encontrase à disposição na página do grupo de Trabalho da internet ata da décima sexta reunião realizada no dia vinte e seis de abril de dois mil e vinte e três. Fica dispensado a sua leitura nos termos do parágrafo único Do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte. Não havendo quem queira retificála em votação a ata. Os deputados e deputadas que aprovam permaneçam como se encontra aprovada. Expediente o resumo do expediente encontrase publicado na página do grupo de trabalho na Então vamos passar a nossa ordem do dia a nossa audiência pública hoje conta com a participação do nosso querido ministro Wellington Dias. De formas complementares que a lista de inscrição já está aberta no aplicativo de colega. Quero convidar aqui com muito carinho para compor conosco aqui a mesa o nosso convidado, ministro do desenvolvimento e assistência social, família e combate à fome, senador da república, exgovernador do estado do Piauí Wellington Dias. Tudo bom? Vou convidar aqui pra compor mesmo nosso vicelido do governo, deputado Jonas Donizete. Justificar aqui a ausência do nosso querido relator deputado Aguinaldo Ribeiro que se encontra em missão oficial, do encontro do Brasil com os investidores em Nova Iorque, né, numa atividade inclusive debatendo e conversando com os investidores Esse novo cenário a no Brasil a partir da reforma tributária e também dialogando com os governadores do Brasil que estão participando desse encontro em Nova Iorque. Então, Quero agradecer sempre à disposição colaborativa e também dedicação do nosso querido relator Aguinaldo Ribeiro. Seja bemvindo ministro Wellington Dias, esse grupo de trabalho foi criado para dialogar Em relação à reforma tributária, em especial tendo como referência texto base a PEC quarenta e cinco de dois mil e dezenove, do deputado Baleia Rossi, que também dialoga né com a PEC cento e dez do deputado do senador David Alcolumbre, que foi relatada Pelo senador Roberto Rocha, aqui na Câmara esta PEC quarenta e cinco foi relatada pelo nosso atual relator deputado Aguinaldo Ribeiro E a ideia é a primeira fase da reforma tributária do nosso país, que é unificar todos os impostos sobre consumo e criar imposto ao valor agregado, né? Então evidente que o 0 tributo IVA sempre é tributo de característica neutra, Mas hoje o Brasil ele é regressivo, ele cobra mais dos que têm menor poder econômico, né? Ou seja, até porque ele é acumulativo, né? Cobra imposto do imposto, né? E com certeza, impede e é responsável pelo maior custo do Brasil, oitenta por cento, o custo Brasil concentra no custo tributário. E de fato, vossa excelência que comanda uma pasta que tem o maior programa de transferência de renda do mundo, mais reconhecido e mais de cem países, com uma boa prática, né de políticas públicas que têm aumentado a renda per capita dos mais pobres, as renúncias fiscais e incentivos fiscais que chega na ordem de seiscentos bilhões, demonstra totalmente ineficiente, demonstra que essa renúncia não chega no preço, o Brasil tem as mercadorias e os serviços mais caros do planeta, Impediu o Brasil de ter competitividade internacional, e agregou enriquecimento centena de alguns bilionários no Brasil. Só transferiu renda pra quem já tem altas rendas. Então nós temos a oportunidade ímpar histórica de fazer uma reforma tributária. E talvez, Ser dos primeiros países do mundo que tem imposto de valor agregado que em tese é neutro, dá progressividade a esse imposto, deputado Mauro Benevite. Como dar a progressividade desse imposto? Devolvendo o dinheiro pros mais pobres. Devolvendo os impostos pagos para os mais pobres de menor poder econômico. O sucesso do Bolsa Família, né que foi a transferência de renda direta, pode ter como aliado agora IVA tendo a devolução pros menores, as pessoas de menor poder econômico através do cashback. Então com certeza esse é o grande desafio dessa reforma, e a intenção desse Debate aqui desse encontro nosso é pra te ouvir, né? Pouco sobre a reforma tributária, mas também da possibilidade do ponto de vista do CADúnicos né, da da possibilidade, do ponto de vista tecnológica, da possibilidade social e da importância de criar na reforma tributária a devolução dos impostos pagos pessoas de menor poder econômico, de menor renda de baixa renda. Então quero agradecer vossa excelência pela presença E passar, quer fazer uso da palavra pra fazer uma saudação, passar a palavra pro deputado Jonas Donizete que é o nosso vicelíder do governo aqui na Câmara",
      "summary": "Abre reunião do grupo de trabalho para debater reforma tributária, com foco na PEC 45/2019 e sua relação com outras propostas. Presente o ministro Wellington Dias, convidado para a audiência pública. A reforma busca unificar impostos sobre consumo e criar o IVA, com objetivo de torná-lo neutro e progressivo, ajudando os menos abastados. Discutir-se-á também a possibilidade de devolver impostos pago pelas pessoas de menor renda.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683731188,
      "duration": 106,
      "transcription": "De forma bem bem sucinta, coordenador Reginaldo, mas saudar o nosso ministro, ministro Wellington Dias, que é uma pessoa que tem uma trajetória na política, já foi parlamentar, governador de estado, e ministro, a gente tem feito todas as terças e quartasfeiras debates com vários setores da sociedade, setores de serviço, indústria, comércio, parte também levando em conta corte de gênero, de raça na questão também tributária, e hoje pra nós a sua presença aqui é de grande valia pra que a gente possa ver pouco a sua visão sobre essa modificação, essa simplificação tributária que a gente está propondo pro Brasil, vamos fazer aí o relatório, e também ouvir do senhor sugestões pra que a gente possa justamente fazer com que os mais pobre inverteram hoje a balança de impostos, porque hoje quem mais paga imposto no Brasil são os mais pobres. E dos compromissos do presidente Lula na campanha, era justamente reverter essa lógica perversa. Tirar a carga mais pesada de cima do dos ombros dos mais pobres, e ter equacionamento melhor dessa distribuição da carga tributária. Então quero agradecêlo pela presença e vamos ouvilo aqui com atenção na explanação do ministério que o senhor dirige que é tão importante e que tem o programa que é o programa considerado dos programas de maior sucesso de distribuição de renda, que é 000 Bolsa Família, que chega a tantos milhões de brasileiros, então é prazer têlo conosco e vamos ouvir atentamente sua explanação. Com a palavra o ministro, por vinte e cinco minutos.",
      "summary": "Deputado: boas-vindas ao ministro Wellington Dias, responsável pelo ministério com o programa de sucesso Bolsa Família. Temos debates semanais com diferentes setores da sociedade para discutir modificações na tributação no Brasil, propondo simplificação e inversão da carga tributária, com os mais pobres pagando menos impostos, em linha com os compromissos de campanha do presidente Lula. Aguardamos a explicação do ministro.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683731294,
      "duration": 1626,
      "transcription": "Tarde eu é que agradeço aqui a a honra, não é, de partilhar aqui desse momento, agradecendo aqui ao meu querido deputado e sempre líder Reginaldo Lopes, saudando aqui também nosso vicepresidente, deputado Jonas Donizetti, dizer que é uma honra muito grande partilhar aqui dessa mesa e permita em nome da deputada, Antônia Lúcia, saudar aqui cada dos deputados, deputadas, cada dos técnicos ou seja a as entidades que eu sei que acompanham nos mais diferentes setores, os assessores que são importantes os estudiosos do tema e as áreas de governo. Aqui compareço aqui com a companhia aqui também do exdeputado Rosmar Júnior, está lá como secretário executivo, aqui a presença também de vários outros líderes da nossa equipe, saudar aqui a minha querida Lilian, algo que é da área de segurança alimentar, aqui a Letícia Blatudo lá da área do cadastro do Ministério e a Jane Matos que nos acompanham aqui no dia a dia, o Alisson também aqui presente. Primeiro eu comemoro, e eu faço questão de agradecer aqui, e olhando aqui o sempre deputado Aule, aqui eu quero saudar já sem alguns fios de cabelo, né, lá de mil novecentos e noventa e quando esteve aqui pela primeira vez, eu estive aqui nessa casa em mil novecentos e noventa e nove, e já aqui se travava o debate já há algum tempo a reforma tributária. Então eu quero comemorar porque Olhando pra história, a gente sempre tem uma reforma, me aderiu a partir de uma proposta Bolos do executivo. E nós temos neste momento no Brasil e já não é, vem esse debate há algum tempo, debate que na verdade independente de quem é governo, de quem é oposição, e eu acho que essa é uma vantagem. Ou seja, aqui parlamentares ora governo, parlamentares ora da oposição, já haviam tratando, porque já faz algum tempo, sobre essa temática. E nessa direção que caminha. Então eu digo aqui como brasileiro, como quem acompanha com interesse esse tema. A a novidade eu acho que ela por si só pode ser a chance, pode ser a oportunidade da gente ter uma condição de aprovação. Eu quero começar dizendo aqui brasileiro com esperança que a gente dê passo, passo importante para que a gente possa trabalhar. Aqui, o senador Marcelo Castro, ele é do meu estado, e ele costuma dizer uma coisa que eu acho interessante. Se pegar globo terrestre e girar e apertar num num país é muito difícil achar que tenha uma regra tributária não é igual a do Brasil então isso é sinal que a gente precisa fazer algo pensando na população. Também me anima porque não sendo uma proposta de governo ela tira também esse caráter de disputa entre quem é governo e quem é oposição. Acho que isso é fundamental e me anima. E me permitam aqui que prazer meu querido colocar uma imagem só pra compreender a minha posição sobre a importância do trabalho que esta comissão está fazendo. Sei que o Aguinaldo também como relator é parlamentar que já trata dessa temática há bastante tempo, bastante preparado e capaz também de como grande articulador do diálogo. A aprovação dessa mudança ela pode ser comparada, esses dias amigo me trazia essa lembrança, que a levaram cinquenta e sete anos desde a lei Feijó em mil oitocentos e trinta e desde a lei Feijó, cinquenta e sete anos, para que a gente tivesse em mil novecentos e oitenta e oito a lei áurea. Ou seja, a lei da abolição da escravatura. Veja que é aproximadamente o mesmo tempo que o Brasil trata da reforma tributária. Se a gente pegar mil novecentos e sessenta e seis, data da aprovação do Código Tributário Nacional que ali mal terminou já abriuse debate na direção do aperfeiçoamento. Então o CPN, se a gente tiver aqui a aprovação em dois mil e vinte e três nós vamos estar colocando aqui uma uma carta não é de libertação de uma série de regras que é ruim veja ao mesmo tempo para quem paga os impostos ela é ruim para quem arrecada seja município estado o União querido Damião meu querido Leda ele é ruim não é para quem tem que lidar no dia a dia porque a gente tem aí emaranhado não é? De regras que termina dificultando. Por essa razão que eu quero aqui começar dizendo que estarei entre os brasileiros na primeira fila comemorando o dia em que a gente tiver a votação e a aprovação não é, desse passo importante da reforma. Se a gente perguntar a qualquer brasileiro ah nós estamos querendo Brasil que tenha mais eficiência, Brasil que tenha as condições de priorizar os investimentos. Brasil que possa garantir uma condição de mais igualdade regional. Brasil que também permita, e aqui É muito caro pra mim, não só por estar hoje na posição lá no MDS, mas já de muito tempo uma condição de igualdade social se a gente pensar do ponto de vista das empresas, do ponto de vista das empresas, se garantir as condições que custo mais baixo adequado, da gente garantir aqui uma condição para valorizar e ampliar produtividade, se tivermos uma condição não é, de ampliar a competitividade, e principalmente, sistema que tenha segurança jurídica, segurança jurídica, olhando do ponto de vista dos empreendedores, seja o pequeno, seja o médio, seja o grande, e o micro também, que sofre tanto quanto. Então se a gente olhar do ponto de vista das pessoas não é, ali olhar por mais emprego. Estamos querendo mais emprego. Nós queremos mais renda, ou seja, mais renda para quem atua nos mais variados setores. Retorno de serviços, ou seja, as condições de que tenha as condições de uma atenção seja do município, do estado ou do governo federal aos serviços. E ainda uma condição de maior participação. Então dito isso, se eu olho aqui sem qualquer dogma, sem qualquer paixão, o que está sendo trabalhado aqui nesse instante, nesta casa, é claro que tem como aperfeiçoar. Mas eu acho que não é razoável não se ter a coragem. Eu vim aqui para dizer da importância desse corajoso passo do Brasil. Nós temos ambiente não é em que mais do que qualquer outro o Brasil precisa, o Brasil precisa. Então vejam, trago aqui do ponto de vista social num quadro só pra gente entender a importância de que se de que possamos aqui ter uma oportunidade para o Brasil sair da situação em que estamos. Janeiro deste ano cadastro único noventa e quatro milhões de brasileiros e brasileiras inscritos. Dito dessa forma eu sempre ressalto parece até bonito. Noventa e quatro milhões no Cadastro Único. Eu estou dizendo noventa e quatro milhões de crianças, de jovens, de adultos, de idosos, na pobreza está no cadastro único está na pobreza. Assim foi no Auxílio Brasil assim agora no Bolsa Família. Então mostra que país que é uma das mais importantes economias do planeta, uma das mais importantes economias do planeta há muito tempo entre as dez mais importantes não pode ver com naturalidade quase a metade da população na pobreza. Estamos lá atualizando, vai com AAA atualização pessoas que não tendo direito vão sair outras que estavam na porta de espera vão entrar mas o número será próximo a este. Quando a gente olha, ali dentro desses noventa e quatro milhões cinquenta e cinco milhões de brasileiros e brasileiras no Auxílio Brasil no Bolsa Família. Também dito, eu até brinco muito né, outro dia eu dizia pra equipe de comunicação, cartãozinho bonito, nome bonito pra uma coisa feia. Eu estou falando bolos de cinquenta e cinco milhões de crianças, de adolescentes, de jovens, de adultos, de idosos, na extrema pobreza, na extrema pobreza. Está no Bolsa Família, assim como está no Auxílio Brasil, é estar na extrema pobreza. É isso que diz a legislação. Então veja, de novo, aqui pessoas passando fome, passando fome, trinta e três milhões passando fome. Outros que têm uma alimentação insuficiente, e aí de lado cresce a desnutrição eu acho que o Brasil inteiro independente das disputas de qualquer natureza esteve ali sentimento forte em ver ali a situação dos Yanomamis mas não são só os Yanomamis. Esta infelizmente é uma realidade em várias regiões do Brasil. Então Voltando aqui, além de uma potência econômica, terceiro ou quarto, o Brasil, dos maiores produtores de alimentos do mundo. Então como é que a gente vai ver com naturalidade dos maiores produtores de alimentos do mundo na situação de tanta gente passando fome. Então ao dizer assim, o que que eu quero despertar. Quando a gente conversa com outros países, já não têm sensibilidade com o Brasil em relação ao social, nem no aspecto da renda, nem no aspecto da fome. Porque eles dizem, isso é problema do Brasil, isso é problema do Brasil. Então eu conto isso para dizer que a forma que a gente tem, o caminho que a gente tem, num país com tantas possibilidades, e esse é o momento de grandes possibilidades para o Brasil dentro do mundo, ali a saída da pandemia, as condições de retomada, de organização, é esse o desejo do presidente Lula. O que ele nos determina todos os dias é, eleição terminou, agora é hora de independente das disputas partidárias é hora de brasileiros e brasileiras que a gente possa dialogar, que a gente possa dar as mãos e dar alguns passos. É no arcabouço fiscal, é na reforma tributária, é está tendo nesse instante ali eu estou aqui torcendo pra que a gente tenha aprovação não é nesse novo marco regulatório do Bolsa Família que não é só transferência de renda, não é, ali o que está desenhado é além de garantir uma proteção ali emergencial para quem está na extrema pobreza e também na pobreza, que a gente também tenha a condição de uma porta de inclusão socioeconômica, pelo emprego ou pelo empreendedorismo, que a gente possa setor público e setor privado, todo mundo tem olhar pro cadastro único, ali são milhões de pessoas com grandes capacidade, talentos, enfim, e que querem uma oportunidade. E essa oportunidade será maior, ela será maior se a gente der passos permitindo as condições da retomada do crescimento econômico. São muitos os passos, não posso deixar de dizer aqui, são muitos os passos, a gente tem que na educação ter aí, não é, importantes avanços e dou aqui o testemunho do nosso querido ministro Camilo está lá no esforço com a equipe integrado com os estados com os municípios nessa direção, nós vamos ter que olhar aqui para a quem mais precisa naquilo que o povo precisa, ou seja, resolvendo pontos importantes da população contribuir para a geração de emprego e renda melhora a vida do povo. Cito a retomada do Minha Casa Minha Vida não é? Também aí nos já nas condições de aí já o novo bloco para novas moradias no Brasil inteiro, garantir que a gente tenha aqui sim olhar social, mas também pra classe média, pros que têm renda na condição de ampliar a capacidade de produção. Do outro lado, onde não chegou energia? Chega energia, onde não chegou água, onde não chegou não é? Esgoto, onde a gente tem que cuidar do lixo, onde é que a gente precisa fazer chegar o mundo novo, esse mundo novo digital, não é, é objeto de tanto debate mas impossível de viver sem ele, é novo passo não é, da humanidade e a necessidade da gente também chegar com internet onde ainda não chegamos, e assim eu poderia falar de tantas coisas. Então eu digo isso para mostrar aqui que o passo que, e a opção mesmo que a Câmara e o Senado estão trabalhando dentro da linha do imposto sobre o valor adicionado, aqui é caminho que vários países já percorreram não é? Cento e setenta ou mais países já fizeram opção por esse caminho. Então eu acho que também basta olhar o que aconteceu nesses países pra gente compreender. Eu fui governador durante quatro mandatos. E digo a vocês aqui testemunho sincero, testemunho sincero. Não tem sentido a política de estímulo fiscal que a gente pratica hoje. Há proposta do incentivo a o setor produtivo o setor industrial o setor de serviços através do ICMS se não tem outra alternativa a gente vai. Mas é o pior caminho. É o pior caminho. Ele desmantela não é, você ajuda e desmantela outros, quando a gente vai fazer as contas ganhou aqui mas perdeu ali então eu acho que é preciso compreender e aqui a importância também do que está sendo feito aqui a busca de uma nova alternativa e aqui eu também torcendo pelo entendimento também nessa área. Então você imagine ter a chance de substituir PISCOFINS ICMS, o ISS, IPI ou seja eu confesso que gostaria de ter muito mais aqui quando se começou eram muito mais tributos mas alguma coisa algum passo a gente precisa dar isso aqui é que nem uma longa caminhada a gente dá aqui passo e isso faz acontecer e eu tenho a certeza não é como já aconteceu em outros países vai ter bom resultado, e eu creio que a gente com isso tem o IVA. E o IVA é moderno, é simples, é seguro, é transparente então eu acho que é caminho importante. E ainda eu digo aqui que nós temos uma chance muito grande de com isso ampliar capacidade de investimento. A gente sempre olha quando pensa em reforma tributária no setor público. Claro que municípios, estado e governo federal na minha visão terão com esta este passo aprovado melhor condições tanto pela ampliação da economia, crescimento econômico, como também por ser mais justo, ou seja, nós temos modelo que é perverso com os mais pobres. Eu estive aqui Mais recentemente, ali entre dois mil e onze e dois mil e catorze como senador, ali grupo de parlamentares na época, O senador Dornelis estava por aqui do Rio de Janeiro e a gente ali organizou grupo aonde a gente já tratava não é, da importância da reforma, meu querido Jardel, buscando a condição de saber como é que impacta na vida das pessoas este tributo? E veja só, são os mais pobres os que pagam a conta, são os mais pobres que mais pagam tributo. Então essa coragem aqui de tratar de alternativas, de olhar especial para a redução no consumo ela é uma é é algo realmente muito muito representativo muito importante para o nosso país. Não é razoável alguém não é que recebe lá seiscentos setecentos e cinquenta novecentos reais do Bolsa Família na hora que vai ali pagar energia, pagar sua conta, né, em algum lugar, quando a gente soma a quantidade de tributo que tem em cima do seu consumo a gente tem ali impacto não é muito elevado na sua renda, na época chegava a quarenta e dois por cento, quarenta e dois por cento para determinados consumidores. E eu aqui para abrir para o debate, eu gostaria além de fazer aqui a defesa e digo a vocês, fiz essa mesma defesa, oposição, faço defesa sendo governo, em qualquer situação eu defendo aqui a importância desse passo que a Câmara e o Senado podem dar. Mas eu quero aqui chamar atenção e elogiar aqui também ponto importante. Eu vejo que tem aqui uma boa vontade das duas casas eu acompanho o debate para que a gente tenha olhar para algumas áreas não é de lado seletivo aqui para algumas coisas que são inclusive prejudiciais à saúde enfim e do outro lado olhar especial para educação para a saúde o transporte que tornouse algo muito importante na vida das pessoas, e quero aqui fazer apelo pra que a gente tenha olhar para alimentação a alimentação. Pequenos, médios e grandes produzem. O Brasil é uma das regiões do mundo, esse dia tive uma agenda com a FAO e ali eles colocavam ponto importante. Neste período a pandemia o mundo inteiro deu uma desorganizada na área da segurança alimentar e não saímos ainda desta situação. Das regiões do mundo, nós tivemos impacto no crescimento dos preços em várias vários produtos, e fortemente crescimento na área da alimentação, principalmente os alimentos básicos os da cesta básica que vem lá da época do Getúlio Vargas lá da época do Getúlio Vargas. Eu fico olhando ali alguns até com nome diferente, mas o quanto foi importante pro Brasil esse olhar da cesta básica. Então aqui o pedido que faço na condição de brasileiro mas neste caso eu preciso dizer na condição de ministro que tem lá esse essa responsabilidade com os mais pobres, a importância de aqui se ter olhar. E é pensando no produtor, é pensando no industrial, é pensando nas várias áreas das das várias áreas que impactam no alimento. A importância de se ter aqui uma condição de encontrar uma equação adequada para que a gente não tenha qualquer piora nesta área e se puder tem melhora ainda eu acho que é passo fundamental. Assim sendo, o que eu quero aqui destacar é que há há necessidade de talvez a gente ter aqui na princípio dentre os pontos importantes na alteração constitucional, já colocar ali alimentos como dos itens que o Brasil vai dar tratamento especial repito assim como outras áreas que aqui estão sendo colocadas. Isso é fundamental. Não tem sentido a gente ter o contrário. Então esse apelo é que eu faço aqui. Então meu querido Reginaldo, eu queria que a gente tivesse aqui esse olhar, E se eu pudesse citar apenas ponto, e aí de novo trago aqui a memória da minha experiência no executivo como governador, garantir uma previsibilidade e segurança jurídica, não é. Quando a gente olha, né, o quanto esse emaranhado de regras tributárias. Primeiro, o custo, peso que tem, e é custo Brasil significativo. E do outro lado, a judicialização. Então a simplificação que está sendo apresentada aqui ela é fundamental para que a gente tenha processo adequado tanto na relação interna do Brasil, como na relação de outros investidores de outros países que fazem a opção de investir no Brasil, todas as vezes que eu conversava com investidores que vêm de outras culturas que nunca tinham investido no Brasil, uma das coisas que assustava muito era exatamente ali a dificuldade que tinha para cumprir as regras tributárias no Brasil. Estado é de jeito, o outro é do outro, tem mais ali cada município enfim então acredito eu que esse passo é fundamental. E aqui também esse olhar que vocês estão dando de ter prazo de transição, isso é fundamental. Não dá pra fazer uma mudança, repito aqui com cinquenta e sete anos de tentativa não dá pra não ter ali uma transição uma transição adequada. Então com essa proposta eu quero dizer que com a reforma tributária do Congresso Nacional como quem foi parte aqui não é da câmara como quem hoje é parte do Senado Federal hoje lá à disposição do presidente Lula, e digo aqui que da parte do governo federal todo o interesse de colaborar, de dialogar, de garantir as condições e que a gente tenha muito em em breve essa votação, porque sabemos que com a reforma tributária o Brasil cresce e todos ganham. Então que Deus abençoe aqui e fico à disposição aí para o debate obrigado.",
      "speaker": {
        "name": "WELLINGTON DIAS",
        "position": "Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
      }
    },
    {
      "start_time": 1683732920,
      "duration": 9,
      "transcription": "Pela belíssima contribuição, passo a palavra pro nossos oradores, primeiro deputado Jonas Donizete.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683732929,
      "duration": 247,
      "transcription": "Eu quero mais uma vez saudar aqui o Ministro antes de começar aqui as indagações. Eu quero saudar aqui uma uma comitiva de vereadores de uma comissão que foi montada na Câmara Municipal de Campinas, vereador Paulo Haddad, vereador Otto Alejandro, vereador do marrom, que fazem parte dessa comissão, montaram justamente pra acompanhar a reforma tributária que vai ter impacto também nos municípios é muito importante que que o poder legislativo local tenha esse procedimento. E saudar também o vereador Edson Ribeiro que acompanhado também do filho André Ribeiro, lá da cidade de Campinas também. Ministro, a gente tem debatido muito aqui na na comissão, nós os deputados da comissão os deputados também que comprou o Boulos que está aqui que também tem muito interesse nessa matéria, aliás apontou na última reunião de liderança algumas questões que ele gostaria de ver contemplada na na reforma tributária, mas eu eu gostaria de uma forma assim bastante direta de perguntar ao senhor nós estamos com uma missão, essa missão é fazer com que o imposto, eu vou tentar aqui usar uma exemplo, hoje o imposto que o rico e que o pobre paga no num num saco de arroz que o senhor falou com atenção sobre os alimentos, ele praticamente é o mesmo. E se dá uma isenção, você está dando a isenção pro rico e está dando a isenção pro pobre. É uma coisa que se for se for colocar na balança não é igual. Então nós estamos trabalhando com a ideia da devolução imediata do imposto ou seja, a pessoa passaria os produtos alimentares no caixa do supermercado e mediante alguma informação que ela desse, o cadastro único ou como foi falado aqui hoje o próprio CPF, identificaria a renda dessa pessoa e principalmente se ela está enquadrada no cadastro único, e aquilo automaticamente geraria uma uma diminuição ou até zeraria o imposto dos dos produtos da cesta básica que que ela estaria é uma maneira de fazer com que o imposto seja progressivo. Hoje nós tivemos debate pela manhã com uma professora portuguesa, o nome dela mesmo é o nosso coisa, Rita né, a professora Rita fez assim uma explanação muito boa e o Ivan Valente você que que é grande defensor do imposto sobre renda, ela ela fez uma defesa, acha que realmente o imposto sobre a renda é imposto, mas ela falou o seguinte, que num país tão desigual quanto o Brasil, o imposto sobre a renda não seria o suficiente pra manutenção do estado, e falou com ela falou assim não é uma questão de opinião política é uma questão de equação econômica e ela fez uma uma explanação sobre isso, deputado Mauro estava lá Eu acho equivocada tem que começar com isso. Então mas o deputado o senhor estava lá? É, e é uma informação de uma pessoa que que estuda muito bem a questão, eu até fiz esse debate com ela viu deputado Mauro, se se se não era uma questão até pela dimensão da população do Brasil, se teria essa sustentabilidade. Mas voltando aqui pra pra questão do do do consumo, eu gostaria de uma opinião do ministro, como que o senhor vê essa questão ligado ao MDS, de que forma que o MDS poderia colaborar pra que nós pudéssemos colocar no texto uma justiça tributária na questão do imposto sobre consumo. Eu acho que primeiramente é esse questionamento, até para que os outros colegas possam fazer a abordagem eu vou deixar esse questionamento apenas de de início ministro muito obrigado.",
      "summary": "O Deputado saudou o Ministro e vereadores municipais. Ele discutiu a necessidade de tornar o imposto progressivo, cobrando mais dos ricos do que dos pobres. A ideia é que o imposto se devolva imediatamente no momento da compra de itens da cesta básica, com base na renda da pessoa e no Cadastro Único. O Deputado também discutiu a possibilidade de colaboração do MDS para promover justiça tributária na questão do imposto sobre consumo.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733176,
      "duration": 11,
      "transcription": "Deputado Jonas Donizetti vamos fazer por bloco, pode ser por três, então vamos lá. Com a palavra do deputado Guilherme Boulos incluiu o tempo de liderança.",
      "summary": "Deputado propôs discussão em blocos e incluiu tempo de fala do deputado Guilherme Boulos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733187,
      "duration": 379,
      "transcription": "Reginaldo, Jonas, cumprimentálos, cumprimentar todos os membros do GT que estão aqui em nome do meu colega Ivan Valente, e cumprimentar meu caro ministro Wellington Dias, dos melhores governadores da história desse país. Homem com muito compromisso social. E que tem a minha admiração, política inclusive nós fomos comer uma feijoada juntos há umas semanas atrás na cozinha solidária, organizada pelo movimento social, aqui no Sol Nascente, que é a maior favela do Brasil aqui ao lado, no Distrito Federal, a poucos quilômetros da Praça dos Três Poderes, onde nós temos uma cozinha solidária e o ministro Wellington foi lá prestigiar, aproveito o ministro pra reforçar o 0 pedido, agora eu assumi a relatoria do PAA, do programa de aquisição de alimentos pra que a gente inclua as cozinhas solidárias e aprove esse projeto tão necessário de política pública no combate à fome. Agora eu queria apresentar duas questões. A primeira diz respeito à remuneração da cesta básica, que está sendo discutida na reforma tributária, e que me preocupa, porque se nós pegarmos os produtos mais elementares arroz, feijão, óleo de soja, leite, trigo, hoje eles têm uma baixíssima incidência tributária, quando você remunera, vai aumentar naturalmente a tendência é aumentar o preço desses produtos. É verdade que existem distorções quando a desoneração aconteceu da cesta básica pegou pegou carona caviar, salmão não é, uma série de produtos chantilly queijo suíço queijo, barro. Que não tem nada a ver com a cesta básica e essa distorção precisa ser corrigida, não faz sentido produtos de consumo de luxo estarem desonerados. Agora, por outro lado, precisa ter mecanismo de compensação. Eu vejo que o mecanismo que está sendo discutido, meu caro colega Reginaldo, é o cashback, não é, que inclusive corrigiria a distorção apontada pelo deputado Jonas pra que ela também seja proporcional à renda, seja progressiva. Eu tenho algumas preocupações em relação ao cashback que eu queria apresentar pra o ministro mas também pra o grupo como todo, a primeira é se nós temos condições tecnológicas hoje pra implementação do cashback de uma forma simples e eficiente, que a gente sabe que pode existir o cashback no papel e ele não ser aplicado até porque a tecnologia também não é distribuída de forma igual. E ainda em relação ao cashback, o tema da proteção de dados, porque a gente sabe que hoje o CPF é utilizado como uma forma de formar a big data e isso é vendido porque nós estamos falando de de linha comercial, quando as farmácias vão lá e pegam CPF e pegam o seu padrão de consumo de medicamentos, elas vão produzir uma Big Data com isso e vender essas informações. Então uma preocupação também com essa segurança de informação e Então uma preocupação também com essa segurança de informação mas sobretudo como é possível compensar socialmente na implementação do cashback uma uma eventual remuneração da cesta básica. E o segundo ponto, meu caro ministro, deputado Reginaldo, os demais deputados. Tem a ver com o tema da progressividade. Nós sabemos que foi feito uma opção de fazer a reforma tributária fatiada em dois momentos, neste momento a reforma do consumo com simplificação e no segundo momento a a reforma tocada na renda, que precisa vir não é, com progressividade de imposto de renda da pessoa física, não é possível que quem tem mais pague menos e quem tem menos pague mais como é hoje no Brasil, precisa vir com o fim da isenção de tributação de lucros e dividendos que é uma excrescência nacional, agora eu acredito que desde já e quero reforçar esse pedido, fiz ao deputado Jonas, ao deputado Reginaldo, ao deputado Aguinaldo Ribeiro, ao deputado Mauro Benevides, sei que o deputado Ivan Valente já trouxe aqui também, mas o pedido de que entre já nesse momento algo a respeito de patrimônio, particularmente em relação ao IPVA. Eu acho que o IPVA ele é a caricatura do sistema tributário brasileiro, porque quem tem celtinha, Corsinha, Gol Uma moto. Pague IPVA, quem tem uma moto, o motorista de aplicativo que trabalha o dia inteiro com o negócio nas costas pra levar, tem uma motinha ele paga IPVA, se não pagar a polícia pega e leva pro pátio. Agora quem tem iate, jet ski, helicóptero não é, jatinho, não paga real de IPVA, eu acho que esse é isto é algo que eu diria que tem que ser consensual aqui pra gente trabalhar já nesse primeiro momento, não faz sentido quer dizer, o velho da van lá não pagar IPVA no jatinho dele, e o motoboy pagar IPVA na moto dele, então queria deixar esse apelo também como uma pedindo a opinião do ministro Wellington Dias mas deixar esse apelo ao em nome do meu companheiro Reginaldo Lopes que coordena muito bem esse grupo de trabalho, mas pra todos os membros do grupo, que leve em conta isso pra que a gente dê uma sinalização desde já de progressividade e que ela possa ser reforçada no segundo momento de discussão da reforma. Obrigado por vir nessa casa ministro não é e reforço minha admiração aí pelo trabalho que tem feito à frente do MDS.",
      "summary": "Deputado fala sobre remuneração da cesta básica na reforma tributária, preocupado com aumento de preços e distorções. Sua proposta é corrigir distorções enquanto mantém baixa tributação para itens essenciais. Menciona cashback como solução, mas tem preocupações com condições tecnológicas e proteção de dados. Também discute a progressividade nos impostos e sugere inclusão de patrimônio, especialmente IPVA, na reforma tributária atual.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733566,
      "duration": 35,
      "transcription": "Obrigado deputado Guilherme Boulos pela contribuição nesta comissão. Com certeza o relator vai analisar as suas proposições, mas da parte da minha coordenação e pessoalmente defendo radicalmente que o comando condicional pra cobrar IPVA de tudo seja dado de automotor seja aquático aéreo e talvez até ferroviário então acho que é justo. Com a palavra deputado Damião Feliciano.",
      "summary": "Deputado defende comando condicional para cobrar IPVA de todos os tipos de veículos, incluindo aquáticos, aéreos e ferroviários.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733601,
      "duration": 190,
      "transcription": "Senhor coordenador, querido ministro, é com muita alegria que eu venho aqui, cumprimentando também o secretário executivo Osmar Júnior, que está aqui com convosco pra dizer ministro a alegria de saber que o seu empenho do atual governo Reginaldo, em fazer essa reforma tributária. O Brasil cresce nesses últimos dez anos por cento ao ano. Se nós continuarmos essa mesma esse mesmo método nós vamos crescer por cento aonde nesses próximos dez ano que faz vinte ano. Então a discussão pra mudar, fazer essa reforma tributária ela é indiscutível, aqui vai e ela vai beneficiar várias pessoas ou vai diminuir a várias pessoas, isso é uma as pessoas vão perder e outras vão ganhar, mas num interessa essa tributária ela se impõe nesse instante, é preciso que a gente tenha determinação, que a gente tenha raça, que a gente faça a reforma tributária, porque ela é é o país não suporta mais. E como o ministro ainda há pouco falou com muita competência, que mais paga imposto nesse país são os pobres, são os pobres. E e exatamente porque paga em cima do consumo na hora que ele está fazendo as compra, inclusive com o apoio do Bolsa Família. O senhor foi governador por quatro vezes então o senhor tem experiência porque o senhor pegou o estado do Piauí na primeira vez que o senhor foi governador que era dos dos dos estados que tinha a as os maiores e os piores índices do país. E o senhor deixou ele numa forma espetacular com a sua força, sua determinação e o seu trabalho transformou esse por isso que todas as vezes que o senhor foi eleito, né? Governador do estado, o senhor foi sempre no primeiro turno. Exatamente pela competência e a capacidade do senhor. Entretanto ministro, eu queria saber o primeiro que a gente precisa é reduzir o consumo do imposto. Agora, como é que a gente vai fazer a indústria brasileira crescer, com os juros altos que estão sendo cobrado aqui? Como é que a gente vai expandir pra que a gente tenha a aposta conseguir fazer produzir mais emprego pra população pra que a gente possa fazer o 0 país crescer. Então dessa forma nós já estamos basicamente, né? No primeiro semestre do nosso governo, do governo Lula, mas é preciso que a gente possa também prestar atenção a esse fator. Parabéns, ministro, pela exposição, seja bemvindo essa casa é SUS, já fui deputado federal, é senador da república e ao ministro de competência que ajuda demais não só o governo Lula mas a esse país.",
      "summary": "Deputado se alegrando com reforma tributária do governo, necessária para crescimento do país e redução de impostos sobre pobres. Menciona experiência do ministro no cargo e questão de juros elevados impactando industrialização e geração de emprego. Parabéns ao ministro por exposição útil ao governo e país.",
      "speaker": {
        "id": 74467,
        "name": "Damião Feliciano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733791,
      "duration": 4,
      "transcription": "Grato Damião, amigo, presidente Reginaldo",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733795,
      "duration": 18,
      "transcription": "Pra na minha intervenção esqueci de saudar o meu amigo Osmar Júnior, fomos deputados juntos da antes de eu ser prefeito, há dez anos passados e cumprimentar o ministro pela escolha aí do seu secretário que é uma pessoa de muito bom trato, de muita competência. Satisfação em vêlos Marques.",
      "summary": "\"Deputado saudou ex-colega e ministro, bem-vindo secretário.\" Isso é um resumo breve do que o Deputado Jonas Donizette disse. Ele se dirigiu a dois indivíduos, um ex-colega deputado e um ministro, dando as boas-vindas ao secretário recém-nomeado do ministro.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733813,
      "duration": 4,
      "transcription": "Devolvo a palavra pro ministro fazer as suas considerações.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683733817,
      "duration": 699,
      "transcription": "Bom se eu se eu tentar aqui também ser errado, primeiro aqui meu querido Donizete aqui de forma rápida como você disse, eu considero importante mecanismo adequado, o modelo cashback eu acho que ele ele garante uma condição não é real da gente chegar a quem realmente a gente quer que chegue, e eu espero que sejam os mais pobres. E a resposta é sim. O cadastro único ele é eficiente, ele é uma referência que permite a condição de a política adotada não é tendo o cadastro único pelo menos como uma as referência para atingir os mais pobres, e esse é ponto importante se o Brasil quiser fazer qualquer coisa para os mais pobres não pode ter dúvida é o cadastro único. Só pra gente ter uma noção, a gente trabalha com uma base de dados e conjunto lá de técnicos da melhor competência de vírgula três pintabyte de informações então há cruzamento de informações que unifica conjunto de dados e permite realmente muita eficiência. A gente teve algumas distorções porque parou de funcionar o controle mas em atividade não posso dizer, quando a gente disser aquela família, aquela pessoa está no cadastro único, ali pode ter segurança que a gente tem uma aceitação. Tem uma rede que ainda é pouco conhecida acho que o Brasil conhece bem a rede SUS do Sistema Único de Saúde, a equipe do programa Saúde da Família, a unidade básica de saúde, e a gente tem a ler os agentes de saúde, não é? Estamos aqui hoje na sua luta, tem lá as roupas enfim, a rede de educação é extraordinária lá, desde a creche o ensino infantil, o ensino fundamental, o ensino médio, e aqui nós temos o SUAS o Sistema Único da Assistência Social, é uma rede que tem doze mil unidades doze mil pontos em todos os municípios do Brasil, que são pessoas altamente qualificadas, é ali a assistente social, o psicólogo, o cadastrador enfim, que corresponde àquilo que é, que são as equipes do programa Saúde da Família, as equipes do programa da assistência social, e agora a gente está melhorando ainda mais, integrando com essa área da segurança alimentar nutricional, quis o presidente que a gente criasse mais dois sistema, o sistema vinculado à política de cuidados e vinculados à inclusão socioeconômica, dentro desse ponto que eu realcei aqui para compreender. Então eu digo que é possível, sim o modelo cashback e é eficiente se a opção for ter o cadastro único como referência. Digo também aqui, que esse sistema de desconto, ele ele tem a vantagem de sendo fixado em valor não é, ou como for adequado, porque aí sim você tem como acontece com o imposto de renda, você tem desconto proporcionalmente mais representativo para os de mais baixa renda. Então isso é também defensável. Daqui há pouco eu conversava, não é, com parlamentar que estava defendendo a, a unificação do CPF, e até como estado que já adotou o Piauí, tendo o CPF como número do residente geral e ali a unificação dos vários números, mas acho importante que a gente cumpra esse ano termina em dezembro o prazo, se a gente fazer esforço pra todo o Brasil, ter o CPF como número de referência. Meu querido Guilherme Boulos, primeiro eu que sou aqui admirador aí de toda a sua luta e como me alegra têlo aí à frente aí da né desse trabalho com o PAA, e te digo já de pronto que sim, nós temos interesse em trabalhar mecanismo de valorização dessas redes de segurança alimentar que tem restaurantes populares e cozinhas solidárias como ponto. Então veja, aqui eu chamei atenção pra o ponto que você levantou. Eu acho que é o cuidado, e aqui eu acho que como nós estamos tratando de emenda constitucional, eu defendo que a gente tenha aqui lá entre o que vai ter tratamento especial, a cesta básica. Nós podemos fazer a revisão dela, está certo e precisa até porque já faz muitos anos muita coisa mudou, mas não faz sentido a gente não ter olhar para o arroz para o feijão, não é para o milho ter olhar especial para a carne, seja de peixe seja o frango seja bovina seja do bode né o 0 jovem estava me atendendo aqui disse que comeu bode ontem então bode assado então tem lá uma condição de preço adequado, e aí não é difícil, eu defendo inclusive que a gente tem uma cesta mesmo para não dar distorção não é na no regramento geral, centrada naquilo que é mesmo a prioridade, com certeza né embora todo mundo deseja comer queijo suíço e outras coisas mais, mas ali é centrar e é direito né, mas centrar naquilo que é a essência do padrão alimentar de norte a sul do Brasil, de norte a sul do Brasil, e o formato que está desde a época do Getúlio Vargas é bom, está certo? Ali agora é mais fazer na regulamentação uma atualização para evitar que se tenha qualquer distorção. Em relação ao risco meu querido Bolz, da da captura não é do CPF a gente tem sempre, é é que eu acho que a a causa que é tão importante a causa que é tão importante que eu acho que a gente vai encontrar mecanismos de evitar. Eu defendo que, a gente mesmo sabendo que tem esse risco, e a toda hora a gente vê situações né de que alguém captura determinada base de dado e sai negociando, mas eu te digo aqui de modo que pode parecerse preso, pelos mais pobres até isto vale a pena por uma política mais justa, nós estamos falando de país com muita desigualdade, muita injustiça, e esse caminho do cashback ele é parte de mais justiça social, mais justiça tropa tributária, uma justiça social, sinto exemplo aqui que é praticado no Brasil, a tarifa social de energia. A tarifa social de energia centrada no cadastro único ele garante justiça social. Então portanto eu acho que sim, é possível a gente trabalhar nesse caminho. Aqui eu quero já colocar aqui, em relação aqui, vamos dizer, aos juros altos meu querido Damião. Eu vou colocar ponto importante primeiro, o preço do alimento, e aqui leiase, porque é isso que está nos cálculo de inflação, cesta básica. Ele é quem mais coloca impacto na inflação. Se a gente olha o que aconteceu numa linha de dez anos no Brasil, portanto independente de quem era governo, nós vamos ver que, esse modelo que a gente tem hoje, pode ser melhorado e essa é a oportunidade, ela também tem impacto na inflação. Ou seja, hoje praticamente não há tributação federal sobre a cesta de alimento. Não há tributo federal. Vários estados, vários estados já dão também isenção para a cesta de alimentos. Vários municípios também já dão isenção na cesta de alimento então, em nome dessas três realidades, eu acho que é é muito próximo da gente ter os três níveis de governo aqui pactuando pra que a gente tenha regramento focado nessa parte da segurança alimentar, ela é fundamental para o Brasil menor custo aqui significa maior poder de compra para os mais pobres, e portanto é eficiente. Do outro lado, também isso impacta nos juros, ou seja, se você tem inflação, você também tem impacto diferenciado nos juros. Hoje, há estudo encomendado pelo IDEC que é o Instituto de Defesa do Consumidor, e disse que trinta por cento na forma de cálculo brasileiro, da da taxa, ela é impactada pelo custo do alimento, por conta do impacto na inflação. Então há a necessidade de que a gente olha. E veja só dado pra gente compreender. Imagina país, não é com, uma condição de, de PIB aí de dez, onze, doze trilhões, não é, se a gente ter aqui uma receita que o país tem hoje, não é, de dois vírgula dois trilhões, estamos falando de sete bi, AAA volta a remuneração na cesta básica significaria sete bilhões de receitas será que é isso que a gente está pleiteando? Com certeza não é isso que vai resolver o problema do Brasil e tem efeito muito importante. Então se encontrarem aqui de novo eu quero aqui sempre elogiar aqui é é esse trabalho conduzido pelo Congresso, ouvindo os vários setores, mas se o Congresso encontrar esse caminho eu acho que a gente está dando grande passo de justiça social por isso faço essa defesa.",
      "summary": "Modelo cashback eficiente com cadastro único, garantindo amplo alcance aos mais pobres. Ajuda-com-Alimentação: profissionais qualificados e desconto variável justo. Usar CPF como referência e atualizar regulamentação da cesta básica priorizando alimentos básicos no cálculo de inflação.",
      "speaker": {
        "name": "WELLINGTON DIAS",
        "position": "Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
      }
    },
    {
      "start_time": 1683734516,
      "duration": 6,
      "transcription": "Passar a palavra pro próximo orador, deputado Vitor Lip.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683734522,
      "duration": 570,
      "transcription": "Obrigado senhor presidente, Reginaldo Lopes. Quero cumprimentálo aí pela condução dos trabalhos, em seu nome cumprimentar a todos os parlamentares aqui presentes e cumprimentar o nosso estimado ministro Wellington Dias, sem dúvida uma referência de político com a qualidade do seu trabalho, com a sensibilidade, com a preocupação, com o desenvolvimento econômico e social, sem sombra dúvida o credenciam muito pra seja aí ótimo Ministro da República. Mas eu gostaria de fazer aqui algumas considerações sobre a importância desse tema que nós estamos discutindo aqui. E nós temos falado o tempo todo, deputado Guilherme Boulos, sobre a importância de que a reforma tributária possa corrigir algo que é muito injusto no Brasil que é o sistema tributário, e é verdade, nós temos sistema tributário possivelmente dos mais injustos do mundo, e que penaliza mais os mais carentes, é verdade. Existem estudos aí do IPEA que mostram que as famílias que ganham de a três salários mínimos, têm mais de cinquenta por cento dos seus salários pagos em impostos indiretos, de acordo com o consumo que ele faz, quanto que nas famílias, acima de dez salários mínimos, isso cai pra vinte e sete por cento. Então realmente é verdade que as pessoas que têm menos acabam pagando proporcionalmente mais impostos. Mas tem outro aspecto importante que eu queria chamar atenção da reforma tributária, que é a oportunidade da gente possibilitar o Brasil voltar a crescer, ministro. O Brasil é país que ele é campeão mundial em oportunidades, e ao mesmo tempo ele também é campeão mundial em perder essas oportunidades. Nós temos país com vantagens comparativas que nenhum país tem, o país que mais tem água no mundo, o segundo que mais tem minério no mundo, é o país que tem primeiro em biodiversidade do mundo, em terras agricultáveis é o melhor, é o é o é o mais favorável do mundo, condições climáticas favoráveis, e nós não temos conflitos geopolíticos, temos a quinta maior população do mundo, quer dizer, e apesar disso tudo, o Brasil é país, é dos países que menos cresce no mundo, isso é é muito ruim. E o Brasil não é apenas país desigual, é país empobrecido, porque não soube dar as condições pra bom ambiente de negócio. Não é que o brasileiro é incapaz, é que é difícil produzir no Brasil. Mesmo as empresas que vêm de fora pra cá, têm grandes dificuldades, as empresas japonesas que vêm pra cá ninguém pode falar que a empresa japonesa é mal administrada ou não tem tecnologia, Eles vêm pra cá não consegue ter retorno. Por quê? Porque o ambiente de negócio no Brasil, domingo sabe, é muito ruim. No Brasil é vinte vinte vinte e por cento mais caro se produzir do que no resto do mundo. O imposto que cai sobre os produtos industrializados no Brasil é superior a quarenta por cento, no resto do mundo é dezoito, vinte por cento. O custo pras empresas do Brasil pra conseguirem pagar o imposto, o custo burocrático ela tem que ter é dez vezes mais do que a média do mundo, é absurdo, isso já foi o lucro da empresa, ela não conseguiu nem pagar o imposto ainda, e ela tem que pagar o imposto adiantado. E pior, é único lugar do mundo que também que não desonera o investimento, ele precisa comprar máquina, ele precisa investir no negócio dele e ele vai pagar imposto, e não vai ter nenhuma ajuda desse país pra aquele investimento que ele precisa ter. Também é o único país do mundo que exporta imposto. Então, ele produz, vai exportar, tem que competir com o mundo inteiro, com as indústrias da China, da Coreia, da Alemanha, dos Estados Unidos, de Taiwan, a gente tem que competir com os outros países, só que a gente além de ter custo maior pra produzir, ter o maior juros pra financiar as empresa aqui no Brasil, o mais juro do mundo, você ainda tem que exportar imposto porque você não consegue retirar da cadeia. E aí o Brasil não consegue crescer ministro. O Brasil cresceu nos últimos dez anos 0 vírgula quatro por cento ao ano, é uma vergonha, muito menos do que a população e praticamente menos da metade do que cresceu o mundo, sem dizer que os BRICS que serviriam ser a nossa referência, nós estamos muito muito muito mais abaixo. Por conta dessa situação tão ruim pras nossas empresas, e eu estou falando isso porque nós estamos falando aqui da questão social, nós perdemos empregos no Brasil. Hoje dos noventa e seis milhões de pessoas com carteira assinada o Brasil, noventa e oito milhões atualizando, só trinta e seis milhões tem carteira assinada, dos índices mais baixo do mundo, o Brasil está empobrecido, nós perdemos nos últimos dez anos apesar de ter crescimento da população, apesar de ter crescimento são, apesar de ter crescimento do mundo, da economia do mundo, nós perdemos dez por cento das indústrias do nosso país que geram muitos empregos de qualidade, tem cadeias produtivas, fornecedores, nós estamos tendo uma rápida desindustrialização do Brasil, porque não dá pra produzir aqui. A alegria hoje de quem tem uma empresa é vender a empresa, e não deveria ser assim. Nós estamos no pior dos mundos, Nós perdemos só dentro da indústria, nos últimos dez anos, empregos diretos, vírgula quatro milhão de empregos da indústria, empregos diretos e indiretos quase cinco milhões de empresas. E essas pessoas, pra não morrer de forma, elas abrem meio pra fazer alguma coisa. Ou abrir boteco, fazer alguma coisinha pra poder pagar o INSS pra não ficar sem previdência, se ficar doente. Esse é o país que nós estamos empobrecido, Os números são muito ruins, por isso que eu falo não é só redistribuir, nós temos que gerar nesse país senão nós vamos distribuir a pobreza, porque nós estamos cada vez mais pobres. Nós temos que redistribuir sim, mas nós temos que produzir mais, nós temos que ficar pra competitividade do Brasil, vou passar mais alguns números pra terminar a minha fala pra dizer que é essa é a maior e mais importante oportunidade de reposicionar o Brasil em relação ao mundo, pra gente poder voltar a crescer e dar mais emprego que é o melhor programa social que existe, que é pesquisas recentes também, mais de setenta por cento das famílias brasileiras estão com, atraso nas suas contas. Quarenta e quatro por cento das empresas brasileiras estão endividadas nos bancos que têm os juros mais elevados do mundo. Aonde nós vamos parar? Então, creio que o sentimento de nós estamos aqui ministro, é que nós aprovar essa reforma tributária. Pro Brasil em vez de ser o pior sistema tributário do mundo, o mais prejudicial, o mais caro, o mais inseguro, As pessoas vão pagar o imposto, o 0 governo diz que não é aquilo, aí entra na justiça, a justiça está absolutamente congestionada por causa das ações tributárias, pior do que isso. O valor dessas ações tributárias, desse contencioso fiscal, chegou a sessenta por cento do PIB, cinco vírgula quatro trilhões de reais, não é bilhões de reais. Por isso, o nosso entusiasmo aqui da gente usar agora sistema com apoio dos deputados que estão aqui, de todos os parlamentares que têm responsabilidade com o crescimento econômico, social e dos empregos do Brasil, da gente ter o IVA, que hoje está em oitenta e nove por cento dos países do mundo, é padrão OCDE, padrão mundial, padrão europeu, pra que a gente possa permitir às nossas indústrias a ter custo menor crescer e gerar os empregos que os brasileiros, os jovens, as mulheres e as famílias brasileiras tanto precisam. Nesse sentido, estamos juntos nessa luta. E esperamos que todos apoiem a reforma tributária. Temos alguns ajustes a serem feitos como foram feitos em outros países do mundo, mas nós temos que tratar essa pauta como a pauta mais importante e mais oportuna. E mais, nós estamos vivendo momento de reposicionamento cadeias globais, com esse conflito do Estados Unidos e Europa com a China, há uma tendência das desses investimentos que foram feitos da Europa e da e dos Estados Unidos na China, de dessas empresas serem reposicionadas por interesse geopolítico. E o Brasil pode ser muito, podem ter centenas e centenas de indústrias multinacionais que estão em outros locais, podem vir pra cá, mas pra isso nós precisamos fazer a reforma tributária, reindustrializar o Brasil, né, colocar na pauta do Brasil a reindustrialização como uma grande oportunidade de retomar de desemprego. O 0 agro vai bem, mas ele não consegue sustentar o Brasil, senão nós faríamos ainda pior, nós faríamos no vermelho, mas nós não conseguimos crescer, só a indústria pode trazer isso nós tivemos a nona indústria mais importante do mundo, ministro Wellington Dias, caímos pra décima, caímos pra décima primeira, caímos pra décima segunda, caímos pra décima terceira, caímos pra décima quarta, estamos em décimo quinto no mundo. Isso é crime contra a sociedade brasileira. Isso é algo que nós precisamos resgatar com a reforma tributária, por isso o nosso entusiasmo, o nosso apoio e a nossa união por essa agenda de interesse nacional que não é desse governo, é uma agenda de estado necessária pro Brasil voltar a crescer e gerar empregos, obrigado senhor Ministro.",
      "summary": "O Deputado fala sobre a importância de uma reforma tributária justa e que incentive o crescimento econômico no Brasil, afirmando que o sistema atual é injusto e desincentiva as empresas devido aos altos custos burocráticos e impostos elevados, o que leva ao encarecimento da produção e à perda de empregos. Ele argumenta que a reforma tributária pode atrair investimentos e reindustrializar o Brasil, gerando empregos e crescimento econômico.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683735092,
      "duration": 5,
      "transcription": "Obrigado deputado Vitor Lip, com a palavra deputada Antônio Lúcio.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683735097,
      "duration": 172,
      "transcription": "Senhoras e senhores, deputadas e deputados, quero cumprimentar aqui o nosso deputado federal, coordenador desse grupo de trabalho que tem desenvolvido excelente trabalho com os demais colegas que fazem parte dessa missão tão importante que trata a discussão da reforma tributária, também quero cumprimentar o nosso ministro Wellington Dias, ministro do desenvolvimento e assistência social, parabenizar as falas de vossa excelência do só que realmente pontuou muito bem, iria falar sobre isso mas vossa excelência falou, mas eu gostaria ministro de, tentar esclarecer sobre o impacto da reforma tributária na vida dos órfãos das mulheres vítimas de feminicídio. Eu Sei que existe uma lei, né, existe uma lei, que é a lei novecentos e setenta e seis que foi criada eles recebem salário mínimo mas está se aproximando agora o dia das mães, né, e nós sabemos que estas famílias não precisam tão somente ter, que é muito isso já é muito, ter o alimento, ter uma forma de ganhos até mesmo mesmo oriunda dessa dificuldade terrível de perder suas mães vítimas de violências domésticas, programa social que incluísse com atividades via escolas ou núcleos estudantis, alguma programação, nesse sentido vossa excelência teria como pautar e levar isso ao Ministério da Educação também, né, pra que esta situação venha fazer parte dessa agenda de partícipes, essas crianças que se tornaram órfãos da violência, e o impacto da reforma tributária traz esse benefício pra incluir socialmente já que a sua pasta tratase também de assistência social, eu gostaria que este sentimento estivesse envolvido na nossa da sua referida pasta que vossa excelência administra muito bem dentro desse país. Quero agradecer sempre ansioso viu deputado Reginaldo, e sempre disposto a nos atender, e eu fico muito feliz pela nova gestão em destinar ministros que estejam sempre à disposição de ouvir as nossas vozes porque nossas vozes elas representam as vozes dessa nação brasileira.",
      "summary": "Deputada refere-se à relevância da reforma tributária para órfãos de mães vítimas de feminicídio, propõe inclusão social por meio de programas escolares e solicita consideração do ministro do Desenvolvimento e Assistência Social. Ela também agradece a disposição do deputado Reginaldo e dos ministros em atender às suas demandas, visto que elas representam as vozes da nação brasileira.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683735269,
      "duration": 13,
      "transcription": "Do deputado Antônio Lúcia, a cidade participante desta comissão. Obrigado pela contribuição. Deputado Ivan Valente.",
      "summary": "Deputado homenageia contribuição de colega, cita apoio de cidade em comissão.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683735282,
      "duration": 844,
      "transcription": "Presidente senhoras e senhores deputados, ministro Wellington, amigo companheiro, exdeputado, senador, governador e agora ministro. Tem a nossa admiração aí por esse trabalho que você vem fazendo e que tem tudo a ver com a reforma tributária e com o atendimento dos mais pobres. Nós estamos aqui nesse grupo de trabalho, ministro, há algum tempo já, pra que surja substitutivo pra ser votado na Câmara dos Deputados e no Senado Federal né? Eu particularmente tenho mantido aqui uma posição de que embora majoritariamente é a posição do governo também tem sido essa, o deputado Reginaldo representa, né, que nós devemos começar todo esse debate pela questão do consumo, o imposto sobre o consumo, né? E eu tenho colocado que, embora a questão do consumo ela realmente prejudique os mais pobres, e é verdade, pela regressividade, a compreensão social e popular do que isso significa, não é a mesma. E é por isso que quando Donizete fala você repete a questão da da renda e do patrimônio, eu diria assim, o cara lá, o povão, entende aquele que está sendo mais espoliado, ele entende que ele ganha pouco, entende, que tem gente que ganha muito, e tem gente que ganha ganha muito e paga pouco imposto, mas ele não entende o sistema que leva a isso, através do ICMS, dos dos dos tributos indiretos e etcétera. Então logicamente nós defendemos também que haja uma cação de imposto, aumenta a eficiência, e que seja criado imposto de bens e serviços, tá? Essa não é a nossa divergência. É claro que, observando toda a experiência internacional, nós vamos vendo que não é tão simples assim, cria o imposto, e acabou. Não, porque existe uma imensa tradição, uma complexidade absurda no sistema de tributário brasileiro, né, que criou uma mega burocracia também e criou distorções enormes que impedem, por exemplo, o ataque as as as diferenças regionais que impede que setores que ganham muito e pagam pouco imposto não queiram reconhecer isso, entende? Então não é à toa que o 0 agronegócio está aí reclamando, entende? E que o capital financeiro é que manda nesse país. Vamos e venhamos. E que há sim ataque ao processo de industrialização brasileira. Isso é isso é claro. Então, Eu eu sou a favor da tese da concomitância, ministro. Nós deveríamos começar a discutir essa questão da da do do consumo da progressividade da criação do IVA e etcétera. Mas ao mesmo tempo nós deveríamos estar discutindo, entende? Mostrar, por exemplo, põe em votação aqui projeto de lei, claro, está achando lucros e dividendos. Mas estou uma canção de falar isso aqui. Mas por que que o Congresso Nacional não toma essa decisão, já que o mundo inteiro cobra lucros e dividendos pra sócios e acionistas. Isso pode representar uma arrecadação de oitenta bilhões de reais, no nosso país. Não temos explicação lógica pra isso, e não ter uma carga da mídia brasileira pra falar não vamos taxar sim, entende? Vamos fazer justiça fiscal? Não. Deixa aí. E tal. Entende? Quer dizer, ou seja, questões que foram discutidas lá na constituinte de oitenta e oito, entende? Como a questão das grandes heranças, grandes fortunas, Fernando Henrique Cardoso, projeto, não vamos pra diante, às vezes é projeto de lei, às vezes é uma regulamentação, entende? Não vai pra diante essa discussão. E a questão do imposto de renda, que é muito fácil de verificar, que agora está falando bom vamos tentar isentar até cinco mil reais. Olha, se você quiser isentar até cinco mil reais, quem ganha até cinco mil reais, o negócio está lá entre e dois por cento da pirâmide lá na cabeça. É lá que está com a mega concentração, e também o imposto de renda da pessoa jurídica, e os escapes que existem para que a pessoa jurídica não pague imposto, além da da do da, Eu diria do fortalecimento da arrecadação tributária. Arrecadação tributária. Então, No Brasil se paga seiscentos bilhões de juros por ano, ninguém reclama, discute esse da CMO o orçamento, e esse tabu continua lá. O presidente Lula está sozinho na defesa da questão dos juros. Ontem eu vi o presidente da CNI, É a CNI hein? Está lá. Que está insuportável pra Anfavea. Está a redução da produção de automóveis ao Ministro, que o preço está lá em cima, tá, e que nós estamos assistindo processo de de industrialização. Em outros países, os Estados Unidos está se reindustrializando, nesse momento. Também teve processo e desindustrialização lá. E assim por diante. Então, eu acho que deveria nós deveríamos falar quando começa o texto aqui, ele fala o seguinte, a reforma tributária será realizada em duas fases. E aí começa a questão, a primeira é a simplificação dos tributos. Tudo bem. Concordo com a simplificação dos tributos, ministro. Mas nós tínhamos que explicar pra população que nós estamos fazendo justiça fiscal. Tá. Então o que eu queria dizer é o seguinte, a concomitância vai aparecer também na questão da da implementação do do do cashback, por exemplo, que é uma questão que diz muito respeito ao trabalho que vossa excelência faz com o CadÚnico e etcétera. Então, vejo vocês a desoneração da cesta básica, Pelos nossos cálculos aqui, subsídio de dois mil e dezoito foi de dezoito vírgula seis bilhões de reais, né, mas ela não pega só os mais pobres. Então qual é, falando com o deputado Raul aqui que está na estrada há muito tempo nessa discussão, o problema do cashback é como ele chega e quanto é. Dinheiro, dinheiro vivo. Entende? Quer dizer, porque foi uma grande deformação isso aí. É claro que o cidadão pobre gasta oitenta por cento do salário com alimentação. Exatamente. Tem ganho de a dois salário mínimo. Entende? Então você não pode continuar com esse sistema. Ao mesmo tempo esse dinheiro tem que voltar pra ele, mas tem que voltar em cash. Entende? Ou seja, mas pra isso é preciso que a gente tenha valor, porque os exemplos que vieram até agora pra gente, mostram que isso é muito pouco recurso, muito pouco recurso. Ou seja, ou nós pensamos numa desoneração, que vai colocar os mais pobres não pagando impostos desse tipo, até eu falava com o Raul aqui, não só pro pro tipo de proposta que o Eduardo Suplicy defendeu a vida toda aí, que é a renda abaixo da cidadania, mas até mais. Se a gente for ousado duas ou três vezes mais do que isso aqui. Então é evidente, que o nós do pessoal vamos defender a necessidade de IBS que seja implementado concomitantemente com o cashback. Ou seja para que ocorra a possibilidade da cesta básica ser onerada sem que o mecanismo substituto seja divinamente implementado enraizado no país. Queria ouvilo sobre isso, sobre essa questão. Então, pra pra isso a gente vai ter que inserir algum dispositivo na PEC quarenta e cinco, que seja fazendo esse tipo de justiça, tá? A outra questão, é que nós só pra concluir deputado Reginaldo, eu eu não poderia deixar de citar, por exemplo, a continuidade de impostos, e aí falando sobre o patrimônio, né? Não só há grandes fortunas, grandes heranças, mas o ITR no nosso país, país da dimensão do Brasil, entende, o ITE responsável por 0 vírgula onze por cento da arrecadação da união. Isso aqui é absurdo, isso aqui é o estímulo ao naatifúndio. A manter terra improdutiva, entende? Como é que nós podemos passar por uma reforma tributária que não vai cuidar disso deputado original, entende? Do do do do do ITR, e depois a guerra é porque tem uma ocupaçãozinha aí de setecentos hectares feito por quinhentos trabalhadores do movimento Sem Terra. Pra fazer pequena agricultura? E tem que discutir isso, isso aqui também faz parte, entende da discussão da reforma tributária, né? Então eu queria colocar o seguinte, né? Eu eu espero, Reginaldo, que a gente consiga Culti, a a reforma tributária e consiga mirar a ideia de que nós temos que inserir questões que o povo entenda. E eu digo mais, toda fala do deputado Lipe aqui sobre a da dimensão e a capacidade e as vantagens comparativas do No Brasil elas não se viabilizam porque nós estamos preso numa camisa de força econômica. Baseada na hegemonia do capital financeiro que exige uma taxa de treze vírgula setenta e cinco por cento de juros, a maior taxa de juros do mundo oito por cento real. Que impede qualquer desenvolvimento produtivo que não acelera o 0 crescimento econômico, que não gere emprego, que não distribui renda, mas acaba sendo uma grande fonte de dividendos para quem tem muito, pra quem gira na bolsa de valores. É disso que eu estou falando. Não dá pra discutir a reforma tributária separada de tudo. Ou seja, o próprio arcabouço só fala, eu vejo o relator já falando, eu tenho que ter gatilho pra isso, eu tenho que ter AAA roxa pra cá, não pode crescer mais de dois por cento, mas nós não estamos falando em crescer? Não foi isso que nós falamos aqui agora? Aí não pode Sai de dois e meia, setenta por cento dos dois e meio e etcétera, quando crescer. Essa é que é a questão. Então finalizo dizendo o seguinte, nós temos congresso extremamente conservador, entende? Difícil de ter a sensibilidade pra desenvolver esse potencial que o deputado Lipe colocou aqui, ele ele existe de verdade, mas ele não é viabilizado porque nós estamos dentro de uma camisa de força, interdidinho uma proposta econômica que é a unanimidade na mídia brasileira, unanimidade. Entende? Ou seja, só tem projeto há cinquenta anos e há cinquenta anos que o Brasil não cresce. Quem estudar economia, Mas não os economistas de mercado que nós vemos todo dia na televisão. Todo dia você liga a televisão e economista no mercado, quanto à privatização, especulação arroxo, ajuste fiscal, olha papai e tal. Agora do ano década de trinta Até oitenta o Brasil cresceu em média oito por cento. Certo? Então, o que que o Brasil é obrigado a crescer dois por cento ao ano? Como é que se explica isso? E não é o governo Lula só É o sistema de reiki. Aí é que está a questão e a minha divergência eu finalizo com isso Obrigado. Com com O Raul, com quem tem amizade e admiração, é é o seguinte, é que ele acha que o sistema tributário é uma peça mágica, tá? Eu acho que o sistema tributário ajuda, entende? Você combater, a eficiência é importante, a simplificação é importante, ambiente de negócio é importante? Ah é. Então, mas precisa ter dinheiro velho. Entendeu? Precisa chegar em quem tem mais, não existe reforma tributária que não tenha justiça social e justiça fiscal, isso precisa ficar claro pro conjunto da população. Obrigado ministro pela sua atenção, grande abraço.",
      "summary": "Deputado propõe priorizar debates sobre consumo e progressividade em reforma tributária, com foco em lucros, heranças, fortunas, imposto de renda, e patrimônio. Suporta concomitância, mas alerta sobre complexidade do sistema tributário brasileiro e a necessidade de justiça fiscal. Critica sistema econômico atual, favorável ao capital financeiro. Mudanças propostas em imposto de renda e ITR, inclusão de questões na PEC 45.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683736126,
      "duration": 18,
      "transcription": "Deputado Ivan Valente passo a palavra pro ministro Wellington Dias pras suas considerações, e peço aqui para o meu amigo Mauro Benevites presidir, eu vou habilitar o meu aplicativo no plenário. Bom, aqui primeiro saudando aqui o nosso novo presidente O nome ministro.",
      "summary": "Deputado permite que ministro Wellington Dias fale; pede para amigo Mauro Benevites presidir; saudando novo presidente.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683736144,
      "duration": 12,
      "transcription": "Prazer muito grande. Agora vai sair a reforma, vizinho vizinho aqui. Mas eu quero.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reginaldo Lopes -- por Participante -- Mauro Benevides Filho",
        "position": ""
      }
    },
    {
      "start_time": 1683736156,
      "duration": 725,
      "transcription": "Você que vai fazer o entendimento aí Alisson. Esse áudio diz com a palavra vamos lá. Pois muito bem. Aqui para o deputado Vitor Lipe, eu quero aqui dizer que eu concordo plenamente com que, O que o deputado Vitor Lipe disse aqui, da importância da gente criar ambiente favorável ao crescimento, preciso. E aí não tem segredo, de tudo que a gente está tratando aqui é preciso fazer ampliar a capacidade de consumo, ampliar a renda é preciso Portanto que a gente estimule pra que se tenha mais empreendedores, é preciso que com isso a gente tenha Mais emprego que também significa mais renda, porque é assim que a partir de estímulo a mais consumo a gente vai estimular a indústria, a matériaprima lá na produção, os serviços, enfim. Então isso todos nós temos entendimento. Eu digo que a pra o país voltar a crescer a gente tem Alguns passos importantes pra dar e dar este ano. Eu acho que a gente não, nós vamos ter muito problema se a gente mantiver No patamar que está. Eu quero aqui aproveitar isso aqui pra colocar, Ivan Valente, do que você colocou, deputado Ivan. Primeiro, minha saudação, Tenho o orgulho de termos trabalhado juntos aí ao longo de tanto tempo e nesse aprendizado e sempre admirei a sua forma firme enfim que faz sempre a diferença nos debates. É que o Brasil está numa situação que a gente precisa estar atento e aqui eu acho que é o ponto que independente Não é, se é da extrema esquerda do centro da extrema direita. Nós estamos num mesmo país. Todo o país do mundo que chegou na situação do Brasil entrou numa linha de risco. Risco Com esse tanto de gente na pobreza, com esse crescimento da informalidade a que o Brasil chegou, risco não é de uma disputa entre estado oficial e estado paralelo. Quando o estado oficial não dá conta não cumpre não não garante as condições aparece alguém pra fazer e ocupa esse espaço isso é momento delicado a gente acompanhou aqui há muitos anos A situação de países como a Itália, a situação de países como o México, e eu fiz visita lá na época aí, O grande diagnóstico era exatamente aquele momento tinha grau de empobrecimento grau de desigualdade grau de tanta Informalidade de que levou a uma situação muito delicada, que implica na qualidade de vida, que afasta Investidores então, criar esse ambiente é uma responsabilidade, repito, independente da disputa. Então meu querido deputado Vitor Olímpia eu estou aqui concordando com o seu raciocínio. Nós temos que contribuir contribuir o governo tem prazo daqui a mais três anos e mais alguns meses nova eleição e por aí vai. Mas o país Ele prossegue e o que a gente tem nesse começo de ano é quadro que Que exige de todos nós líderes uma atitude corajosa. Eu também meu querido Ivan Queria muito que a gente pudesse fazer a reforma perfeita. E acho que a gente aqui ao fazer esse caminho eu estou colocando aqui Também se estivesse aqui provavelmente estaria assinando com você, né? A proposta para a renda, para patrimônio, enfim. Mas o fato é que eu acho que foi sensato do congresso. O congresso como protagonista, isso aqui olha, é o congresso que está respondendo a interesse maior do Brasil, que está sendo a casa da construção do diálogo. E nesse entendimento eu valorizo aqui oh vamos dar passo do tamanho da perna. Vamos simplificar, vamos garantir aqui uma condição de impacto sobre o consumo, vamos aqui garantir Uma sistema que garante uma forma diferente, mais eficiente para o estímulo ao investimento, ou seja, Eu acho que são passos grandes claro também com o cuidado de justiça social porque a gente já tem muita desigualdade não pode fazer desse passo da reforma mais desigualdade. Então é esse o ponto que quero aqui trazer e colocar para todos vocês. Aqui, o Meu querido Damião deputado Damião e eu vou colocar pra vocês. Aqui dentro dessa linha Por isso que o presidente Lula volta e meia está puxando o tema nós temos sim que tratar independente de partido Né de criar esse ambiente porque precisa dar jeito na taxa de juro. Os treze e setenta e cinco quem dera que fosse treze e setenta e cinco. Se o governo está comprando a três setenta e cinco, o governo está comprando dinheiro a treze setenta e cinco, porque o maltomador É é o governo que impacta violentamente, né? Na receita, ou seja, quanto que a gente vai ter esse ano, o 0 ano passado pra investimento vinte e dois bilhões. Esse ano, a gente está aqui comemorando que pode chegar a sessenta bilhões. Graças aqui e eu quero agradecer mais uma vez aqui a esse A PEC da transição. Na PEC da transição quero agradecer aqui câmara senado porque eu não sei o que seria do ano de vinte e três se não tivesse alguma condição de cuidado social e de cuidar de serviços essenciais e de cuidar De mais investimento. Então vejam, quando a gente olha pagamento de juros e serviço da dívida, acho que deve dar uma pena danada eu vivi lá no meu estado período não é que era sobre o endividamento e lá fiz reformas Fortes, que permitiu a gente ser hoje primeiro, segundo, terceiro com maior capacidade de investimento. Este país é pra ter duzentos trezentos bilhões de investimento nós somos uma potência econômica esse país tem que somar A capacidade do investimento público com o setor privado, por isso que estamos valorizando todo o aprendizado na área de modelagens de parcerias público privado que garante uma condição inclusive de maior segurança a investidor privado Aqui a minha querida deputada Antonia Lúcia colocou tema, e eu quero dizer que é tema relevante das vítimas de feminicídios e Lá pelo Ministério foi criada uma área de política de cuidados a doutora Lais Abramo, filha do saudoso PCU Abramo né uma pessoa muito preparada ela foi da Organização Internacional do Trabalho e está lá nos ajudando nesse marco regulatório de cuidados. Dentre outras coisas, essa área é dos órfãos. Estamos ali caminhando, pegando uma modelagem que alguns estados já foram, O Nordeste se destacou lá atrás, mas outros estados, dos órfãos da Covid, pra gente até ter uma experiência É é que está maior em em melhor andamento. Mas com certeza devemos estar tratando sobre isso. Mas sempre que nós estamos falando aqui De amparar alguém, na verdade nós estamos aqui vamos ter que olhar para a raiz do problema. Raiz do problema, Pobreza extrema pobreza. Ou seja aqui está a verdadeira raiz do problema. Então à medida que a gente Tem crescimento da classe média e esse país já alcançou isso. Lá dois mil e doze, dois mil e treze, dois mil e quatorze a gente ao mesmo tempo Saiu do mapa da fome. Por quê? Porque reduziu para abaixo de dois e meio por cento. Não é? Agora voltou a Crescer e crescer forte. Saiu do papa da insegurança alimentar e nutricional, nós agora estamos de lado Desnutridos, de outro lado, obesos. Isso aqui tem custo muito elevado, então por isso quando eu falo aqui, Cuidar da cesta básica de alimento mas também da alimentação saudável ela tem impacto no custo Brasil na vida e no custo Brasil. E portanto há a necessidade desse trabalho. Aqui eu quero já colocar de forma bem clara assim, Me me anima muito essa ideia da mudança da tributação, trazendo o princípio, não é, Mudando da origem para o destino. Acho que todos aqui vão se lembrar. Guaribas, Ela começou esse século como o lugar mais pobre do Brasil no meu estado nós tínhamos dezoito entre os cinquenta municípios mais pobre graças a Deus hoje não tem mais nenhum mas temos muita pessoas na pobreza e muitas pessoas lá no meu estado como em todo lugar do Brasil Na extrema pobreza veja o que aconteceu com o Brasil nós passamos a ter desigualdade em todos os lugares Onde mais cresceu o problema de não ter as três refeições por dias foi na região sul. Eu Eu estive ontem antes de ontem em Santa Catarina dialogando sobre isso. Onde o nordeste Lá tem renda baixa, mas cria uma galinha como ovo, tem ali uma verdura, enfim. Então do ponto de vista alimentar, Está numa situação melhor sobre as três refeições por dia. É vinte e quatro por cento lá que não fazem. O sudeste, sudeste, cento. Então, esse essa situação ela é problema hoje das grandes cidades. Tem dinheiro? Come, não tem dinheiro? Não come. Então nesse sentido a gente tem que estar de olho. Então eu quero sentir aqui a importância desse princípio. Guaribas Compra alguém lá, compra celular, está certo? E aí esse tributo do investimento vai lá para o lugar industrializado que produziu o celular. Agora com o que está sendo feito aqui, se tem uma justiça social extraordinário para os municípios não é que são muitas vezes recebedores de transferências de muitas rendas, e essa renda termina voltando sem muito impacto na economia que vai ser uma mudança A gente está longe de imaginar, o dinheiro não é do que a gente chama de aposentadoria rural, o dinheiro do Bolsa Família, o dinheiro de várias áreas vai transitando na economia local, gerar também uma condição de uma receita melhor, Vai, eu espero, resultar aí em mais investimento. Então eu, quero aqui também parabenizar pela coragem desse caminho. Bom, eu",
      "summary": "Ministro propõe ampliar renda e consumo, incentivar empreendedorismo, atenção à situação do país para evitar estado paralelo, valoriza atitude corajosa de líderes e aprovação de reformas justas.",
      "speaker": {
        "name": "WELLINGTON DIAS",
        "position": "Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
      }
    },
    {
      "start_time": 1683736881,
      "duration": 27,
      "transcription": "Pedi licença aos colegas porque está já conosco aqui via via Zoom nosso relator deputado Aguinaldo Ribeiro que de Nova Iorque vai fazer aqui uma rápida intervenção inclusive em homenagem aqui ao ministro Wellington Dias portanto Eu é que agradeço aqui eu é que agradeço e abraço.",
      "summary": "Deputado agradece e sauda relator e ministro via Zoom.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683736908,
      "duration": 168,
      "transcription": "Vou cumprimentar todos os colegas de grupo de trabalho, não sei se me ouvem bem aí. Escutamos bem está faltando só imagem. A imagem aqui está liberado pra Ah agora sim perfeito. Cumprimentar todos os colegas de trabalho do nosso GT, cumprimentar o nosso ministro Juécio mesmo A distância não poderia deixar de participar dessa audiência pública que eu acho extremamente importante E da nossa, também do do do mesmo propósito ministro de estarmos Estruturando né, modernizando o nosso sistema tributário pra que ele possa ser mais progressivo né, que possa ser distributivo que possa ser uma ferramenta também de que nós possamos combater essa desigualdade tão grande que tem no nosso país, no nosso nordeste especialmente. Vamos dizer ministro que eu tenho certeza com a vossa sensibilidade né, e a visão que tem de de país, minha visão regional, eu tenho certeza que, a sua percepção vai nos ajudar também a fazer esse desenho que nós estamos construindo dentro da reforma. E a provocação que que que deixo, não sei se tenho certeza que os companheiros já fizeram né, nós estamos discutindo dentro desse desse contexto de uma reforma de Ivo no nosso sistema tributário, na tributação indireta, a questão do cashback né, que tem sido extremamente discutida, qual de como seria, qual seria o melhor desenho né, pra se ter A maior efetividade que nós desejamos pra atingir o maior número de brasileiros que precisam ter essa, Eu diria essa essa melhor distribuição né, EEE melhor justiça tributária né, que é o que nós desejamos desse desenho de reforma. E cumprimentar vossa excelência pela sempre pela competência e pela dedicação, Costumeira né, por dos postos do ano de vossa excelência' tem passado, e mas essa é a visão que eu tenho certeza que todos os colegas Se se preocupam com isso né, como é que a gente aliás, há uma uma uma discussão no país em torno disso né, qual seria o melhor desenho De nós que temos sistema de de devolução como nós estamos pensando nesse design de reforma a área que nós estamos discutindo aí. No mais cumprimentar todos os colegas de do grupo de trabalho aqui, eu vou continuar acompanhando vocês aqui de longe.",
      "summary": "Deputado cumprimenta colegas e ministro, destacando importância de audiência pública e propósito de modernizar sistema tributário, combater desigualdade, e debater cashback para melhor justiça tributária.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683737076,
      "duration": 62,
      "transcription": "Alô, agradeço a esse extraordinário relator deputado Agnaldo, Agnaldo Ribeiro que tem feito trabalho realmente viajando pelo Brasil afora, juntamente com o nosso coordenador, deputado Reginaldo Lopes, e todos os membros que compõem aqui o grupo, o grupo de trabalho meu caro ministro, dizer que realmente tem sido uma tarefa muito relevante colher todo esse essa experiência, esse tirocínio que é de depoimentos de empresários acadêmicos, enfim de todas as matizes pra poder aprimorar o trabalho que esse grupo de trabalho com certeza vai apresentar ao Parlamento brasileiro, não só à Câmara dos Deputados, mas consequentemente ao próprio Senado, Senado Federal. Dando sequência aqui aos às perguntas, eu concedo a palavra ao nobre deputado Nilton Cardoso Júnior, com a palavra. Vai. Agora sim.",
      "summary": "Deputado agradece relator e grupo de trabalho por viagens e coleta de depoimentos para aprimorar trabalho a ser apresentado ao Congresso Nacional, concedendo palavra a deputado Nilton Cardoso Júnior.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683737138,
      "duration": 440,
      "transcription": "Muito boa tarde ilustríssimo deputado Mauro Benevides, que assume a presidência dos trabalhos desta mesa. Muito boa tarde a vossa excelência e o senhor ministro Wellington Dias, temos uma alegria e uma satisfação de recebêlo aqui nesta tarde, e ao ver o seu tratamento e a acolhida que vossa excelência tem nesta casa, ao retornar aqui para por este convite, sabemos que já é típico do seu perfil por conta do tratamento que sempre concede aos colegas e pais. Cumprimentar a todos os membros presentes da nossa comissão, também os colegas parlamentares que participam, senhoras e senhores. Ministro, apesar de ter chegado após a fala de vossa excelência, pude observar alguns pontos muito importantes na sua manifestação em resposta a várias perguntas e na sequência da nossa discussão. E quero ressaltar a a nossa visão do que chamamos de abordagem múltipla da proteção social que podemos promover através da reforma tributária, especialmente a reforma dos tributos sobre o consumo. Ministro, nós tivemos a oportunidade, de ouvir da OCDE, e ver números que já são conhecidos mas agora parece que com a chancela nova, ao ter o carimbo dessa organização, números que mostram que per capita o Brasil já tem gasto público equivalente à média dos países da própria OCDE. E esse mesmo cálculo de gastos per capita, também é equivalente à média da OCDE para a educação. O que reflete uma grande preocupação que temos e já é realidade do nosso dia a dia e não precisa escolher região no Brasil, que a baixa produtividade da nossa força de trabalho, advém justamente das dificuldades da formação escolar, e não por falta de investimento, mas por falta da qualidade do gasto. E não quero estender por essa seara, mas quero focar na preocupação de que esse esse efeito ele é danoso, porque ele é dos itens que provoca também, a baixa distribuição de renda, que provoca insegurança alimentar por famílias que não conseguem emprego, muitas vezes por falta de qualificação, além da própria situação econômica do país, e aí diversas regiões tem as suas características. Nesse sentido, eu repito, a nossa abordagem de proteção social, por abordagem múltipla na reforma, ou seja, a adoção da solução de cashback é a adoção de sistema sensato necessário que promove a produtividade, elimina uma pouco da regressividade no que tange a tributação sobre o consumo, mas, é importante destacar ministro, que esse item aplicado somente a alimento, somente pra cesta básica, pode não surtir o efeito desejado, e pode ainda colocar, pelo fato de se discutir, talvez uma, não não que vamos discutir, vamos que vamos aprovar aqui uma alíquota única para tributos sobre alimentos, e uma alíquota única que seja a alíquota do IVA Nacional. Mas, de fato, pela situação que hoje temos, e o cashback que é limitado à cesta básica, não prover os efeitos que se espera a partir da própria instituição desse sistema. E reitero isso, a com as palavras da nossa professora, que palestrou hoje para os membros do GT, professora Rita Delaferi durante breve seminário que fizemos na manhã nesta manhã lá, nas instalações da Interleg no Senado, onde ela sugere que a adoção do cashback social, possa ser feito para itens de primeira necessidade entre eles também claro os alimentos. E que essa lista não é uma lista fechada é uma lista de acordo com as características do nosso país, com as características o próprio sistema do ministério pode identificar, e a Itra quero trazer essa sugestão, pra que deixemos aberta a possibilidade de adoção do cashback não apenas para alimentos, não apenas para cesta básica, mas pra tudo aquilo que for de primeira necessidade, que pode ser desde os produtos de higiene feminina, até aquilo que se trata de medicamentos e itens que são fundamentais para as famílias brasileiras. E aí sim, esse cashback terá efeito e poderá ser utilizado dentro do tamanho que for necessário, para atender as famílias mais carentes. Mas eu falo de abordagem múltipla porque não despreza a necessidade de adotarmos regime adequado ao produtor rural brasileiro, ao produtor rural que é hoje, na sua ampla e grande maioria, quem fornece o arroz e o feijão da cesta básica? Nós não temos importações relevantes desses itens. Então eu quero destacar ministro, que nós temos discutido, a adoção de novo regime tributário para os alimentos, sendo que a nossa cesta básica hoje ela é subsidiada pelo próprio governo no sistema tributário, não tem subsídio assim como outros países, outras grandes nações promovem para a produção rural, nós não temos o equivalente aqui no Brasil. E essa até foi uma das sugestões dessa mesma professora da Universidade de Leeds, na Inglaterra, professora Rita Delaferi, que ela enxerga, apesar de eu não concordar cem por cento, como a única solução para a proteção do setor rural, para a proteção da produção rural que vai produzir alimentos. Então, a abordagem ela traz soluções como por exemplo o diferimento dos tributos, traz a solução que aí nós podemos voltar pra discussão do GT, que é a alíquota 0 ou alíquota reduzida, além, da adoção de regimes como o que na OCDE se considera como uma teto de faturamento na produção de alimentos, para a isenção total que não resolve o problema do IVA, não não cumulativo pleno, que é o que nós queremos atingir, que é a criação, a adoção do que permite a a isenção de registro de cadastro do produtor rural no sistema do IVA, para que possa ter a basicamente a não tributação por parte desse imposto, como uma das uma das soluções de abordagem múltipla pra resolver o problema da proteção social, que eu sei que está na ordem do dia da pasta de vossa excelência. Então eu queria trazer essa discussão, trazer essa visão que temos discutido porque uma solução sozinha num país como o Brasil, talvez não seja solução completa. E a discussão precisa ser rapidamente decidida, e tenho certeza de que com os dados que vossa excelência traz, com a competência do time que vossa excelência conduz no ministério, poderemos encontrar essa solução e trazer uma resposta para as famílias que esperam uma reação, uma ação por parte de nós aqui no Congresso. Muito obrigado Inês. Obrigado",
      "summary": "Deputado fala sobre abordagem múltipla de proteção social via reforma tributária, destacando importância de qualidade de gastos na educação e possibilidade do cashback além de alimentos, para outros itens de primeira necessidade; também menciona discussão sobre novo regime tributário para produtor rural brasileiro.",
      "speaker": {
        "id": 178896,
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683737578,
      "duration": 15,
      "transcription": "Então com a palavra agora deputado Mauro Benevides Filho. Nosso presidente aqui. Senhor, meu caro grande coordenador que tem tido realmente",
      "summary": "President Benevides Filho ceded podium to Reginaldo Lopes.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mauro Benevides Filho -- por Participante -- Reginaldo Lopes",
        "position": ""
      }
    },
    {
      "start_time": 1683737593,
      "duration": 647,
      "transcription": "Discernimento incedível pra poder tocar essa comissão. Meu caro ministro, senador, governador, enfim, eu se tem alguém aqui nesta sala que acompanha o trabalho de vossa excelência já há alguns anos. Prazer. Eu posso dizer que eu faço parte portanto dessa desse número de admiradores que o 0 ministro Wellington Dias granjeou ao longo dos anos e que portanto vem aqui a comissão nos brindar pouco sobre ah o seu conhecimento, o seu tirocínio, enfim. Eu eu estou nessa comissão e vou ajudar e vamos construir essa reforma. E agora eu me preocupo muitas vezes porque todo mundo diz que é a favor da reforma tributária. A favor, sou a favor, sou a favor, mas quando se acote é pros outros, não tem nada o que eu for mexer no setor que ele está trabalhando já vem a confusão começando AAA nessas nessas discussões. Portanto ministro é importante o papel que essa comissão vem exercendo para poder diminuir essas idiossincrasias, né? Que existem de segmentos, de produtos, enfim, pra que essa essa operação se torne efetivamente viável. Muita, tem muitas perguntas no meu email, senador, e pergunta por que que, por que que se disse que o pobre paga muito se a renda dele é muito pequena? A gente tem que explicar só pouquinho aqui porque o pobre, o menos favorecido, ele consome praticamente a totalidade da sua renda, como a maior carga da tributação brasileira é sobre consumo, o rico ele tem dinheiro pra poupar, então como a maior parte repito da tributação brasileira no consumo se diz que proporcionalmente os menos favorecidos pagam mais tributos do que pagam os ricos. Essa é a razão porque se diz que o sistema tributário brasileiro ele é tão regressivo comparado com os demais países pelo mundo pelo mundo afora. E dentro desse sentido se destaca de maneira inequívoca a questão da cesta básica. Que começou cesta básica nada mais é pessoal de determinados produtos terem tratamento diferenciado no ICMS e ter tratamento diferenciado na alíquota do PISCOFINS, no Governo Federal. No ICMS você dependendo do estado você tem redução da carga desse ICMS, se alíquota modal é dezoito, se baixa pra sete, pra quatro, pra três, enfim, e o PISCOFINS você tem uma redução a 0 dos produtos que lá estão dentro, deputado Nilton Cardoso, deputado Lipe, deputado Domingos Chávez, deputado Mineiro, deputado Flávio, enfim, deputado Damião que fez aqui brilhante exposição aqui na nossa na nossa comissão. Então essas isenções elas acabam Também agora. Implementando situações especiais, não só pro menos favorecidos, mas pros mais ricos também que compra produtos totalmente desonerados e é isso que a gente tem que evitar aqui na na comissão. Aí vem meu primeiro problema, senador. Pra mim é é uma coisa que me deixa muito preocupado. Esse grande e brilhante coordenador Reginaldo sabe da minha da minha preocupação em relação a isso, porque essa história de pagar o tributo pra receber depois, isso me deixa assim com muito muito preocupado. Dizem até aquilo, olha, mas deputado, lá no Rio Grande do Sul já estão devolvendo o tributo lá, eles fizeram uma estimativa, aliás, governador Eduardo Leite, parabenizeio lá no Rio Grande do Sul onde nós estivemos, é isso Reginaldo? Lá com o deputado Aguinaldo, lá ele estimou consumo da POF, que é a pesquisa de orçamento familiar, pela estrutura de nível de renda, e resolveu pagar trinta e cinco reais por cada pessoa que estivesse dentro daquela característica de renda. Portanto, ele estimou, não tem nenhuma devolução objetiva do ah eu vou aumentar. Aí ele me corrige, mas deputado eu vou aumentar pra cinquenta reais. Tudo bem, vou vou devolver cinquenta reais, mas ele paga muito mais, né? Dos produtos que ele consome da cesta básica. Porque se for assim eu dito reiteradas vezes ministro que o Brasil vai ser o único país do mundo onde o pobre vai pagar o vai pagar o tributo na frente e receber de volta. Ele vai ter que ter capital de giro poder pagar imposto do Brasil que é uma coisa muito estranha, muito esdrúxula aqui. A solução pra isso é uma só, deputado Júlio César. É uma só. Hoje, ministro, governador que foi, sabe exatamente o que eu vou falar agora, Quando você compra o produto, 000 computador ele tem módulo fiscal acoplado a esse computador. Esse módulo fiscal ele se comunica com o fisco, envia informação, o fisco registra lá no seu e devolve em até três segundos aquela entre aspas, autorização para a emissão do cupom fiscal. O que que eu estou propondo? Na hora da compra esse mesmo esse mesmo computador e aí obviamente que vossa excelência que conduz o CadÚnico esse módulo se comunica com o CAD único, vê se aquele CPF custa realmente do cadastro pelo pelo CPF informado, em se confirmando e aí na hora da compra, da aquisição do bens ou do serviço, ele já não pagará. Essa sim é a sistemática que deveria a gente tá pensando nesse momento para poder deixar o menos favorecido, totalmente levado em conta nas nossas discussões aqui, eu queria saber do ministro se é possível a gente pensar nessa, nessa comunicação, eu não vejo nada difícil, tecnologia muito fácil de comunicação. Olha, se foi possível falar com o Fisco, quanto mais, quanto mais com o CADônico pra fazer só essa, só essa informação. Esse aqui é o meu primeiro ponto que eu estou falando aqui nesse exato nesse exato momento. Eu sou do tempo de que deputado deputado Lipe, eu sou do tempo de que a a reforma trabalhista ia resolver o problema do país. Aí a coisa parece que não foi bem assim, depois eu sou do tempo de que a reforma da previdência ia resolver todos os problemas do Brasil. Também não foi, né, assim. Depois me disseram, olha, com a independência do Banco Central, não tenha, pode ficar tranquilo, que o Brasil vai crescer de maneira farta, né? Vai gerar emprego, vai gerar renda e aí eu já não sei mais aonde é que nós vamos chegar com tanta com tanta reforma e os números são mais ou menos assim, ministro, realmente de de quarenta a oitenta o Brasil cresce seis vírgula quatro por cento em média só pra ponderar aqui o deputado Ivan Valente que falou oito, mas seis vírgula quatro, de oitenta a dois mil e dez, dois vírgula cinco e de dois mil e dez a dois mil e vinte ou a 0 ou 0 dois, enfim, é praticamente nada. 0 quatro. Ou seja, tem alguma coisa errada no modelo. Se a reforma tributária pode ajudar, pode ajudar sim, mas o modelo brasileiro está equivocado. Eu quero dizer o seguinte, deputado, deputado Alexis, no Brasil, ministro, nunca teve o resultado primário capaz de pagar os juros da dívida. Então esse modelo de apuração de primário, ninguém entendeu ainda que não existe, pode ter produzido o maior tamanho dele, ele nunca foi capaz de pagar pelo menos o juro da dívida. Eu estranho o Banco Central nunca ter dito isso aqui pra todos nós. O que faz a relação dívida PIB cair é o crescimento do PIB, é o potencial de crescimento da atividade econômica, e eu vi o deputado Lipe brilhantemente falar sobre a indústria, a indústria estava, daí tinha vinte e nove por cento a a fatia do PIB nacional. Hoje a indústria de transformação brasileira tem dez, há uma total decadência e uma razão muito forte pra isso é o custo financeiro, a rentabilidade da indústria brasileira não consegue pagar o custo de captação de recursos que que ela tem que recorrer no sistema financeiro, está definhando em relação a essa questão, ou seja, ou a gente muda também deu só a tributária que é relevante, que é importante, pena que o deputado Boulos está mais aqui, mas 000 presidente Reginaldo já falou nós vamos ter sim uma menção da questão do patrimonial, fazer uma menção lá e deixar pra lei complementar depois pra isso. E pra terminar e dessa questão da, dessa questão dos juros, meu caro ministro, é o seguinte, Brasil gasta cento e cinquenta bilhões com saúde esse ano, vai gastar cento e vinte e nove bilhões com educação, cento e vinte e nove, cento e trinta, e vai gastar no orçamento tem trezentos e cinquenta e quatro bilhões de pagamento de juros. E não vai dar. E não vai dar, vai passar longe, menino. Setecentos e trinta e seis bilhões de reais. Ou seja, e aqui, e aí pra terminar mesmo, senhor presidente, agora, que aqui é o seguinte, o Congresso Nacional autoriza o presidente da república a fazer decreto implementando a despesa orçamentária primária em até vinte por cento, em algumas dela vinte e dois por cento. Eu acho que tem que fazer mesmo, senão você engessa o Presidente da República. Portanto, despesa primária, o Presidente da República pode fazer decreto de suplementação e até vinte, vinte e dois por cento. A pergunta é, eu vou aumentar de trezentos e cinquenta e quatro pra setecentos. Vocês sabem qual é o limite que o Congresso Nacional dá para o Presidente da República fazer decreto de suplementação pra aumentar o pagamento de juros? O limite sabe qual é, ministro? O céu, o céu é o limite, a pessoa não tem limite. Deputado falou, não tem limite. Ou seja, eu aumentar quatrocentos bilhões, não tem novela nenhuma, mas se eu aumentar a despesa primária em trinta, quarenta bilhões, deputado Domingos Sávio, é uma coisa, é absurdo aqui no Brasil. Portanto, o modelo tá aí equivocado, sistema tributário brasileiro é realmente complexo, nós vamos ter que mudar, esse congresso vai dar a resposta, nós vamos assim fazer, nós estamos determinado pra isso, isso é importante. Agora, se não houver essa reestruturação, fica difícil o Brasil efetivamente cansei. Então obrigado senhor presidente. Obrigado. Vamos",
      "summary": "Deputado fala sobre complexidade do sistema tributário, regressividade que afeta mais os pobres, cesta básica e isenções fiscais. Propõe mudança no momento da compra com módulo fiscal conectado ao CadÚnico para não cobrar imposto aos menos favorecidos. Questiona eficácia de reformas anteriores e modelo econômico brasileiro, destacando altos juros e baixo crescimento. Pede reestruturação tributária e fiscal, caso contrário, Brasil continuará faceando dificuldades.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683738240,
      "duration": 10,
      "transcription": "Ouvi mais dois deputados? Vamos. Deputado Flávio Nogueira, por três minutos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683738250,
      "duration": 381,
      "transcription": "Seu ministro prazer, prazer ver que renovado mais uma vez estar aqui conversando com esse amigo não vou mais nem fazer grandes elogios porque aqui já todos fizeram. Político que tem uma das mais belas carreira, Vereador, deputado estadual, deputado federal, senador no segundo mandato e governador por quatro Mandatos. E ministro agora. Então não é nada de puxação de sacunoma. É verdade o que eu estou o que eu estou dizendo. Quem tem essa carreira bonita assim, com vários mandatos, é empatia que ele tem com o nosso povo do Piauí. Meu ministro você tem estar a frente de umas duma pasta da mais importante talvez do governo Lula. E é exatamente a área que você gosta, a área do social, e está podendo ajudar aqueles mais necessitados, uma pasta que, apesar disso, tem enorme dificuldades. Numa crise econômica que nós atravessamos, dificuldades presentes de relacionamento entre o modelo econômico e o governo Modelo diversificado, modelo econômico diversificado embora tivemos lá pra trás Modelo único às vezes o monocultura do café e depois a industrialização também permitiu ter a sua predominância. E agora embora seja diversificado mas o agronegócio é o forte. Então de fato praticamente não tem essa diversificação. E você precisa de gastos, de gasto pra fazer O seu programa social, o programa do governo. Há necessidade de ter uma interação, De ter diálogo com o mercado, o diálogo com esse modelo econômico pra que nós possamos eu digo que possamos porque estamos da mesma linha do mesmo lado Para desenvolver não só evidentemente essa área social, mas outras. Não tem sentido por exemplo juro de treze vírgula treze vírgula setenta e cinco por cento Quando o cliente maior é o próprio governo. E o governo não pode dizer nada. Como é que eu sou parte desse negócio e não posso gritar? Eu quero. Não posso dizer que isso é excochante. Que não dá para desenvolver a política econômica planejada durante planejada e discutida em praça pública durante a campanha eleitoral. E aí tem o teto de gasto e esse teste de gasto foi combinado com esse governo. Precisa compreensão que eu estou dizendo nisso. Isso aqui não é crítica e é mas apenas no sentido de que haver compreensão. E aí que tem que ter habilidade do governo pra chegarmos nisso. Por quê? Dizer que uso mais pobre é que paga mais imposto proporcionalmente em relação ao em relação ao zico todo mundo sabe. Alimentos, vestuário, moradia, Que é logo ali embutido e o pobre está pagando isso. IPVA como aqui disseram aqui que o IPVA A pessoa ou pobre ou alguém lá ter a sua modinha paga o IPVA mas o rico não paga o helicóptero do avião. Enfim, todo mundo está sabendo, Todos nós estamos sabendo. Mano colocamos isso no projeto. Papel. Pra discutirmos o mais rápido possível. Nós nós não podemos estar a esse país fazendo sempre uma reforma isolada. Como tivemos da previdência social. E muitos de deputados aqui presente da época dessa reforma foram iludidos de que depois veria a reforma tributária. Porque essa reforma da previdência necessária, mas não foi bom pra economia. Pode ser do mercado, do alto mercado, mas o governo perdeu com isso perdeu renda Porque a informalidade ganhou nesse país e em todos os setores. Qual é as qual é o qual é o setor da economia que mais cresceu? Os serviços prestados. Praticamente na informalidade. Então senhor ministro, eu queria Saber como é que nós vamos fazer isso. Necessitamos de uma reforma tributária urgente. Já sabemos todos os sintomas, diagnóstico, falta agora meu querido Reginaldo, desculpe eu não ter cumprimentado no início. Coordenador e meu exlíder e líder ainda lá do PT, pra que Reginaldo, pudemos agilizar isso. Temos tudo pronto, organizar, discutir ali como manda o ritual do processo, E chegarmos a essa reforma tributária. Eu acho tenho a impressão, Nós estamos aqui dentro, tem outros deputados aqui mais antigos. Que há o entendimento de que há necessidade dessa reforma. Então é o governo passar a atuar mais pra que nós Temos esse projeto, essa reforma tributária resolvida e votada e sancionada o mais rápido possível. Agradeço aí.",
      "summary": "Deputado elogia carreira do ministro, com ênfase em seu passado político e empatia com o povo do Piauí. Reconhece os desafios de administrar um ministério social em época de crise econômica e diversificação limitada do modelo econômico. Suplica por diálogo com o mercado e hábil manejo para desenvolver políticas sociais e econômicas, incluindo reforma tributária urgente.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683738631,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683738638,
      "duration": 429,
      "transcription": "Presidente, deputado Reginaldo Lopes, prezado, ministro Wellington Dias, ministro, senador, governador, de fato, uma figura com uma trajetória brilhante e que tem o nosso respeito. Senhor Ministro, eu aqui nesse plenário, numa reunião da CMO, eu me recordo de uma situação em que eu faço preâmbulo. Relembrando, o ministro Joaquim Levy, da então presidente Dilma, aqui estava preocupado com o fechamento do orçamento e não não havia lei do teto de gastos, Dois mil e quinze me parece. E eu era líder da oposição. E havia o relator de receitas que pretendia inflar o relatório de receitas. O objetivo claro nós o cobertor é curto, tem que aumentar Orçamento dessa e daquela rubrica então vamos aumentar ficticiamente a receita. E eu fiz discurso veemente antes ali na sala ao lado no colégio de coordenadores, e o ministro Joaquim Levy na hora se confundiu achou que era o líder do governo, porque eu estava falando a mesma língua dele, eu estava mostrando que não podíamos tem descontrole nos gastos públicos. Portanto ministro, eu sou deputado de oposição, mas o senhor esteja certo, que não só o meu respeito, mas a minha contribuição aqui, é levando em conta o compromisso que nós temos com o Brasil. Eu não sou oposição ao Brasil, discordo do governo, em algumas matérias, uso de firmeza e franqueza nesse posicionamento. Mas o que eu vou ponderar aqui eu tenho comentado com o Reginaldo que eu tenho profundo respeito e toma a liberdade de dizer de público amizade eu creio que tem algumas questões e que o senhor mesmo comentava nós precisamos de fortalecer consumo. Mas pra fortalecer consumo e olha eu sou entusiasta de todos os programas sociais do Bolsa Família, do Minha Casa Minha Vida, dos programas de distribuição de renda, mas o melhor programa social é o emprego e a geração de renda. E nós temos que tomar cuidado com isso, porque se nós não gerarmos emprego, não gerarmos crescimento, nós não vamos conseguir melhorar o consumo. E se nós aumentarmos o imposto, Ah e é que nós vamos dificultar o consumo. Então aumentar a arrecadação sim, simplificando o processo tributário no Brasil que é o mais complicado do mundo. Se possível abaixando, né, de certa forma, esse peso tributário em cima de quem produz, não é? Mas, veja bem, Na questão desse por exemplo, ministro, uma consideração breve. Noventa por cento dos brasileiros, segundo os dados do IBGE, ganham menos de três mil e quinhentos reais. Setenta por cento ganha até dois salários mínimos. Se nós formos pensar em cashback em cima de alimento, nós teríamos que fazer cashback pra noventa por cento dos brasileiros porque não é razoável, né, você aumentar o custo da alimentação pra classe média que está ficando cada dia mais pobre, que está apertada. Então você cria, nós queremos desburocratizar o processo tributário, você cria uma uma burocracia maior. Alguém falou que ah talvez a desonerando a cesta básica arrecade nove bilhões. Geralmente você vai arrecadar nove pra gastar sete com cashback. E ainda vai gerar distorção com uma outra parcela. Então eu acho que tem outros caminhos, eu acho que tributar dividendo, Já existe o imposto de renda que aliás no Brasil se paga a partir de praticamente dois salário mínimo já desconta na fonte. Então quem ganha mais já paga mais imposto. Então não é em cima de alimento. O Ivan infelizmente não está mais aqui mas ele falava que o agro está chiando. Na verdade se aumentar imposto sobre o agro vai aumentar imposto lá na ponta pro consumidor, não tem cabimento isso, não tem lógica. O agro brasileiro já compete com o resto do mundo que subsidia, aqui não há subsídio pro agro, aqui o agro é competitivo produzindo. Então você aumentar o imposto lá na origem dos alimentos não é caminho adequado. E outra ponderação é sobre serviços. Serviços, porque todo o raciocínio dessa tributação lá no consumo, é muitas vezes explicado pelo APIM, brilhante secretário nacional que está cuidando dessa área pro ministro Haddad de que os setores vão aproveitando o crédito, então não é tão pesado. Só que o setor de serviço o principal insumo dele é a mão de obra, que não gera crédito. Então se você pegar e botar uma alíquota pesada, você vai aumentar muito a tributação em cima do setor de serviço, E isso cria problema que pode gerar inclusive desemprego. Porque o setor de serviço ele é parceiro da indústria, ele é parceiro de diversas áreas E de repente se ele ficar muito oneroso, ele pode ser excluído da cadeia de produção. Então, e dentro dele também está a saúde, está a educação. Então essas ponderações Reginaldo é que precisam de estar sendo colocadas, e como neste momento a gente ainda não tem projeto, a gente coloca como alerta, porque se vier né onerando cesta básica, se vier onerando e pesando e aumentando carga tributária de serviço né? E do setor do comércio de varejo fica muito difícil aprovar a reforma, mas nós precisamos aprovar uma reforma que sempre vive o Brasil. E concluindo, sobre o arcabouço fiscal. Ministro, Reginaldo, sinceramente, nós não podemos, o Benefitz dizia que alguns falaram que iria resolver queria resolver com a reforma, queria cada resolveu pouco, melhorou pouco. Ontem o Arthur Lira dizia que a nossa principal não deixar retroceder algumas coisas que já avançou. E avançou não foi graças a partido ou a outro, é processo de construção coletiva. A lei de responsabilidade fiscal foi avanço que esse país teve. Nós não podemos retroceder na lei de responsabilidade fiscal. Estão querendo estabelecer arcabouço que não há punição se não for cumprido. Ora, não é pra o arcabouço não é pro governo atual, nem pro governo futuro, é pra todos os governos. Tem que ter uma regra e essa regra ela tem que ser respeitada. E se não houver punição, por que que vai respeitar, né? E outra coisa que dentro do arcabouço chega a se excluir mais de duzentos bi, alguns falam em trezentos bilhões das despesas. Ora, aí é que nós não vamos ter déficit primário é nenhum, e aí o juro não baixa. Por quê? Por que que o juro está alto? Porque o maior tomador de de empréstimo do Brasil é o governo. É ele que faz o juro ficar alto. Se ele não demonstrar pra quem empresta pro governo que ele é tomador de de empréstimo confiável, quem vai emprestar pro governo não vai comprar título da dívida pública a oito por cento, a sete por cento, não adianta brigar com o Roberto Campos. Se ele baixar o título o governo não se retroalimenta, essa é a realidade. Né? Isso é a realidade. Então eu quero que abaixe o juro. E pra abaixar o juro arcabouço fiscal da maneira que está proposto, ele pode aumentar o juro, porque ele vai aumentar a desconfiança com relação à liquidez do país. Obrigado ministro, sucesso. Conte com a gente pra trabalhar com lealdade e com respeito ao interesse do país. Obrigado.",
      "summary": "O deputado opõe-se à oposição governamental, destaca emprego e renda para fortalecer consumo, critica cashback e aumento de impostos sobre bens e serviços, alerta sobre riscos em cesta básica e setor de serviços, e defende manutenção e respeito à lei fiscal. (120 characters)",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739067,
      "duration": 10,
      "transcription": "O próximo orador deputado Fernando Mineiro. Oi presidente Reginaldo, serei breve até.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739077,
      "duration": 176,
      "transcription": "Pelo avançado da hora, mas não poderia sim deixar aqui de registrar algumas questões. Primeiro, ministro Wellington, ah como já foi dito pelo deputado Flávio, né? Tantas constatações da sua história que a sua história só faz engrandecer né? A atividade política no país. Então eu acho que isso Não precisa ser repetido aqui por nós né Flávio? É reconhecimento que transpassa aí todas as forças políticas e não só nós do PT Que temos a honra de te ver na atividade política. Como a gente tem falado né de Reginaldo esse debate da reforma tributária Abre leque de questões fundamentais no Brasil. Bom seria se a comissão o GT pudesse abarcar todas essas questões mas não pode. Desde a questão da tributação de renda, patrimônio, juros, está tudo interligado. E desde o início eu acho que A presença do ministro Wellington hoje aqui reforça uma questão que desde o início tem marcado esta comissão que é Como essa reforma tributária precisa ser feita para ter resultado, para impactar, para aliviar o peso da carga tributária Para quem mais precisa de alívio desse peso que é a população que vive no estado de pobreza e extrema pobreza. Eu acho que é isso que tem enviado Essa reforma tributária o presidente e coordenador do grupo Reginaldo, o deputado Aguinaldo e todos nós a despeito de todas as outras questões. Acho que tem uma unidade Em relação a essa questão como fazer para que a população que vive em situação de pobreza e extrema pobreza Sinto os efeito Reginaldo dessa reforma tributária senão nós estaremos novamente pensando em legislações Que atenda setores corporativos da sociedade brasileira. E uma das questões que acho que me parece direta óbvio aí que pode ter impacto imediato é a tradução digamos assim da redução Não é do peso dos impostos na cesta básica ou digamos na cesta dos né? De primeira necessidade pra ampliar a cesta de alimento. E eu sempre fiquei também encucado como isso aí se dá na questão do cashback na como é que vai operar isso? E acho que o Mauro o deputado Mauro tem uma ideia que eu acho que é muito boa que é você fazer essa ligação Com o único para poder imediatamente no ato da compra ao identificar né? Que aquele consumidor aquela consumidora pertence Faz parte do cadastro único ele possa já ter o 0 abatimento imediato. Então eu gostaria que tanto o senhor ministro como O deputado Reginaldo também comentasse reforçando essa ideia do Mauro que eu acho uma ideia prática fácil de ser resolvida E com efeito imediato sobre a população que mais precisa da reforma tributária. Deputado",
      "summary": "Deputado fala sobre importância de reforma tributária que alivia carga fiscal sobre pobres, destacando ministro Wellington e ideia de Mauro para redução imediata de impostos na cesta básica via cashback.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739253,
      "duration": 3,
      "transcription": "César, senhor presidente,",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739256,
      "duration": 150,
      "transcription": "Caro Reginaldo, meu estimado ministro Wellington, uma referência de competência no Brasil todo e orgulho do Piauí, nosso estado, meus colegas deputados. Eu vou ser muito breve. Eu ouvi, ouvi uma entrevista do ministro Adah dizendo que vai cortar cento e cinquenta bilhões dos gastos tributários. E eu fui ver todos os gastos tributários que o governo concede. Quase que todos na área social. Tem aqui o simples nacional, o rendimento isento e não tributável. A a agricultura a desoneração da cesta básica, as entidades sem fins lucrativos, a deduções do da parte do imposto e outros mais. Então eu vejo só tenho uma janela que eu vejo que pode gastar. Aos incentivo da zona franca de Manaus. A zona franca de Manaus ministro no ano passado em dois mil e vinte e era vinte e quatro bilhões. Em dois mil e vinte e dois foi pra quarenta e cinco bilhões. E este ano está previsto cinquenta e cinco bilhões. E o pior e o pior é o seguinte que esta renúncia oitenta por cento é só do IPI e o IPI é o imposto compartilhado com os entes federados. Mais de trinta bilhões desse é só de IPI imposto sobre produtos industrializado. Então eu queria saber, o senhor acredita nesse corte dos gastos tributários? E onde é que o ministro vai encontrar essa janela pra cortar sem criar problemas para o governo, principalmente que os gastos tributário mais de oitenta por cento é na área social e no desenvolvimento e na promover a diferença entre ricos e pobres em nosso país.",
      "summary": "Deputado questiona possibilidade de corte de gastos tributários, apontando grande parte deles está em área social e incentivo à zona franca de Manaus, especialmente IPI, que impacta entes federados.",
      "speaker": {
        "id": 74317,
        "name": "Júlio Cesar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739406,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739411,
      "duration": 173,
      "transcription": "Reginaldo, ministro eu acho que eu vinha acompanhando todas as as perguntas, acho que o senhor pode já quase ser relator dessa reforma tributária, de tanta pergunta complexa. Mas fica aqui uma reflexão ministro, que inclusive acho que o deputado Reginaldo Lopes também pode fazer essa reflexão, essa questão do cashback eu eu estou achando que isso está pouco fantasioso, porque a realidade daquele que tem muito pouca renda mesmo, é que ele não vai no Carrefour, não vai no Pão de Açúcar, ele vai estar na comunidade onde nem nota fiscal tem, onde nem conectividade tem, então quando a gente começa a falar de cashback, eu estou achando que o pobre desse modelo que teria conectividade, que teria ligação com CAD único, que teria ligação com a receita num num vai gozar deste benefício. Acho que nós temos que pensar pouco nisso, talvez fazer o suplemento no no Bolsa Família dizendo, realmente é a restituição presumida do imposto, pra aqueles que são efetivamente de muito baixa renda. Acho que é uma coisa a ser pensada, estou colocando aqui uma ideia porque essa ideia de agachar aqui o pobre mesmo daquilo que nem nem automóvel tem pra ir no supermercado grande, no Atacadão, ele não não não tem esse benefício, está certo? Então acho que é uma uma coisa importante. E uma segunda coisa importante, ministro, o senhor quer tem como na na tua paz como combate à fome, acho que é muito importante a gente identificar que o problema da fome no Brasil não é a falta de alimentos, nós não somos a somália, nós não somos a Etiópia nós somos o Brasil, dos maiores produtores de alimento do mundo. O grande problema da fome no Brasil é a falta de renda pra poder comer comprar alimentos. Então então a solução pro nosso problema de fome é geração de emprego e renda, é ter renda na mão do brasileiro pra ele poder se alimentar adequadamente, e nesse sentido, a reforma tributária é uma das reformas que eu entendo que tem maior impacto pra gente poder destravar o Brasil, tirar todas essas amarras do setor produtivo, e a gente poder incentivar o empreendedor a geração de emprego, de novo aquele gráfico lá que até três salários mínimo aquela coisa toda, a maior parte dessas pessoas nem nem registro tem, nem CLT estão gozando, porque hoje CLT está parecendo quase que uma elitização do emprego, são apenas vinte e nove milhões de brasileiros com CLT. Sem considerar os funcionários públicos, os militares, nós temos uma quantidade maior de pessoas sem cadastro, sem carteira assinada, tanto que em três estados brasileiros tem mais gente hoje no Bolsa Família do que com carteira assinada. Isso significa que cada pessoa com carteira assinada está com uma outra pessoa que não tem carregando as costas, nós temos que reverter isso e gerar muito emprego pra poder inclusive combater a fome. Muito obrigado Ministro. Obrigado.",
      "summary": "Participante sugere adicionar suplemento no Bolsa Família, em vez de cashback, pois o pobre não se beneficiaria deste último, devido à falta de conectividade e notas fiscais em suas comunidades. Eles também identificam falta de renda como principal causa da fome no Brasil, com solução sendo geração de emprego e renda. Reforma tributária vê como importante para incentivar geração de emprego e combater fome.",
      "speaker": {
        "name": "Alexis Fonteyne",
        "position": "Participante"
      }
    },
    {
      "start_time": 1683739584,
      "duration": 351,
      "transcription": "Passo a palavra pro nosso ministro Wellington Dias. Só o ministro, antes eu eu acho que o grande ganho dessa reforma de fato é a gente enfrentar o custo tributário, não tem outro caminho. Eu tive a oportunidade de ver os dados sobre o Brasil é monitoramento de estudo da OCDE e está muito comprovado que o Bolsa Família ao transferir para os mais pobres tem ganho de renda per capita bem direto, bem objetivo. Tem mito que da renúncia fiscal o incentivo fiscal ou benefício qualquer que seja o nome, pra setores produtivos que isto melhora a vida dos mais pobres, ou que de fato os seus bens, as mercadoria ou serviço, estandarão mais acessíveis. O que tem demonstrado na prática quando você vai estudar concentração de renda e de riqueza, é que de fato nós estamos irrigando dinheiro público para os mais ricos. O efeito é super negativo. E o pior, todos pagam. Porque alguém paga. Então esse é o modelo que levou o Brasil a não ser competitivo do ponto de vista internacional, e ao mesmo tempo também ter as mercadorias dentro do Brasil mais caras que fora do Brasil. Mesmo com uma paridade de moeda por cinco unidades em relação ao dólar ou euro. Então é evidente que não dá mais gente, essa política de incentivo fiscal e renúncia fiscal demonstrou disfuncional, todos perderam, ninguém ganhou, e todos fazem, não há mais diferença de estado pobre em relação ao estado todos fazem, o meu estado tem dezoito mil e quinhentos regime especial que é no CNPJ, nem é pro setor, é no CNPJ. Não tem nenhuma transparência, não tem problema algum criar uma política de incentivo fiscal com transparência. Dinheiro na veia, no orçamento, com clareza. Esse é o ganho, então, outra coisa eu estava mostrando aqui o tamanho da renúncia fiscal, oitenta e quatro bi é porque não tributamos lucro de liderança. Alguém pode falar mas nós tributamos muito a o imposto ou pessoa jurídica. O problema é que esse imposto no Brasil não arrecada. Nós somos o país que mais tributamos. Está lá na ponta. FAP. É o país mais tributo, trinta e quatro por cento, é absurdo. Mas como tributa demais também é uma lesão na base do tributo, não arrecada, não sei porquê, talvez é o tamanho das renúncias recebidas. Então nós temos que modernizar o país. Essa etapa é da a etapa dos indiretos da da do consumo. Nós vamos fazer da renda, tem que ajustar próximo numa próxima etapa. Agora achar que o Brasil não tem condição de fazer sistema de não cumulatividade plena é erro. Qualquer país do mundo que fez devolveu os créditos, que desconfiança é essa? Qualquer país da Quênia, país pobre a países ricos. Todo mundo aqui que viaja quando chega no aeroporto recebe. Pode comprar parcelado, pode comprar no cartão, recebe na hora em cash. Então nós temos que romper essa desconfiança gente, nós vamos criar uma gestão interfederativa, conselho e vai devolver a enquete, problema hoje que tem uma comuntividade ninguém recebe nada. Isso é custo produção. E por último achar o Brasil que tem o melhor modelo de digitalização do mundo, do planeta, tem biometria no TSE que não é do TSE, é do povo brasileiro, tem agora a construção do CPF, como documento único nacional, ter único o ministro colocou aqui noventa bilhões alguém duvidar que não é possível fazer é possível. Com muita eficiência, com muita competência. E o é muito justo do ponto de vista de quem ganha mais paga mais, de quem ganha menos paga menos. Nós podemos fazer justiça. Hoje nós temos sistema regressivo de impulso sobre consumo, porque ele é cumulativo, não é isso? Super regressivo. Ele tem cumulatividade e com cumulatividade cruzada porque tem três níveis de imposto sobre consumo na união no estado e no município. Agora o IVA sempre neutro, mas talvez o Brasil ministro, se implementar o cashback, desonerando quem precisa, tirando a desoneração das pessoas de alta renda nesse país, que são incentivos benefícios fiscais, talvez o Brasil vai ser a primeira experiência de criar imposto sobre consumo, simplificado, transparente, moderno, harmonizado, com únicas boas práticas tradicionais, e mais, imposto progressivo ministro, que você vai pegar da alíquota padrão devolver pros mais pobres o dinheiro pago no imposto. E é evidente para o sucesso desse nós dependemos de vossa excelência e do ministério de vossa excelência. Melhorar, aperfeiçoar, transformar o cadastro único como patrimônio do estado brasileiro. Como patrimônio da política pública. Como grande instrumento balizador de todas as públicos. Inclusive, da devolução dos impostos pago pelos mais pobre através do cashback. Com a palavra ministro, bate dia pras suas considerações.",
      "summary": "Deputado propõe reforma tributária, incentivo fiscal transparente beneficiando renda per capita, IVA progressivo, cadastro único e cashback para devolução de impostos aos pobres.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683739935,
      "duration": 1442,
      "transcription": "Eu parabenizo aqui o deputado Reginaldo pela pelas informações aqui já sobre as isenções mas o ministro Fernando Haddad ele está bastante empenhado e em sintonia com o que eu ouvi aqui hoje, que é criar ambiente adequado ao crescimento. E aqui eu quero começar pelo deputado Alex mesmo pra e dizer que temos total sintonia com o que você falou. Eu acho que nós estamos trabalhando lá inclusive com o apoio da Fundação Getúlio Vargas pra gente criar no Brasil índice de medição social. Nós temos hoje uma forma que eu acho que ela teve bom resultado, o Ideb, em que hoje a gente anda pelo Brasil e o município faz questão de botar ali o meu município tem o melhor Idebido do estado, tem o melhor Idebido da região. Que coisa boa a gente está discutindo menos evasão escolar menos repetência que é isso que significa medição do IDEB. O Brasil avançou nessa área de educação, temos problemas mas avançou. Quando a gente olha na saúde também menos mortalidade infantil ou menos mortalidade gestante, está vendo aqui o deputado Florentino foi secretário de saúde, e a gente poder comemorar cada passo que o Brasil vai dando. Cresceu expectativa de vida. Então Nós temos que criar no Brasil uma ideia que o PIB ele é ponto importante, Mas a gente tem que olhar e começar a criar sentimento de que bom mesmo é o meu município, o meu estado, o meu país tem menos gente na extrema pobreza. Tem menos gente na pobreza. E não tem outro jeito, emprego ou empreendedorismo. É emprego o empreendedorismo. Quando o presidente Lula me convidou, deputado Alex, eu disse ele presidente eu tenho aqui maior desejo de cuidar do desenvolvimento social. Cuidar pra gente ter uma rede de proteção aos mais pobres, mas a gente precisa além do que vai acontecer na economia, a gente precisa ter aqui uma condição de também tirar gente da pobreza. Então estou aqui ansioso pra saber como é que ficou lá a votação da medida provisória o cara tem algumas colunas e uma das colunas eu quero trazer aqui pra essa comissão que tem tudo a ver com o que está sendo tratado aqui, é a gente tem que acabar o medo de assinar carteira, acabar o medo de ter CNPJ, não pode país que as pessoas ah se eu assinar carteira eu vou perder o Bolsa Família, se eu assinar carteira eu vou perder a aposentadoria rural. Na medida provisória a gente já apresentou lá o caminho não tem mais nenhuma razão nenhum motivo pra ter medo de perder o Bolsa Família porque assinou a carteira ou porque regularizou negócio. Exatamente pra gente também, e ter uma eficiência na na cobrança do outro lado e na política de geração de emprego e de estímulo ao empreendedorismo. Aqui está no Bolsa Família recebe o Bolsa Família, se está no Bolsa Família é porque está na extrema pobreza, que aliás pouca gente sabe, nós não atendemos aos pobres, nós nós pagamos o Bolsa Família pra quem está na extrema pobreza é quem tem uma renda per capita abaixo de duzentos e dezoito real reais pelo cálculo do Banco Mundial que é quem faz esse trabalho de parametrização então se saiu do Bolsa Família porque triplicou a renda per capita porque foi para além de seiscentos e sessenta reais per capita que hoje é meio salário mínimo seria seiscentos a gente até pra poder ter uma compreensão melhor e levamos pra meio salário mínimo nessa fase inicial então está no Bolsa Família assinou a carteira se a renda ainda ficou baixa cito exemplo concreto uma família marido mulher só trabalha o salário mínimo não tira da pobreza porque são duas pessoas mas ele tem ali é uma redução aquele seiscentos reais ele recebe salário mínimo mais trezentos ele tem ali uma passagem o outra pessoa da família também conseguiu emprego aí sim já foi pra dois mil e quatrocentos dois mil e quinhentos saiu porque passou a ter uma renda mais elevada é bom pro país e aí ele quando está nessa fase de saída sai do Bolsa Família mas não sai do Cadastro Único permanece lá sendo atualizado. Lá na frente perdeu o emprego lá na frente quebrou a renda ali ele já volta no automático e nós estamos resolvendo com isso situações graves do país esse dia eu CTME demos solução lá setor do café são milhões de pessoas que trabalham ali é trabalho sazonal e assim vários outros trabalhos que são de ordem sazonal agora não tem por que ter medo porque aí eu trabalho quatro meses por ano aí só passo cinco meses seis meses pra poder voltar ao Bolsa Família ao Auxílio Brasil ao Bolsa Família então isso aqui está sendo resolvido na mídia provisória Nós temos lá agora uma área de inclusão socioeconômica. Qual é o desafio? Fazer o Brasil olhar para o cadastro único. Olhar sem preconceito a gente olha pro cadastro único ainda hoje com preconceito olha uma coisa maravilhosa o programa Fome 0 foi lançado no meu estado, em dois mil e três, lançado no meu estado, E naquela época qual era problema? A pobreza era também muito vinculada ao baixo grau de instrução, ou seja, o analfabetismo muito elevado, ali gente que tinha primeiro segundo dois três anos de instrução no brasil a eficiência das melhoras que fizemos no Brasil, é de lá para cá, deste início, no final do século passado reconheça a importância da lrf da lei dos lados fiscal do Fundef que depois virou Fundeb e o efeito que isso teve na educação nós vamos encontrar hoje lá é próximo de doze milhões de pessoas com elevado grau de instrução, só dos que estão no Bolsa Família são pessoas que têm ensino médio que têm ensino técnico nós vamos encontrar há dois milhões e setecentas mil pessoas só da parte do Bolsa Família não estou falando noventa e quatro que tem ensino superior ou que está fazendo ensino superior ou que tem pósgraduação e não é fraude é falta de oportunidade que tal setor público setor privado se a gente agora nós estamos querendo trazer de volta no modelo do Pronatec porque já trabalha junto setor público setor privado engatado com o modelo Fundeb pra que a gente possa ter no modelo do SINE ali é conjunto de pessoas qualificadas mas cada com a presença do possível empregador esses dias lá em Teresina no Piauí numa parceria com o Grupo Carrefour mas também com o grupo Mateus grupo a sair e grupo Pão de Açúcar pra falar só da área do comércio atacadista são dezoito setores com os quais já conversamos eles foram no cadastro único fizeram a seleção de pessoas e eu vivi a cena que eu acho que é a cena do Brasil. Toma aqui tua carteira assinada, e eu vendo lá uma senhora lá que me emocionou muito dando beijo no cartão Bolsa Família dizendo eu estou devolvendo o bolsa família passe para outra pessoa porque eu não preciso mais eu acho que é isso que o Brasil tem que fazer, o estímulo ao empreendedorismo, muita gente com capacidade empreendedora, não podemos esquecer que a pandemia, não é derrubou bocado de empreendedorismo empreendedorismo de pessoa do empreendedorismo a gente tem que dar a mão a essas pessoas dar a mão pra quem está lá pra crescer e gerar emprego dar a mão pra quem é hoje saiu e voltar a ser empreendedor empreendedora então esse caminho nós estamos lá empenhados eu acho que até o final desse mês a gente está com esse arcabouço vamos criar fundo garantidor Ah eu não tenho avalista, eu não tenho patrimônio, eu não tenho renda, aqui o fundo garantidor, é uma experiência já testada em vários estados o meu inclusive, com isso a gente também tem que conversar com o sistema que é obrigado a aplicar no mínimo dois por cento com pequenos negócios estão preferindo deixar no compulsório sem rendimento do que emprestar não aqui tem que ter contrapartida temos que garantir essa condição por isso de novo O juro tem que vim pra patamar adequado, não é razoável, não é razoável. Você imaginar o 0 pronamp, lembra do pronamp, que foi utilizado na pandemia está todo mundo inadimplente quarenta e seis cinquenta por cento inadimplente por quê? O pronamp é programa de incentivo de estímulo ao pequeno ao médio quase dezenove ponto setenta e cinco porcento de taxa não é razoável quando a gente pega os estados e os programas que estão cobrando três por cento ao ano cem por cento ao ano ou inflação mais dois por cento a gente encontra uma inadimplência lá embaixo varia de ponto sete a no máximo seis por cento então significa que o problema não é é a economia o juro alto está pesando para tanta inadimplência que a gente tem por aqui então eu queria Deputado Alex eu quero dizer que estamos em sintonia eu assim me sentirei mal se chegar em dois mil e vinte e seis e a gente não tiver uma outra realidade não é no cadastro eu me senti muito incompetente está certo? E acho que aqui é problema do Brasil mas ninguém faz nada só. Centro público e setor privado. Nas contratações de município de estado do governo federal de todos os segmentos do setor privado a gente olhar pro cadastro único e ali tirar gente da pobreza é inclusão socioeconômica aqui é o meu querido Mauro Benevides e quero esclarecer aqui pra poder não ter confusão que eu vi algumas perguntas aqui que eu acho que eu posso ter ficado aqui com o mal entendimento eu separo cashback de cesta básica, são duas coisas aqui distintas. O que eu estou colocando aqui é o tratamento especial que vai ser colocado depois em lei que vai ser dado pelo que está na proposta aqui e eu estou aqui apoiando eu acho que ela é boa para setores como educação, saúde, transporte né o próprio agronegócio está sendo colocado, Aqui é esse apoio ao agronegócio é que eu queria que a gente pudesse aqui, Reginaldo, ter olhar cesta básica, cesta básica. Preciso aqui deixar pra gente tratar depois em lei sobre isso mas na PEC se puder constar e aqui vale pros mais pobres e vale para a classe média e seja é olhar mais geral mesmo porque porque senão nós vamos ter problema o governo federal já não tributa cesta básica muitos estados quase todos os estados já ou isentam ou cobra muito baixo na cesta básica. Os municípios também então aqui a gente precisa ter cuidado porque o impacto aqui se a gente não tiver cuidado ele é o inverso do que nós estamos pretendendo, e aí o protagonismo do Congresso está correto. Eu acho que está correto no sentido de ter aqui a simplificação etcétera mas aqui impacto no consumo mas principalmente para os mais pobres então esse cuidado no caso do cash back o que que eu afirmo aqui com todas as letras pra vocês se a referência de devolução, for o cadastro único, nós temos tecnologia para dar conta. Estou aqui dizendo que tem tecnologia para dar conta e estou dizendo e citando o exemplo que a gente já faz estamos colocando é estímulo por exemplo na tarifa social de energia e olha que lá é é subsídio cruzado que é muito mais complexo aqui não aqui que eu estou entendendo a proposta que está na que sendo discutida é a definição de valor é para efeito de devolução veja então não estou dizendo que é só sobre alimentos pelo amor de deus até porque os mais pobres não compram só comida, está certo? Eles compram medicamento eles compram outras coisas, então o que eu estou deixando claro aqui é que o cashback na forma como eu estou dizendo ela não é só focada em alimento, mas ter lá na nos tratamentos especiais se puder ter lá item específico cesta de alimentos que eu quero dizer aqui pra Meu querido Agnaldo, nosso relator, aqui tivemos lá, esteve agora na Paraíba, apresentando lá no fora dos governadores, no consórcios dos governadores do nordeste, lá com o governador Josévedo, deputado Damião teve lá também, e eu estou bastante confiante pela capacidade do Agnaldo de articulador enfim de construir aqui uma proposta portanto tanto aqui na pergunta do deputado Domingos Sérgio que tinha colocado aqui também do próprio Mauro Benevides e aqui do relator Agnaldo e aqui também o Reginaldo fez menção deixar claro essa separação, está certo, pra não ter nenhuma dúvida. Em relação aqui deputado Flávio Nogueira coloca aqui a e aqui acho o deputado dela já esclareceu aqui que vai ficar uma menção em relação a o que que vão vai ser a segunda etapa da reforma. Eu particularmente digo aqui que como a gente queria sempre uma reforma muito ambiciosa, ela não passava, e esse passo aqui nessas linhas que estão colocadas elas têm efeito muito muito grande muito grande por isso que vale a pena Aqui do que o Mauro Benevides e também o Domingos Sérgio e aqui também eu destaco aqui o Nilton Júnior aqui enfim vários que colocaram aqui eu o Fernando Mineiro também fez menção aqui a essa questão aqui do cashback e do e da cesta de alimento e o deputado Júlio César vou tratar aqui em especial mas assim A minha compreensão é que se a gente alcançar esse passo da simplificação esse passo é aqui de olhar diferente para o consumo na política de incentivo enfim isso cria ambiente não é só isso eu também não sou daqueles que acha que vai ser a única forma não é de resolver tudo é criar ambiente aqui o brasil nós estamos aqui numa paralisia e precisa ter sinal que crie ambiente de confiança, ambiente de regras mais simples, ambiente que facilite principalmente a vida do empreendedor isso vai ter impacto na inflação isso vai ter impacto nos juros isso vai ter impacto em crescimento, geração de emprego e mais empreendedorismo. Somase a isso outras medidas, bem, não posso deixar, aqui na todo o esforço do governo é ampliar capacidade de investimento e nesse aspecto eu também estou bastante confiante. Eu encerro aqui colocando Aqui julho, meu querido deputado Júlio César aqui minha gratidão aqui por toda a nossa convivência. A região amazônica é uma região que você tem muito cuidado com ela. Assim como o Brasil tem olhar para o norte e o nordeste em geral, a gente precisa ter muito cuidado com esta região. O presidente Lula tem dialogado no sentido de que a gente mantenha uma política de incentivo na zona franca e o que ele tem discutido com os líderes da região é que a gente tenha uma condição de estimular principalmente indústrias que possam utilizar a matéria prima da região cito o exemplo do Açaí nós tivemos aqui crescimento na produção do Açaí tecnologias que permitiram bons resultados em em produção mas é produto que a industrialização ele gera hoje estimado em quinze bilhões de dólares na economia mundial três bilhões no Brasil e a outra parte fora do Brasil a parte de fármaco a parte de cosmético a parte de alimentos não é, com mais diversificação, industrializado lá fora a matériaprima sai do Brasil e depois volta a preço de ouro para o Brasil. Que bom que outros países estão comprando. Mas e que tal se o Brasil puder também aqui é ter olhar porque é produto que nesse caso gera atividade econômica para os povos da floresta para a população ribeirinha enfim pra população que mora na região da Amazônia da mesma forma outros outros produtos também então eu queria aqui apenas chamar a atenção é sobre isso e encerro aqui como a palavra de esperança aqui passa algumas medidas pelo congresso nacional e outras não mas tem aqui objetivo claro nós temos que trabalhar na perspectiva mesmo de estimular uma nova política de segurança alimentar e nutricional e aqui significa organizar para que a gente tenha tanto a exportação como eu disse como também olhar para consumo interno brasileiro. Aqui tem geração de renda, programas como o PAA ele não pode ser só pra capitalizar o pequeno ele tem que ser pra tirar da pobreza também programa do leite ele não pode ser só para é garantir a questão nutricional que é importante é também pra gerar emprego e renda atividade econômica eu comemorei Alagoas lá com uma nova indústria que trabalha leis de longa vida e trabalha leite em pó e integrado com pequenos tirando pequenos da pobreza a retomada de conjunto de obras por isso que tem que ter capacidade de investimento se a gente olha o cadastro único de março quem não comemora o resultado de cento e noventa e cinco mil empregos com carteira assinada eu comemoro, e comemoro mais quando eu vejo que ali Uma parte é gente que está no cadastro único alguns que só por ter novo emprego tem chance que não precisa mais do Bolsa Família então é esse caminho que nós vamos ter que trabalhar e trabalhar de mãos dadas então tem aqui conjunto de medidas para gerar emprego gerar renda diminuir a extrema pobreza diminuir a pobreza e fazer crescer a classe média aqui é o ponto principal nós só vamos ser uma economia menos dependente dessas oscilações internas se a gente tiver uma classe média mais elevada dois mil e catorze como eu disse gente saiu do mapa da fome saiu do mapa da insegurança alimentar e chegamos a cinquenta e quatro por cento da população economicamente ativa na classe média então o meu sonho é encontrar cada vez mais gente que foi do Bolsa Família que foi do Cadastro Único E não é que tenha ido pra baixa renda não é que tenha ido pra classe média é esse caminho que a gente vai ter de trabalhar e trabalhar juntos então a minha palavra é de esperança mas também de responsabilidade como parte aqui do congresso nacional porque fui eleito senador por meio posse mas também contem lá comigo com a equipe trago aqui essa palavra o presidente Lula tem determinado a toda a equipe para que seja sejamos todos nós não é trabalhamos no regime de colaboração com esta comissão depois com o plenário da câmara e do senado pra gente ter uma reforma tributária. A reforma tributária é boa para o Brasil, ela é a saída pra gente fazer a economia crescer, e vamos alcançar. Sei que aqui tem homens e mulheres com muita muito compromisso com o brasil e sal daqui hoje está certo aqui muito mais confiantes não é de que vocês vão chegar ao entendimento ela não vai ser a reforma que vai agradar ninguém individualmente mas tem que ser a reforma possível e isso é fundamental no caminho que está pra gente criar esse ambiente que permita o país voltar a crescer a crescer em taxas que todos nós queremos. Muito obrigado.",
      "speaker": {
        "name": "WELLINGTON DIAS",
        "position": "Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
      }
    },
    {
      "start_time": 1683741377,
      "duration": 53,
      "transcription": "Ministro, pela belíssima contribuição, o GT coloca à disposição de vossa excelência para novos encaminhamentos e também troca de ideias e saberes. Queremos contar com vossa excelência na no apoio também da reforma tributária seja aqui na Câmara também seja no Senado que vossa excelência é membro eleito. Quero aqui te agradecer muito por ter aceitado o convite desse grupo de trabalho. Quero aqui também dar uma boa noite pra todos e todos né, quase uma boa noite. Quero declarar encerrada a nossa reunião extraordinária, mas antes convocando pra amanhã nenhuma reunião extraordinária, onze de maio às nove e trinta para audiência pública e deliberação de requerimentos. Uma boa noite para todos.",
      "summary": "Deputado propõe colaboração contínua com Ministro e apoio a reforma tributária no Congresso. Agradecimentos pela participação no grupo de trabalho e convocação para reunião e audiência pública no dia seguinte. Encerramento da reunião extraordinária.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}