{
  "id": 67936,
  "start_time": 1683737184,
  "end_time": 1683739987,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "Reunião de Comparecimento da Ministra das Mulheres para falar sobre planos e estratégias do Ministério para os próximos anos\r\n\r\n\r\nConvidada confirmada:\r\n\r\nSra. CIDA GONÇALVES, Ministra de Estado das Mulheres.\r\n\r\n\r\nRequerimentos:\r\n\r\nRequerimento nº 2/23, de autoria da deputada Laura Carneiro, subscrito pelas deputadas Sâmia Bomfim e Ana Pimentel.\r\n\r\nRequerimento nº 5/23, de autoria da deputada Chris Tonietto , subscrito pelas deputadas Clarissa Tércio e Julia Zanatta.",
  "type": "Reunião de Comparecimento de Ministro",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268089",
  "speeches": [
    {
      "id": 96262,
      "start_time": 1683726320,
      "duration": 56,
      "transcription": "Boa tarde a todas as deputadas deputados. Declaro aberta a presente reunião, da comissão de defesa dos direitos da mulher para ouvir a excelentíssima senhora, ministra das mulheres, senhora Cida Gonçalves, acerca dos planos e estratégias do ministério para os próximos anos. Antes de iniciar a reunião, gostaria de pedir, pra que nós possamos fazer, minuto de silêncio, em homenagem a uma mulher irreverente, inteligente que dito moda dito liberdade, pra todas nós mulheres, a cantora Rita Lee. Eu pediria a vossa excelência que aduzisse a esse.",
      "summary": "Deputada abre reunião para discutir planos do Ministério das Mulheres, com minuto de silêncio em homenagem a Rita Lee.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96261,
      "start_time": 1683726376,
      "duration": 12,
      "transcription": "Menos de minuto silêncio. Também pelo passamento ontem do nosso colega de bancada do Rio de Janeiro, mas também colega dessa casa, deputado David Miranda. Aceita a sugestão, minuto",
      "summary": "Deputada propôs um minuto de silêncio em homenagem ao falecido deputado do Rio de Janeiro, David Miranda.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 96267,
      "start_time": 1683726388,
      "duration": 231,
      "transcription": "A nossa cantora Rita Lee pelo seu passamento no dia de ontem, e também ao nosso colega excolega David Miranda. Inicialmente gostaria de agradecer a presença em nossa comissão, da excelentíssima senhora, Ministra das mulheres, Cida Gonçalves, que se prontificou a participar da presente reunião. Seja muito bemvinda ministra, com todo seu estafe aqui presente, as secretárias Nacionais, em cada temática, sejam muito bemvindas a esta comissão. A reunião de de comparecimento da ministra, é resultado da aprovação dos requerimentos de número dois, De vinte e três de autoria da nobre deputada Laura Carneiro, e subscrito pelas deputadas Sâmia Bonfim e Ana Pimentel, e o de número cinco de vinte e três de autoria da deputada Cris Tonietto, Subescrito pelas deputadas Clarissa Tércio e Júlio Zanatta. A deputada Cristo Neto ministra, ela se encontra em licençamaternidade. Então ela deve estar conosco, por videoconferência, e espero que daqui uns dias nós tenhamos já, Esse bebê tão lindo da da nossa deputada, nossa colega Cristoneto. Quero. Quero comunicar a vossas excelências que a reunião com a presença da ministra de estado Amparase no artigo duzentos e vinte e dois, do regimento interno da câmara dos deputados. Antes de conceder a palavra senhora ministra Cida Talvez vou esclarecer rapidamente os procedimentos desta reunião, Da comissão, a senhora ministra disporá de quarenta minutos prorrogáveis a juízo da comissão, Não podendo ser aparteada, as senhoras deputadas e senhores deputados, interessados Em elaborar perguntas à senhora ministra, deverão escreverse pelo aplicativo Infoleg, Até o término da exposição da senhora ministra. Encerrada a exposição terá início a fala das senhoras e senhores deputados. Gostaria de passar a palavra para as autoras. Pra autora Laura Carneiro, imediatamente pra nossa secretária da mulher ou inverso? Fique à vontade deputada Maria do Rosário.",
      "summary": "Deputada agradece presença de Ministra Cida Gonçalves em comissão; reunião é resultado de requerimentos de deputadas. Fala de deputada Cristo Neto será por videoconferência. Ministra disporá de 40 minutos para falar, perguntas devem ser enviadas via aplicativo. Palavra passada para deputada Laura Carneiro ou secretária da mulher.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96263,
      "start_time": 1683726619,
      "duration": 90,
      "transcription": "Presidente, eu quero cumprimentála, pela excelência do trabalho que está realizando, dar boasvindas à ministra e à secretária executiva é prazer imenso estar aqui com a ministra Cida Gonçalves e com a secretária executiva Maria Helena Guaresi, e ouvir as colegas parlamentares. Mas hoje pela tarde, hoje à tarde, A bancada feminina, a coordenadoria da mulher, a secretaria da mulher, agendou a escolha da nova, das novo quadro dirigente da direção da coordenadoria e da procuradoria e do observatório. Então a minha proposta aos colegas, e à senhora é que esta sessão de oitiva da ministra, que em geral não não há prazo, não é é aberta sem prazo, mas dado que nós mesmas mulheres agendamos O horário dezesseis horas para o início Quinze e trinta. Quinze e trinta, para o início da votação, nós tivéssemos aqui Essa reunião até o momento de início daquela votação, porque sempre estaremos em diálogo com a ministra, e teremos talvez outras oportunidades, mas também fazendo uma reunião mais enxuta, teremos a possibilidade talvez de nos dedicar a continuidade dos debates depois naquele outro espaço. É uma proposta que faço aos colegas até pra que não tenhamos aquelas reuniões intermináveis, que não é, que normalmente não são tão produtivas como temos reuniões mas de trabalho como faremos aqui, obrigado.",
      "summary": "Hoje, a deputada propôs realizar a reunião com a ministra antes da votação agendada às 15h30, para que não haja reuniões longas e possibilite a continuidade dos debates em outro momento.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 96264,
      "start_time": 1683726709,
      "duration": 83,
      "transcription": "Agradecer à à deputada federal Maria do Rosário, mas eu coloco essa sugestão para creio eu deputada Maria do Rosário falando a todas as nossas colegas e colegas que é muito importante o dia de hoje para a bancada feminina também dois fatos fundamentais à presença da nossa ministra, que traz consigo as políticas públicas que serão desenvolvidas e, pelo governo federal, que muito muito muito nos interessa, e a eleição. Então, eu gostaria de perguntar se há uma aceitação por parte de nossos pares, para que até às dezesseis horas possamos estar reunidas com a ministra Cida Gonçalves, todos aqueles que concordarem permaneçam como estão as que concordarem aqueles que não se manifestem. Concordância de até às dezesseis horas pra podermos ir para a segunda importante votação do dia de hoje. Passo a palavra para a autora do do requerimento para a presença da ministra deputada Laura Carneiro.",
      "summary": "Deputada sugeriu encontro com ministra sobre políticas públicas; propôs reunião até às 16h, aguardando concordância de colegas. Palavra passada para autora do requerimento.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96265,
      "start_time": 1683726792,
      "duration": 58,
      "transcription": "Apenas pra fazer registro inicial muito rapidamente, agradecer a possibilidade da ministra Cida e de todas as suas secretárias, né, representadas à mesa pela Maria Helena, mas de toda a equipe da secretária da do Ministério da Mulher estar presente conosco na data de hoje. O objetivo dessa reunião ministra, e por isso o requerimento, é que vossa excelência tenha a oportunidade de repassar e dividir conosco as as angústias do ministério, que vossa excelência possa se utilizar dessa comissão, não só na área legislativa, mas também na na área orçamentária pra que aí sim possamos avançar nas políticas públicas e defesa da mulher. Então, nesse primeiro momento apenas pra cumprimentálo e desejar, como tenho certeza que será, uma ótima apresentação.",
      "summary": "Deputada agradece presença ministra e equipe, deseja uma ótima apresentação e propõe ministra repassar angústias do ministério e utilizar comissão para avançar em políticas públicas e defesa da mulher, incluindo área orçamentária.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 96266,
      "start_time": 1683726850,
      "duration": 38,
      "transcription": "Cristo Neto está presente virtualmente deputada Clarissa. Bem, passo a deputada Sâmia também não se faz presente passo a palavra para a ministra Cida Gonçalves Para apresentação da sua exposição, ministra, sintase à vontade é prazer recebêla e também a apresentação da sua equipe, e já de antemão desejando muito sucesso a vossa excelência.",
      "summary": "Deputada se refere a Cristo Neto e Clarissa participando virtualmente; menciona a ausência da deputada Sâmia; dá boas-vindas à ministra Cida Gonçalves e deseja-lhe sucesso.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96277,
      "start_time": 1683726888,
      "duration": 2988,
      "transcription": "Tarde. Eu queria, eu queria, primeiro presidente, agradecer esta casa, pelo convite por estar aqui, agradecer também as nossas deputadas que fizeram o requerimento a deputada Laura Carneiro né, que também subscreveu a deputada Ana Pimentel, a deputada Cris Tonietto que também fez requerimento ir aquelas que subscreveram a Clarissa e Júlia Zanatta, que nos permite estar aqui, né, Tivo faz parte é da fiscalização e da informação ao poder legislativo então acho cumprindo essa missão será prazer e presidenta dizer que tanto eu quanto a minha equipe, que estão aqui todas né, a secretária executiva as três secretárias nacionais, a nossa chefe de gabinete boa parte da equipe, estamos à disposição dessa casa pra qualquer esclarecimento pra qualquer informação, debate das políticas a serem implementadas porque nós entendemos que isso faz parte do processo democrático desse país, né? Isso é a nossa função. Dito isso eu queria. Começar a apresentação dizer que vai ser uma apresentação onde nós vamos estar colocando quais são, os planos e ações como feito o requerimento né e depois respondendo as perguntas das parlamentares e dos parlamentares desta casa. Então queria começar com os dados, dizer o que que é que efetivamente nós temos no Brasil e quem são as mulheres brasileiras né eu acho que é importante dizer isso, então nós temos dentro da desigualdade de gênero e miseginia, nós temos casos de feminicídio em 2022 eles cresceram cinco por cento em comparação a dois mil e vinte e que uma a cada seis mulheres seis horas mil e quatrocentas mulheres mortas pelo fato de serem mulheres e é o maior número registrado desde que a lei do feminicídio entrou em vigor em dois mil e quinze. Que acontece na contramão do número e é importante aqui dizer e reforçar, que ele acontece a alta desse número, ele entra na contramão do número de assassinatos, quanto o número de assassinatos diminui, o número de feminicídios aumenta no nosso país, né, que é recorde de gênero que foi o menor da história na questão dos assassinatos. Nós temos outras formas de violência apesar além dessas nós temos outras formas de violência a pensar por dentro do Ministério das Mulheres. Então nós temos todas as formas que aumentarem de dois mil e vinte e dois, cinquenta mil novecentos e sessenta e duas mulheres sofrer violência diariamente ao longo do ano, e as mulheres negras são quarenta e cinco apresenta prevalência superior de vitimização às mulheres brancas que são trinta e seis. Portanto nós estamos com quadro e essa fonte é, né a fonte é o monitor da violência né que é feito pela USP, foram divulgados pelo fórum brasileiro de segurança e pelo g e data folha, e os dados foram divulgados pelo fórum brasileiro de segurança pública, esses são os dado nós não colocamos outros dados, se esta casa necessitar nós temos lá na secretaria de enfrentamento à violência contra as mulheres, aí eu queria dizer aqui quais são se contra fundo a realidade dos dados da violência contra as mulheres quais são os dados da rede de atendimento, que eu acho que é importante a gente pensar isso, se de lado nós temos aumento em grande número da violência, por outro lado nós temos número de serviços praticamente estagnados algumas alguns anos. Então nós temos né, sete casa da mulher brasileira no país, que na verdade a gente vai ter as sete que nós deixamos em dois mil e quinze, e mais três casas da mulher cearense que foram feitas pelo governador Camilo Santana na época de governador, e uma casa da mulher maranhense que foi feito foi realizado pelo governador Flávio Dino em seu mandato então nós temos hoje totalizando onze casas da mulher brasileira vamos chamar da mulher brasileira considerando as realidades que durante esses esse período foi construída. Nós temos num país, em que a violência está colocada quinhentas e dez delegacias especializadas de atendimento. Promotoresia especializada de atendimento à mulher. Nós temos oitenta e oito casas da mulher brasileira. Nós temos duzentos e oitenta e oito duzentos e oitenta e oito centros especializados de atendimento à mulher e ou centro de referência de atendimento à mulher, nós temos quarenta e quatro municípios com patrulhas Maria da Penha, e nós temos juizados especializados cento e sessenta e cinco juizados especializados de atendimento das mulheres e serviços de saúde mil e trinta e oito serviços portanto esse dado nos coloca o desafio do enfrentamento à violência de que forma é que esse ministério como é que o Brasil e essa casa como pode começar de fato a enfrentar efetivamente a violência contra as mulheres de que forma que nós podemos mudar esse quadro que está colocado aqui e garantir às mulheres, Além da prevenção a gente garante o atendimento qualificado em todas as áreas. E aí o total de serviços hoje no Brasil são duzentos dois mil duzentos e noventa e quatro serviços, e eu queria dizer Que efetivamente esses dois mil duzentos e noventa e quatro serviços não significa dois mil novecentos e noventa e quatro municípios presidenta, significar porque a maior parte desses serviços estão concentrado nas capitais ou nos grandes centros. Mas no interior, na capilaridade onde de fato a gente tem uma necessidade na maioria das vezes não há serviço especializado de atendimento às mulheres. Dentro da questão que pra nós também é colocada como desafio, no mandato do Ministério das Mulheres e com ordem de prioridade do presidente Lula Luiz Inácio Lula da Silva nós temos a questão da desigualdade de gênero e a misoginia no Brasil. Na questão de renda nós temos quarenta por cento das mulheres que são ocupadas elas recebem até salário mínimo. Até salário mínimo e nós trabalhamos que cada vez com o salário mínimo valoriza nós estamos valorizando e nós estamos empoderando as mulheres, esse é o dado que esta casa precisa observar e nós precisamos observar. Entre as mulheres negras o percentual é de quarenta e nove por cento nós podemos puxar pra cinquenta metade, das mulheres que recebem salário mínimo são as mulheres negras. Né a cada dez mulheres ocupadas sete recebem dois salários mínimos. Essa é a realidade das mulheres na questão da igualdade salarial, essa é a realidade das mulheres onde elas estão é por isso que a questão da valorização do salário mínimo das políticas que são implatadas nas questões econômicas Pra nós pras mulheres é fundamental elas não estão separada da realidade de total colocado. E dentro da questão do desemprego e da informalidade as mulheres são 54 por cento das pessoas desocupada no país Cinquenta e quatro por cento, do total de mulheres ocupadas, 49 por cento elas estão na informalidade. Então nós não temos registro não tem carteira não tem direito à previdência, não tem direito a qualquer direito que estão colocado como direito garantido em lei para as mulheres. Portanto é o desafio, efetivamente da questão Da igualdade de gênero está posta, e com urgência nós não temos tempo pra discutir outras coisas nós precisamos colocar na nossa pauta, fazer com que as mulheres vivam e vivam Com uma igualdade de gênero e uma igualdade salarial são estratégicas importantes e fundamentais que estão colocada. Ainda dentro da desigualdade na pandemia no Brasil cinquenta por cento das mulheres, passaram a cuidar de alguém aqui a gente está falando de cuidar De outras pessoas além do cuidado que já tinham com os filhos com os doentes ainda passaram a cuidar de mais pessoas seja as pessoas que estavam doentes do covid Seja aquelas, qual seja que for, aumentou a carga do cuidado das mulheres com a questão da pandemia. Quarenta por cento afirmo que a pandemia e o isolamento colocaram a sustentação da casa em ricos. Então além de você estar passando por uma pandemia, além de você estar passando pelo isolamento, você ainda tem, O medo, do risco de você não ter como se sustentar, portanto essa é a realidade que as mulheres viveram e com certeza continuam vivendo no nosso país. Com relação à pobreza, antes da da pandemia trinta e três por cento das mulheres negras estavam abaixo da linha da pobreza, pouco acima do que os homens negros em dois mil e vinte e eram trinta e oito, já a extrema pobreza que atingia nove vírgula dois por cento das mulheres Em dois mil e dezenove subiu para doze vírgula três por cento da população. Portanto, nós precisamos olhar porque o que tem a igualdade, de quem está no mundo do trabalho da igualdade salarial mas também nós temos aquelas mulheres que estão na exclusão e no desafio de que de fato precisam ser incluídas na sociedade brasileira. E aí, é uma brasileira recebe em média vinte e dois por cento a menos do que homem, vinte e dois por cento, as mulheres negras recebem menos, em média menos da metade dos salários que os homens branco. Segundo a OIT uma política de trabalho igual pagamento igual pode acionar 0 vírgula dois por cento do percentual Ao crescimento anual do PIB, e aí eu quero aqui reforçar e se o Brasil aumentar a inserção das mulheres no mercado de trabalho, Em quarto até dois mil e vinte e cinco poderá expandir sua com economia em trezentos e oitenta e dois bilhões. É crescimento acumulado de três vírgula três por cento ao PIB, por isso é importante que a gente discute a questão dessa do salário igual, E por isso eu quero aqui agradecer essa casa, as deputadas por terem aprovado agora em primeira instância, o projeto de lei Dar a igualdade. Nós sabemos que foi pro Senado, e aí Jaqueline obrigada pelo trabalho da relatoria e ao ir ao desempenho de todas as deputadas dessa casa, né, porque efetivamente nós queremos discutir o desenvolvimento do Brasil se nós queremos discutir igualdade nós queremos discutir democracia fundamentalmente igualdade e equidade elas têm que estar junto, portanto as mulheres têm que estar inserida, no mundo do trabalho. Efetivamente, nós temos dentro da questão da representatividade outro desafio. E aí eu acho que isso falar disso nessa casa é quase inócuo, mas precisa ser dito, Às vezes o óbvio precisa ser repetido permanentemente, então eu vou falar aqui o óbvio, né? Apesar de serem 53 por cento do eleitorado as mulheres ocupam apenas dezessete7 por cento da câmara dos deputados. E aqui eu quero acrescentar que apesar da lei de cota de 30 por cento apesar do financiamento Nós subimos da eleição de dois mil e dezesseis para a eleição de de dois mil e dezoito para a eleição de dois mil e vinte e dois apenas, sete por cento. Foi o crescimento das mulheres nesta casa. Portanto o desafio de eleição e de garantir Dia de eleição das mulheres, elas são fundamentais para que a gente possa colocar na pauta, 123 por cento do Senado Federal, 16 por cento das câmaras municipais existentes no país, 12 por cento das prefeituras são governados por mulheres. Nós temos duas governadores nesse país. E as duas do Nordeste, né? A Fátima Bezerra do Rio Grande do Norte e a Raquel Lira de Pernambuco, né, e é importante colocar isso. Novecentos e cinquenta e oito cidades desse país. Não elegeram nenhuma vereadora em dois mil e vinte. Nenhuma. Em outras mais de mil e oitocentos cidades apenas uma mulher foi eleita. Apenas uma mulher foi eleita essa na verdade é a grande questão da representatividade que nós estamos falando. E nós precisamos ter voz, nós precisamos ser ouvidas, nós precisamos estar nesses lugares. Esse é desafio que também está colocado para o Ministério das mulheres na sua caminhada. Com relação à questão da violência política de gênero segundo os dados da pesquisa senso das prefeitas e do instituto Alziras 66% das prefeituras já sofreram ataques ofensas e foram vítimas de discurso da rede nas redes sociais. De ódio. Cinquenta e oito por cento foram vítimas de assédio ou violência política pelo fato de serem mulheres. 47% apontaram falta de recursos de campanha como obstáculo para entrar na política. E aqui a gente quero reforçar a história dos trinta por cento do orçamento né como é que ele é gerenciado por quem ele é gerenciado como ele é gerenciado e porque a maioria das mulheres não o recebem se recebem ficam com dívidas, né, no final da campanha e não retorno para as eleições. 44 por cento das candidatas nas eleições Municipais de dois mil e vinte foram vítimas de violência política. Quarenta e quatro por cento deputadas. E deputados. É muitas mulheres e esse efetivamente é desafio que nós vamos ter que enfrentar, se nós queremos discutir O empoderamento das mulheres nós queremos discutir mais mulheres no poder e esse é o desafio que tem que ser colocado efetivamente para que nós possamos, trabalhar. Aí eu quero começar vou recuperar pouco todo o processo Das políticas para as mulheres no governo federal, né, acho que, a maioria conhece mas sempre é bom lembrar, Em mil novecentos e oitenta e cinco nós tivemos a criação do conselho nacional dos direitos da mulher, Em dois mil e vinte e dois já em julho de dois mil e vinte e dois foi criado da secretaria da mulher de estado no ministro da mulher No Ministério da Justiça pelo então presidente da República, Fernando Henrique Cardoso. Em 2003 É criada a secretaria especial de política para as mulheres da Presidência da República, em dois mil e dez, o órgão foi alçado ao status De ministério do estado, em dois mil e quinze a dezesseis, a secretaria especial de política para as mulheres Pessoas e ministério das mulheres da igualdade racial e dos direitos humanos. De dois mil e dois mil e dezesseis e dezessete Ela passa a ser a secretaria especial de políticas para as mulheres no Ministério da Justiça em dois mil e dezessete, também no ano de dois mil e dezessete ela passa a ser uma secretaria especial de política para as mulheres No Ministério dos Direitos Humanos e Cidadania, em dois mil e dezoito, ela vai para a secretária para então secretaria de governo da presidência da república, e também vai para o ministério volta para os direitos humanos. Em dois mil e dezenove, ela é a secretaria nacional de política para as mulheres no Ministério da Mulher da Família dos Direitos Humanos. E em dois mil e vinte e três o presidente Luiz Inácio Lula da Silva queria então o ministério das mulheres pra pensar política pública para as mulheres. Eu quis colocar essa trajetória para que nós possamos recuperar efetivamente que a partir daqui muitas conquistas e ganhos nas subidas e descidas é que nós tivemos muitas perdas, né nós tivemos efetivamente com enquanto estrutura organizacional. Como é composto o Ministério das Mulheres? Pode passar. Ele é composto pela ministra de estado que sou eu nossa secretária executiva, Maria Helena Guaresi, as nossas secretárias nacionais a secretária nacional secretária nacional de articulação institucional e ações temática e participação política Carmen fórum a secretaria nacional de autonomia econômica e política dos cuidados a Rosane Silva, a secretaria nacional de enfrentamento à violência contra as mulheres Denise Down, e pelo nosso órgão colegiado conselho acionar o dos direitos da mulher o CMDM, eu vi a Alice aí, então com a nossa representante aqui. Que que foi que nós realizamos então? Então, No oito de março, né então nós trabalhamos efetivamente durante os dois primeiros meses do governo, Pra fazer aquilo que nós entendemos que é a nossa tarefa a transversalidade a intersetorialidade com os diversos ministérios, Né, que culminou no resultado das entrega das ações no dia 8 de março no Palácio do Planalto, e é importante dizer que com uma discussão que nós fizemos por dentro do Governo com a campanha. O governo que respeita as mulheres né então e a campanha do respeito é aquela que nós estamos continuando efetivamente andando por esse país fazendo a massa da misoginia que nós vamos falar daqui a pouco. As entregas. Nós retomamos o programa mulher viver sem violência É importante aqui dizer que quando nós assumimos, ele foi substituído pelo programa mulher segura e protegida, Portanto nós retomamos o programa Mulher Viver sem Violência com as características e quais ações que elas são importantes e fundamentais, E junto com isso com a questão de uma execução direta do ministério, nós não entendemos que políticas pública você faça Apenas com repasse de recurso de parlamentares é preciso que o governo federal. Assuma Diante de diante de cada política pública desse país seja lá no município seja lá no estado ou seja em âmbito federal. Dentro do programa nós retomamos a construção das casas da mulher brasileira. Com quarenta casas da mulher brasileira no país. Uma lei que de 8 por cento de contratação de mulheres vítimas de violência nas licitações a serem feita pelo Governo Federal aqui buscando incluir as mulheres para que elas possam sair da situação da de violência efetivamente com ações concretas e reais Eu queria. Que nós acreditamos que pode ser também repensado no município e no estado. Dentro do Ministério da Justiça, Além de nos contar estar junto conosco na questão da construção da casa da mulher brasileira e aqui mais uma vez eu quero dizer As deputadas aqui presente a esta casa foi com o projeto de lei aprovado nesta casa. Com que destina recurso do fundo de segurança pública para a violência contra as mulheres é que o Ministério da Justiça Estar nos ajudando a construir as quarenta casa das mulher brasileira então mais uma vez quero agradecer o compromisso dessa casa com a política das mulheres efetivamente, então e dentro disso também. No Ministério da Justiça a questão das 270 70 patrulhas da Maria da Penha que estão sendo distribuídas e entregues pelo ministro Flávio Dino nos estados. Dentro da saúde, dei o programa de proteção e promoção da saúde menstrual que é a questão da das meninas né para as mulheres que não têm condições de ter acesso à questão do absorventente. O programa nacional de equidade de gênero e raça e valorização de gênero no SUS, que eu vi eu acompanhei, presidenta, o depoimento da ministra Nise aqui nessa casa né, do requerimento que foi feito pra esse programa, a estratégia nacional para a prevenção e eliminação do câncer do colo do do útero entre as mulheres. Na educação, nós estamos trabalhando e voltando com Pronac mulheres mil, com trinta milhões de reais para quarenta mil mulheres em situação de vulnerabilidade. E aqui. E aqui eu quero dizer que na pactuação com o ministro Camilo Santana Uma dos debates que nós fizemos é a importância de que essa essa qualificação das mulheres estejam prioritariamente vinculada A questão da inclusão digital, nós não podemos ter num período em que a tecnologia é tão avançada que os boletins de ocorrência são online, As medidas protetivas são onlines, o cadastro a carteira nacional de habilitação é online, nossas mulheres não terem acesso Ou não terem como acessar sequer a carteira de vacinação porque não podem né, não conhecem e não sabem mexer na internet e com o Ministério da Comunicação, nós discutimos o acesso efetivo das mulheres Das regiões a terem a internet para que elas possam ter acesso e eu quero aqui dizer até mesmo informações Como informações dos cento e oitenta as informações que são cruciais pra salvar a sua vida que estão na internet elas não têm acesso. Esse desafio está colocado e está posto para o Brasil, né, ele é muito importante. Dentro da cultura com a ministra Margarete Menezes, Os editais do projetos. Está voltando aqui a presidenta está me lembrando a retomada de mil duzentos ainda na educação A retomada de mil duzentos e dezessete obras de creches paralisada pra que as mulheres possam efetivar efetivamente avançar e poder trabalhar. Na cultura editais para projetos inéditos de cineatas cineastas brasileiros valor dez milhões de reais. E o prêmio para livros de ficção inéditos escrito por mulheres no valor de dois milhões de reais, porque nós entendemos que é importante inserir as mulheres no mundo da cultura da valorização da escrita. No esporte com a ministra Na Musa, Nós trabalhamos e aqui também aprovou essa casa essa semana, né, a lei do programa bolsa teta que garante licença Licença maternidade e proteção aos direitos da gestante, não é possível que nós tenhamos efetivamente em pleno dois mil e vinte e três, E as nossas meninas as nossas atletas não tenho garantia e segurança efetiva tudo bom efetiva para que possam estar, né, na sua gestação segura de que vão poder voltar e para praticar o seu esporte. Também a questão do skate por lazer, cinquenta por cento das vagas destinadas exclusivamente às mulheres, E aqui é o incentivo das praças, nos lugares das periferias onde as nossas juventude as nossas crianças os nossos adolescentes Estão lá praticando esporte skate, e com garantia de que efetivamente as meninas possam estar também no skate. E, a estratégia de valorização e investimento no futebol feminino uma luta tão grande das meninas que jogam futebol aí faz tempo e nós estamos tentando trazer né, o campeonato mundial aqui de mulheres, né, trouxemos a FIFA estamos conversando para que efetivamente isso também faça parte da estratégia de empoderamento do futebol feminino. Na fazenda o programa mulher cidadã onde a gente cria e pensa a questão das da cidadania fiscal para as mulheres a partir da sua renda considerando a desigualdade considerando todo o processo que vive as mulheres. Na ciência e tecnologia com a ministra Luciana, Santos a questão da chamada pública para as meninas nas ciências exatas engenharia e computação no edital de cem milhões É importante dizer que esse é grande desafio pro Brasil, nós precisamos que as mulheres estejam, saiam não saiam mas entrem mais Na questão das exatas não fiquem tanto nas relações é preciso que nós tenhamos muitas mulheres em diversos outros lugares, né, Eu sei que as humanas também se s é de ciência, mas nós precisamos estar em todos os lugares, pelo menos é isso que nós para isso nós precisamos incentivar as mulheres, nós precisamos dizer que nós temos capacidade a Maria Helena professora de matemática, Né, que nós temos a capacidade de trabalhar e com tranquilidade a questão das exatas. Na questão agrária a o edital de assistência técnica rural para as mulheres do campo com 50 milhões, a previsão de atender 20 mil mulheres atendidas no né eu acho que isso é uma a quem produz a pequeno agricultor são as mulheres, basta a gente fazer pesquisa, Ver né então incentivar e garantir que elas estejam atendidas é muito importante. Na indústria no desenvolvimento indústria e comércio questão do programa é apoio a empreendedoras e tecnologia, né, para que nós possamos também trazer elas aqui pro nosso campo. E o fortalecimento de empresas e projetos de base tecnológica com lideranças femininas. Nós precisamos Acreditar e apostar nessas empresa. Nós garantimos dentro da participação popular paridade de gênero em todos os conselhos populares e do governo federal pra que nós possamos garantir a paridade de gênero empoderamento as mulheres. Do Banco do Brasil a campanha mulheres no topo quer garantir os maiores empréstimo maior assessoria, garantia e cuidado com as mulheres social no Rio de Janeiro, São Paulo e Salvador. No BNDES garante aceleração dos estáticos liderados por mulheres. E também como uma das nossas tarefas importantes é a questão da transversalidade intersetorialidade que está posto efetivamente no plano nacional de política pras mulheres, nós coordenamos três grupos de trabalho Interministerial pra tratar de pautas voltadas à igualdade salarial remuneratória, a violência política contra as mulheres, E aí a elaboração de política nacional de cuidados. O nosso orçamento, eu nós colocamos bem simples. Bem simples, né pra que a gente possa ter uma ideia nós recebemos nós quarenta e oito nós subimos nesses três meses cento e pra cento e trinta e três milhões Eu queria. 0 virgula doze seiscentos e quarenta e seis, uma acréscimo de duzentos e setenta e por cento, mas eu quero aqui dizer presidenta deputadas que não é suficiente, cento e trinta e três milhões, se a casa da mulher custa dezesseis milhões E nós temos que construir quarenta, vocês façam a conta do que nós precisamos, nós estamos, então é no desafio De de fato se de lado nós estarmos dentro do governo, até trabalhando pra aumentar, dentro do governo o orçamento nós precisamos que essa casa também nos ajude efetivamente a ter orçamento que seja capaz de ajudar a resolver Aquele diagnóstico apresentado no início da violência da desigualdade da violência política de gênero Da questão de garantir às mulheres em lugares de poder, nós sem isso nós não damos conta de responder à altura Do que precisa cinquenta e três por cento da população brasileira que são as mulheres, e quero aqui dizer com muita tranquilidade presidenta, Que a nossa proposta é, eu sempre falo que o ministério das mulheres é o ministério das mulheres São as mulheres cinquenta e três por cento desse país. São todas as mulheres não importa a classe, não importa onde estão, Nós somos não importa que cor partidária não importa que lugar que está, mas nós somos o ministério de todas, de todas. E é esse o desafio pra ser construído. E nós, e nós temos convicção de que nós vamos dar conta de fazer Mas temos certeza que com a ajuda desse congresso e dessas parlamentares, nós vamos dar conta de sermos sim o ministério de todas as mulheres. Nós retomamos já tem o tempo? Não. Não? Nós retomamos agora em abril era pra entrar nas ações do oito de março, mas com tanta coisa ficou pro início de abril, mas ainda entrou nas ações dos cem dias do governo e também nas ações de oito de março Que foi a retomada né do diálogo do Ministério das Mulheres com todos os organismo de política pras mulheres. Eu disse lá no fórum vou dizer aqui, que eu não vou trabalhar com organismo de política pras mulheres, mas sim Com secretarias municipais e secretarias estaduais de política pras mulheres. Nós, se nós estamos discutindo O empoderamento das mulheres nós precisamos negociar as mulheres precisam estar no mesmo patamar de negociação que os outros secretários. Nós temos que despachar com o prefeito com o governador assim como eu despacho com o presidente da república. Isso faz parte da estratégia de empoderamento efetivamente, então nós temos nós tivemos com os vinte e sete estado presentes no fórum, Né? Com grande número de municípios mais de duzentos e cinquenta municípios né Carmen, aqui presentes fazendo o debate Sobre o planejamento das ações como nos organizar, como retomar todas as discussões, e como retomar e fazer Com que todas essas políticas tenham capilaridade lá na ponta porque é lá no município que vivia as mulheres, é lá no município que está a realidade das mulheres, Portanto é lá que tem que ser discutido é lá que tem que ser negociado, é ali e o presidente Lula sempre diz nas reuniões pros ministro Que ministro não pode ficar no gabinete em Brasília ministro tem que andar tem que conhecer a realidade De cada local nós começamos por aqui trazendo todas essas mulheres, nós vamos estabelecer espaço de diálogo permanente Que é responsabilidade, é da da secretária Carmen Foro pra que nós possamos de fato, é terminar o mandato, Hoje, se são quatrocentas ou menos de quatrocentas secretarias de política brasileiras do país, nós queremos terminar Com no mínimo quarenta a cinquenta por cento dos municípios com secretaria de política pras mulheres com orçamento empoderada fazendo debate Porque esse é o espaço de construção de política pública, e nós precisamos também estar aí, e onde eu for, ou onde qualquer pessoa da minha equipe a negociação vai se dar com o prefeito vai se dar com a câmara de vereadores com a Assembleia Legislativa ou com o governo do estado pra que efetivamente Nós garantir possamos garantir. Que em todas as esferas do governo nós tenhamos é temos secretaria de política para as mulheres. Pode passar. Aqui já são algumas coisas de parcerias que nós estamos fazendo com os estados algumas fotos, a primeira agora é nossa ida no Rio Grande do Norte Pra fazer audiência pública sobre misoginia, mas pra discutir começar com a governadora e com o prefeito spaw sobre a questão da construção da casa da mulher brasileira em Natal, também tivemos uma visita que a gente vai estar colocando, No Piauí pra visitar a casa da mulher brasileira, na Paraíba, o ministro Flávio Dino fazendo a entrega das viaturas e assinando o acordo de cooperação para o programa Mulher Viver Sem Violência, no Mato Grosso do Sul a minha ida junto com o governador pra discutir a questão de projeto importante na região de fronteira em Porto que está construída a a biooceana sobre centro de formação para as mulheres nesse momento, não na hora que começasse a funcionar, mas Nós precisamos que as mulheres sejam qualificadas, sejam colocadas no mercado de trabalho agora, não depois, Então essa é a assinatura dessa proposta desse projeto. E por fim no Amazonas, a questão da casa da mulher brasileira Que nessa ida a gente conseguiu, desenrolar que estava desde dois mil e dezanove parada, né porque, É dez milhões hoje era o que tinha que a bancada do estado fez era o que tinha esse dinheiro não dá hoje pra construir uma casa mulher brasileira, nós precisamos fechar e o governador nessa assinatura entrou com a trompanta partida que são Sete milhões de reais pra que Manaus tenha uma casa da mulher brasileira efetivamente lá, né então acho que São sair de Brasília é construir a política é parar como o presidente tem dito tem dito é parar fazer as obras que estão parada a Funcionar e fazer obra parada funcionar, não é discurso não é dando entrevista na televisão, não é Falando com a equipe dentro do ministério, é indo lá falar com o governador é indo lá falar com o prefeito é indo lá falar com a secretária, isso sim Vai nos garantir que as políticas efetivas voltem. Então nós tivemos agendas internacionais do mês de março Que a participação na CSW nós tivemos a comissão permanente de gênero e direitos humanos em Buenos Aires, né, agora 10 de maio, dia 16 e 17, nós teremos o 0 ministério participa da reunião de ministros E altas autoridades da mulher do Mercosul em Buenos Aires e aqui já quero dizer que no segundo semestre o Brasil assume a presidência é do Mercosul, portanto, nós assumimos também a presidência da reunião das altas autoridades, a gente pode estabelecer parceria entre o ministério essas mulheres para que nós possamos fazer debate no âmbito do Mercosul. Em agosto na Índia Maria Helena que vai representando o Brasil né, pra que nós possamos efetivamente ter uma participação E aqui também é importante dizer que o ano que vem presidenta nós assumimos também a coordenação do g vinte, e nós vamos assumir A coordenação do G vinte de empoderamento, tá. Bom, as leis sancionadas que nós tivemos agora no mês de março que foram as leis que passaram por essa casa, né, essa casa tem garantido durante anos a questão de grandes conquista então a lei que trata das medidas protetivas de urgência a 14.550 a lei 14.546 que institui o dia nacional da mulher empresária, a lei quatorze mil quinhentos e quarenta e cinco que dispõe sobre a prioridade do atendimento às mulheres da situação violência doméstica e familiar pelo Sistema Nacional de Emprego e Renda o SINE. A lei catorze quinhentos quarenta e que dispõe sobre a criação funcionamento ininterrupto de delegacias especializada de atendimento à mulher. A lei catorze quinhentos e quarenta que trabalha a questão do programa de prevenção e enfrentamento ao assédio E demais crimes contra a dignidade sexual e a violência sexual no âmbito da administração pública direta e indireta Federal estadual distrital e municipal. E a lei 14.5 e trinta e oito Que assegura as pacientes a substituição do implante mamário utilizado na reconstrução mamária ou na simetrização da mama Contra lateral, sempre que ocorrem complicações ou efeitos adversos relacionados. Queria trazer aqui a discussão, Principalmente do assédio sexual a gente colocou a lei, mas é debate que nós precisamos fazer efetivamente no país. E por fim eu quero trazer aqui pra esta casa, já pra encerrar debate que eu, Estou correndo o país pra fazer eu estou chamando de chamando de marcha deputadas, mas não é uma marcha do movimento social como a marcha das Margarida O a marcha das mulheres indígenas que estão vindo pra cá e vão marchar, mas é uma marcha que nós precisamos convencer todas as pessoas homens e mulheres desse país Que o ódio contra as mulheres não é mais possível, não é mais tolerável. Então portanto nós estamos trabalhando dentro de uma perspectiva que o conceito que o conceito sentimento o ato ou comportamento de repus e ódio às mulheres são o que efetivamente tem acontecido Em todas as áreas, eles acontecem nos espaço públicos nos espaços privados, né, o discurso de ódio a excitação às violência A expulsão de espaços de políticos de políticos públicos ou de poder atos de violência com especial destaca violência sexual e psicológica. E a física que pode chegar à sua forma mais extrema o feminicídio. Nós temos a misoginia na internet, ela é reproduzida especialmente por grupos masculinistas, discurso que sustenta A superioridade masculina, são no Brasil deputadas, oitenta canais de de utubes e vinte perfis De TikTok que somam quase 8 milhões, de seguidores e mais meio bilhão de visualizações. Esses canais são pago por meio de anúncios de empresas nas plataformas de redes sociais, Além de venda de cursos livros e outros produtos pelos produtores de conteúdo. E esse debate efetivamente é que eu quero Eu queria. Trazer pra essa câmera. Esse debate tem que ser o debate raiz de todas as questões, porque é a misoginia é o ódio das mulheres Que as colocam na condição de desigualdade, que as colocam na situação de violência, que as colocam na violência sexual, que as colocam nos estupros, Na questão do feminicídio efetivamente, nós estamos vivendo momento muito grave nesse país, e eu tenho discutido com a minha equipe Se de lado, se de lado a gente pega os números do Fórum Brasileiro de Segurança Pública, que aumentou a violência o feminicídio a violência com outras mulheres, a violência sexual aumentou em quase trinta por cento. Se nós formos verificar O período dos aumentos com o período desses grupos masculinistas nós vamos descobrir que efetivamente uma coisa está vinculada à outra. Portanto se é propagado livremente esse discurso Autoriza, autoriza o feminicídio autoriza o estupro autoriza a violência autoriza tudo o que está acontecendo. Portanto é contra essa autorização que nós temos que marchar, é contra essa autorização presidenta, Que eu estou aqui e estou vou correr o que eu tiver que correr pra efetivamente nós alterarmos esse quadro. E eu vou dizer mais, principalmente Eu queria. Numa audiência pública, eu ouvi todas elas sentada na mesa e dizendo como que era a situação delas. E todas elas deputadas todas elas, me diziam simplesmente a deputada Ana Paula está aqui, Efetivamente diziam eu não aguento mais, eu quero desistir. Essa é a fala das mulheres, como é que a gente discute empoderamento eleição quando a maioria das nossas mulheres eleita desistem? Como é que nós vamos discutir, o empoderamento das mulheres quando as nossas influências Que estão nas redes sociais fazendo o debate estão sofrendo misoginia permanentemente porque são influências, As nossas jornalistas elas estão sofrendo violência todos os dias. Elas são agredidas todos os dias. E eu nunca esqueço vinte e sete de março, porque vinte e sete de março foi quando a deputada Isa Pena, Escrever no seu as suas redes sociais que estava deixando a rede social. Ela já não tinha sido eleita, Mas a misoginia continuava e ela dizia que tinha que sair porque ela não aguentava mais. O sofrimento Tanto doía tanto que ela não aguentava mais. Então estão matando os nossos corpos, estão violentando os nossos corpos E ainda por cima querem nos calar. Ainda querem nos calar querem nos tirar dos espaços de poder do lugar onde nós estamos. E nós precisamos resistir. Nós precisamos resistir porque só nós nos espaços de poder Só nós fazendo esse debate com a sociedade nós vamos poder reverter efetivamente esse clima de ódio nesse país. Nós estamos lutando e nós queremos com o ministério das mulheres, vocês querem como deputadas parlamentares que estão aqui, As mulheres que trabalham que pegam ônibus todos os dia quatro hora da manhã, as estudantes que fazem universidade Toda só querem uma coisa respeito. E nós precisamos construir uma sociedade que respeite as pessoas Que respeite as mulheres, que respeite os negro, que respeite os índios, que respeite a população GLBT QI a mais, Esse é o desafio que nós vamos ter que construir e pra isso só é possível se a gente, construir e E desfazer o discurso de ódio no nosso país, porque senão deputadas, eu vou vim aqui todo ano pedir bilhões, E todo ano cada serviço que eu fizer não vai dar conta. Cada política que nós colocarmos Também não dar a conta. Nós precisamos sim criar muito serviço, nós precisamos ter serviço especializado em cada município desse país, não importa se é uma equipe lucrar se é uma equipe não importa nós precisamos construir, Mas nós precisamos também garantir que não tenha mais violência, nós precisamos trabalhar pra que esse processo diminua no país. E portanto vir aqui e falar sobre isso presidenta e deputadas principalmente deputada Laura Que fez o requerimento, eu agradeço muito, porque pra mim esse é o debate que nós vamos ter que fazer. Essa é a linha que nós vamos ter que enfrentar nesse De lado enfrentar a misoginia o ódio e a desigualdade estrutural que está colocada para as mulheres Essas são as duas linhas que o Ministério das Mulheres vai seguir com afinco com o pedido e com fortalecimento do presidente Lula, Eu quero feminicídio 0 nesse país. E nós sabemos o que que é feminicídio 0, é que nós não podemos aceitar que as mulheres morram pelo pelo fato de ser mulheres. Portanto essas duas são as linhas políticas sérias e de outro lado o empoderamento Enfrentando a misoginia garantindo que as mulheres não saiam das redes sociais, não saiam da vida pública é que nós vamos fazer, Com que as mulheres, efetivamente nesse país, tenham vez tenham voz e tenham dignidade tenham cidadania. E por fim tenho respeito, é isso obrigada deputada.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96268,
      "start_time": 1683729876,
      "duration": 19,
      "transcription": "Agradecer a a explanação e exposição da ministra Cida Gonçalves, e nesse momento eu passo a palavra para as autoras dos dois requerimentos em primeiro momento deputada Laura Carneiro. Senhora presidente eu.",
      "summary": "Deputada agradece exposição da ministra e passa a palavra para as autoras dos requerimentos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96271,
      "start_time": 1683729895,
      "duration": 320,
      "transcription": "Agradecer a possibilidade de ter feito esse requerimento, agradecer essa comissão porque aprovamos esse requerimento e agradecer à ministra Cida pela exposição. Mais do que tudo, ela conseguiu nesses prévios cinquenta minutos resumir toda uma questão global que é que vive a mulher brasileira. E aí eu queria dentro disso fazer duas perguntinhas, três talvez, mas, logo no começo da explanação vossa excelência disse sobre a questão dos dados que existem no Ministério. Era muito importante, Leda, que a comissão tivesse isso muito interagindo com vocês pra que esses dados sempre fossem disponibilizados à comissão da mulher E a deputada nossa presidente com certeza vai fazer chegar a todas as deputadas. E aí pode inclusive concatenar isso com as ações da Secretaria da Mulher. Bom, ponto segundo e eu acho que sempre o mais importante que é a questão orçamentária, Conte conosco, Cida, cento e trinta e três milhões. Quando a gente está falando de cinco mil quinhentos e setenta municípios é absolutamente impossível de gerir. Vocês não são mágicas, né, vocês só são gestoras, mágicas vocês não estão fazendo ainda. O Brasil do tamanho que é, com cento e trinta e três milhões, dificilmente vocês vão sair de algum programa que seja além da casa da mulher brasileira. E aí a gente não vai estar efetivamente contribuindo com nenhum novo programa que eu tenho certeza é objetivo de vocês. E aí em função desse novo programa, eu fiquei muito assustada com os dados dos equipamentos de defesa da mulher no Brasil, é muito assustada. Eu juro a você que eu não acho que nenhuma de nós tinha dimensão da precariedade. Quando você me diz que você tem quarenta núcleos da defensoria pública, significa dizer que você não abrange nem os quarenta e nove municípios que o país tem com mais de quinhentos mil habitantes. Eu não estou nem falando de cinco mil quinhentos e setenta municípios, não. Eu estou falando dos municípios que têm mais de quinhentos mil habitantes. Então a Defensoria Pública no Brasil não atinge esses municípios. E aí fico mais assustada quando apenas duzentos e oitenta e sete municípios tem o CEAMUCRAM, quer dizer, ou centro de referência ou centro especializado. O que é mais, estávamos conversando com a presidente Leda sobre o assunto, isso é assustador. Por que que é assustador? Significa dizer que a gente teria que tem que montar pra questão da mulher a mesma estrutura que a gente montou no SUAS pra garantir a possibilidade de de CRAS e CREAS, nós vamos ter que montar, vocês vão ter que montar como meta e nós aqui na legislação para que a gente possa ter CREAS e CRAS com financiamento efetivo do poder público pra que a gente garanta a essa mulher o atendimento de referência, o atendimento especializado. E aí eu queria, como pergunta, apenas entender, quer dizer, nós aprovamos aqui a a questão da equivalência salarial. Mas o que que a partir de agora nós vamos fazer? Que eu fico muito preocupada quando a lei vem primeiro e a política depois. Eu gosto quando a política vem primeiro e a gente transforma ela em lei. Fico muito preocupada porque a gente aprovou a lei, criou a expectativa, mas efetivamente qual é o programa que nós teremos no Ministério do Trabalho, em consonância, em conjunto, com o Ministério da Mulher pra que a gente efetive e possa através do parlamento cobrar a efetividade desse dessa da legislação que nós acabamos de aprovar. E também me assustei muito com os oito milhões de grupos dos, enfim, oito milhões de pessoas, seguidores desses grupos masculinistas, fiquei muito assustada. Enfim, eu não sou uma rainha da rede, já sofri muito com ela, com o tal vereador Gabriel Monteiro do Rio de Janeiro, então, realmente não é uma não é setor que eu domine, mas só o número me assusta. E aí a gente efetivamente tem que repensar, não sei se vai ser no projeto da relatado pelo deputado Orlando, mas talvez num projeto específico que a gente possa discutir essa temática que é grave, aliás é muito grave e por isso os números aumentam na área de segurança pública, inclusive discutindo com a frente de segurança pública dessa casa. Então eu me coloco à disposição, parabéns e obrigada por você ter participado. Eu vou ter que sair minutinho porque eu tenho que votar a Bolsa Família lá no Senado e eu não consigo votar pela internet, mas já já eu volto, mas vou voltar. Até porque tem que votar às três e meia de novo. Então assim, agradecer a possibilidade de ter feito esse requerimento, agradecer sua fala, mas agradecer principalmente a todas vocês que estão construindo esse Brasil novo, esse Brasil de esperança, esse Brasil de mulheres mais felizes. Obrigada.",
      "summary": "Deputada agradece aprovação de requerimento e elogia ministra. Destaca importância de dados sobre mulheres e falta de equipamentos de defesa. Propõe melhor financiamento para CREAS e CRAS e questiona ação do Ministério do Trabalho. Menciona preocupação com grupos masculinistas e valoriza trabalho do Ministério da Mulher.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 96272,
      "start_time": 1683730215,
      "duration": 23,
      "transcription": "Extra a deputada autora do segundo requerimento, deputada Cristo Nieto, ela está virtualmente, então queremos passar a palavra pra a segunda autora de segundo requerimento que é a deputada Cristo Nieto. Senhora presidente.",
      "summary": "Deputada passa a palavra para segunda autora do requerimento.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96270,
      "start_time": 1683730238,
      "duration": 17,
      "transcription": "Vossa excelência me escuta? Sim, sim deputada, todas nós estamos ouvindo e vendo a senhora, só a barriga que nós não estamos conseguindo ver. Mas hoje gostaríamos já de ver, você está muito bem. Seu rosto.",
      "summary": "Deputada expressa satisfação por ouvir e ver a pessoa em frente, mas menciona que não consegue ver sua barriga. Ela complementa sobre o rosto da pessoa estar bem.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96269,
      "start_time": 1683730255,
      "duration": 10,
      "transcription": "Perfeição, vai estar com a palavra de dez minuto, dez minutos pelo tempo de liderança também. Queria perguntar antes",
      "summary": "Deputada quer perguntar algo antes de ter permissão de fala por 10 minutos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96274,
      "start_time": 1683730265,
      "duration": 33,
      "transcription": "Senhora presidente primeiro agradecer a oportunidade e agradecer a ministra pela presença aqui nessa importante comissão sem dúvida nós temos muitas dúvidas nós temos muitos questionamentos a fazer, e eu queria oportunamente fazer a pergunta, de se eu posso deixar o meu tempo de liderança pra oportunamente utilizála sem utilizar agora eu abro mão da minha inscrição como autora do requerimento e aí eu faria no momento certo acumulando com a minha inscrição na ordem de inscritos no infoleg poderia ser essa forma",
      "summary": "Deputada quer agradecer e perguntar sobre transferência de tempo de fala para fazer perguntas mais tarde.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96273,
      "start_time": 1683730298,
      "duration": 11,
      "transcription": "Sim, deputada Cris, cinco minutos então, o tempo da deputada Cris como autora do requerimento. Está ok, que aí eu vou",
      "summary": "Deputada concede cinco minutos a autora do requerimento para falar.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96276,
      "start_time": 1683730309,
      "duration": 320,
      "transcription": "De qualquer forma, oportunamente também, ter possibilidade de fazer novas perguntas, por isso que eu pedi essa divisão de tempo. Bem, como disse senhora ministra, eu agradeço a vossa presença aqui, no meio de nós, aqui na nessa nessa comissão tão importante. E, nós temos aqui uma série de questionamentos, eu ouvi atentamente a sua explanação, ouvi e vi os dados que vossa excelência trouxe aqui a questão estatística, mas assim antes de mais nada eu queria fazer uma pergunta bem direcionada, que recentemente o vossa excelência participou, Concedeu uma entrevista à CNN, que era sobre aborto. Bom, como todos sabem, nessa casa Eu sou o presidente da Frente Parlamentar mista contra o aborto em defesa da vida então esse tema é muito caro não só a mim, mas a todo o povo brasileiro, não só aquela parte que obviamente me elegeu, mas a todo o povo brasileiro em geral. Então sobre essa questão específica do aborto eu lembro que, Vossa excelência esclareceu que com esse congresso, com essa composição que nós temos atualmente, É possivelmente essa haveria uma dificuldade muito grande de se avançar com essa pauta, ou seja a pauta do aborto. Então muito pelo contrário do que que a gente percebeu? Vossa excelência, de que essa pauta do aborto ela de fato não passaria pelo Legislativo por razões óbvias, né, uma delas é porque o povo brasileiro ele é majoritariamente contra o genocídio silencioso que É eufemisticamente chamado de aborto. Então dito isso, considerando essa sua entrevista, eu queria perguntar objetivamente pra vossa excelência, Vossa excelência é contra o reconhecimento da dignidade da STURO? Essa é minha primeira pergunta. A segunda é quanto ao posicionamento oficial do Ministério da mulher, quanto ao eventual, a eventual aprovação do estatuto de Nasstur, como todos sabem aqui nesta comissão tramita o estatuto de Nasstur, que nós vimos discutindo, inclusive no final do ano passado em dezembro, nós avançamos com a pauta mas ainda não houve a aprovação, mas acredito que por exemplo uma vez vindo a esta comissão pra nova apreciação, que a gente de fato possa ter sim êxito, nessa aprovação, eu queria saber qual o posicionamento oficial quanto ao estatuto do Nassitulo. Enfim, Outra pergunta, já avançando pouco mais agora para além desse fato, né, mas ainda falando da questão da valorização da vida, a valorização das políticas públicas também, Em prol do bebê, em prol da mulher, no governo Bolsonaro, muito se preocupou, né, com e e obviamente houve muito grande nessa valorização da maternidade como por exemplo houve aí o programa mães do Brasil E eu queria saber, de vossa excelência, se esse programa, Mães do Brasil, se ele será continuado ou seja se As políticas públicas oriundas desse programa, elas terão continuidade considerando aí os resultados exitosos que nós tivemos com esse programa no que tange a valorização da maternidade, a valorização da vida, como disse, do bebê e da sua mãe. E na mesma toada, eu queria saber quais seriam e quais são efetivamente as ações do Ministério no sentido de promover esse reconhecimento do valor da maternidade, tanto pro bem comum, né, como por exemplo, é pra amparar as mulheres no exercício integral dessa, da sua vocação por exemplo a maternidade, E aí eu coloco né desde a concepção até o seu cuidado com os filhos. Não só por eu estar grávida nesse momento mas aqui temos muitas mães certamente Nesta comissão, muitas mulheres que que obviamente são que se tocam né e tocam, esse tema toca muitas de nós, então é fundamental que a gente saiba qual é o fio condutor do ministério nessa promoção da maternidade e na promoção do cuidado Dos bebês, aí eu falo os bebês em gestação, e também obviamente o cuidado com a primeira infância né enfim, com toda A a todas as etapas da vida daquele bebê e que isso implica efetivamente no cuidado que a mulher tem que ter perante esse bebê. Então acredito obviamente que faz parte também da competência do ministério. Então nesse primeiro momento, senhora presidente e também Ministro, eu queria apenas é Mia, no caso, me ater a estas perguntas porque eu tenho outras mas, são sobre o apreciagem, então pra não Criar também uma colisão e não criar perguntas demais nesse momento, que pode até gerar aí de repente quem sabe, né? Uma pequena confusão obviamente não provocada, né pela ministra mas enfim, pra evitar de haver excessos né, Eu queria objetivamente fazer essas perguntas e oportunamente eu uso o tempo de líder para novas perguntas. Muito obrigada senhora presidente.",
      "summary": "Deputada questiona Ministra sobre:",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96275,
      "start_time": 1683730629,
      "duration": 7,
      "transcription": "Agora eu passo a palavra pra senhora ministra. Eu.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96279,
      "start_time": 1683730636,
      "duration": 716,
      "transcription": "É porque elas são autoras deputadas. Então assim, primeiro agradecer às deputadas tanto a deputada Laura Carneiro como a Cris Antonieto pelas pergunta e agradecer de novo por oportunizar que eu esteja aqui né, Assim, eu queria dizer com relação aos dados, eu não falei, mas nós temos No ministério a gente retomou a questão do observatório de gênero né, que vai estar observando todos os dados todas as informações, E esse relatório essas informações serão disponibilizadas sim pra essa casa, assim que precisar nós teremos e nós estaremos É cumprindo ordenamento legal que esta casa fez que foi aprovar relatório anual Dos dados de de de de mulheres que é o Hazean, então nós rebamos a partir desse ano de dois mil e vinte e E vinte e três o Razian vai estar de volta pra que todas nós possamos e todos nós possamos ter então acessa a esse esses dados E também nós retomamos a questão do comitê de monitoramento né, do plano nacional de política para as mulheres que nós possamos continuar fazendo monitoramento permanente de como ele está acontecendo, tanto em nível de ministérios quanto a nível É de estados e município, né, então assim eu acho que queria dizer isso, e a questão da pergunta que a deputada Laura Carneiro traz sobre a questão da equivalência salarial nós temos muita tranquilidade de dizer que o ministério das mulheres nós temos Muita muita certeza de que não é possível fazer uma legislação sem você pensar políticas públicas que efetive isso. E foi por isso que nós já colocamos no próprio, na própria legislação a questão da equiparação salarial Humuleratória pra que nós possamos dar conta dos elementos. E no na própria legislação, A gente colocou a questão da transparência, que é a necessidade de que as empresas tenham transparência da entrada na igualdade salarial, E portanto você tem como acompanhar, e segundo você tem como monitorar através do Ministério do Trabalho efetivamente Essa questão da implantação e implementação da legislação e a multa, né, que são três elementos fundamentais Pra que nós possamos dar conta de efetivamente implementar a legislação nesse país então assim queria dizer Porém, além disso, nós também temos muita tranquilidade de que foi uma discussão permanente e continua sendo Com a Secretaria de Autonomia Econômica e Política dos Cuidado, e tem sido tocada também pela nossa secretária Que só isso não dá conta, porque pra você ter uma questão da igualdade salarial você precisa ter Uma discussão com a sociedade e você precisa ter uma discussão sobre a política de cuidados. Nós precisamos discutir na sociedade brasileira Que a mulher que quiser ela pode continuar dentro de casa atendendo os filhos, mas a mulher que quiser trabalhar ela tem que ter condições de trabalhar. Então não cabe ao estado se esse ao direito das mulheres seja de uma forma ou de outra, mas ao estado cabe proporcionar a ela Condições pra que ela o faça com segurança e bem. Então nós estamos já com uma grupo de trabalho Junto com o MDS, junto com o Ministério do Trabalho, junto com diversos outro Ministério, pra discutir a política do Cuidados. De que forma é que nós vamos poder estabelecer Serviços que deem conta de garantir que a mulher possa sair pra trabalhar, que só a creche não é suficiente, Nós precisamos ter outras questões que estão colocada e também discutir a questão efetivamente da distribuição Do serviço doméstico, porque nós mulheres fomos pro mercado de trabalho, mas os homens ainda não vieram junto com a gente Pra ajudar efetivamente no trabalho dentro de casa, e lavar copo não é ajudar dentro de casa, Né? Não é divisão sexual do trabalho efetivamente, isso é a sua obrigação quando você suja, né Então acho que são questões que são importante a gente estar colocando efetivamente e estar discutindo então qual é a política de cuidado? Como é que nós vamos fazer? É que nós vamos garantir alguns elementos? Então acho que isso é é uma coisa. E eu acho que tem é importante dizer, eu acho não, eu acredito Num num elemento que a Laura Carneiro traz, que é a questão de você pensar dentro da perspectiva da rede social, Eu acho que não só uma legislação, mas nós precisamos evitar a monetarização Do ódio contra as mulheres. Esse é o debate. Nós precisamos fazer com que eles não tenham lucro, Porque é isso que é o desaba o problema, eles não podem lucrar em cima do ódio que eles estão pregando contra nós mulheres, Eles não podem lucrar em cima de cada mulher morta. Eles não podem lucrar em cima de cada violação Sexual que meninas e mulheres estão sofrendo, esse é o debate isso nós precisamos pensar deputadas Numa legislação que não permita isso. Eu acho que são elementos importantes pra gente pensar efetivamente. Com relação às questões que a Cris Antonieto traz, eu não não Eu acho que devo ter dado essa entrevista na CNN, mas a grande questão que eu vejo é assim, primeiro, o que eu disse é que, A questão do aborto, e a questão do nasturo hoje, é uma posição que cabe a esta casa. A nós executivo, eu tenho trabalhado da perspectiva que a nós cabe executar o que for aprovado na legislação, eu não posso inventar uma legislação nova, eu não posso criar novo processo. Eu, como executivo, como política pública tem que executar o que está cumprir a constituição e a legislação brasileira. Portanto assim, e nós ou vamos fazer de acordo com a decisão desta casa, nós não vamos nos negar, Nós não vamos nos negar cumprir a legislação decidida por essa casa, mas cabe a ela fazer isso, não cabe Ao Ministério das Mulheres não cabe a mim como ministra das mulheres definir esse tipo de atendimento esse tipo de coisa Ou e a outra coisa é com relação à minha posição, eu sou ministra de estado, eu não tenho posição pessoal, Quando eu assumo eu tenho posição pessoal quando eu estou no movimento social ou quando eu estou na sociedade. Quando eu estou, Nesse cargo, nesse cargo, eu tenho que representar a legislação brasileira, eu tenho que representar o que está colocado, Portanto a minha aqui não cabe dar opinião sobre qualquer assunto que esta casa esteja tramitando. Do mesmo jeito que eu não virei aqui pressionar sobre uma coisa ou outra, eu não estarei dando opinião certas sobre algumas questões que estão colocada nessa casa, e seja ela qual for viu viu deputada, seja sobre a questão do aborto, seja sobre o nastuto, Mas eu aqui no nesse cargo, nesse lugar, então eu vou defender o que está na legislação brasileira. Quanto aos programas Mãe do Brasil, nós estamos trabalhando nós trabalhamos Com uma concepção política que é super importante, que é efetivamente garantir às mulheres aquilo que é o direito delas. Se essa mulher quer ser mãe quer cuidar da casa quer ter garantia cabe ao estado fazêlo. Não cabe a nós julgar pressionar ou dizer que isso pode se não pode não é papel do estado. Papel do estado é pensar políticas pública pra as mulheres tenham condições, dignidade e cidadania. Esse é o papel do estado, e é esse o papel que nós vamos cumprir. Os programas que deram certo, os programas que apresentaram resultados político pra dignidade das mulheres nós não vamos acabar deputada. Nós não vamos fazer caça às bruxa, não cabe a esse ministério, não cabe a nós fazermos isso, agora nós precisamos rever Alguns itens e alguns programas sim, não tem problema dizer isso, nós vamos rever. Então assim, efetivamente eu queria dizer com relação aos programas, nós tanto é verdade que muitos programas se a senhora for ver, Nós não revogamos todos os programas nós não fizemos revogaço nós estamos analisando o programa o programa nós estamos redefinindo programas nós estamos de redefinindo Estruturas, responsabilidade, as formas com que isso fosse construído. É diferente de você simplesmente Chegar e dizer esse programa é do governo anterior eu não quero, esse programa não, não é isso que nós vamos fazer nesse ministério, nós temos responsabilidade Com a vida e com a opção das mulheres, então essa é uma coisa. Com relação à questão do ministério valorizar a questão da maternidade, Eu acredito que nós valorizamos, nós valorizamos como nós estamos discutindo a questão da política do cuidado, nós estamos valorizando como nós estamos querendo discutir a ampliação da creche, nós estamos discutindo quando a gente quer discutir a questão de melhores condições pras mulheres se forem trabalhar, né, ou até mesmo a questão da exclusão ou Criação dos programas sociais pra que as mulheres possam cuidar dos seus filhos. Portanto nós não estamos, Discutindo e fugindo da discussão dos cuidados nós estamos colocando no seu devido lugar, nós defendemos que o programa Bolsa Família e os programas sociais Entendeu? Prioritariamente seja no nome das mulheres, isso é garantir às mulheres o direito da maternidade na minha avaliação não é única e exclusivamente Porque é bonitinho? Não, porque nós estamos discutindo, mas dentro de uma concepção política inclusive de inclusão dessas mulheres. Acho que precisa pensar pouco nisso. E com relação à questão do valor da maternidade, Esse governo nunca desvalorizou a maternidade muito pelo contrário. O que nós, O que nós colocamos é que a maternidade ela é uma coisa importante na vida das mulheres, mas não só Entendeu? Tem outros elementos que as mulheres querem, elas querem ser mãe, elas querem ir no cinema, elas querem poder Em fazer teatro elas querem poder fazer faculdade, elas querem poder trabalhar, elas querem poder fazer uma série de coisas, e isso precisa ser garantido pra elas. Então a maternidade é mais elemento é mais elemento na vida das mulheres brasileira. Entendeu? Não é o único, não é o exclusivo, então assim, e a nós enquanto ministério, enquanto governo federal, nos cabe cumprir a legislação E garantir a elas aquilo que elas decidirem for melhor pra elas.",
      "summary": "Ministra - Ministério das Mulheres fala sobre dados de mulheres, retomada do Observatório de Gênero, comitê de monitoramento do plano nacional de política para mulheres, efetivação da equivalência salarial por meio de legislação e políticas públicas, discussão sobre política de cuidados e serviços que garantam às mulheres condições de trabalho, e revisão de programas do governo anterior que beneficiem mulheres.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96278,
      "start_time": 1683731352,
      "duration": 51,
      "transcription": "Passamos agora ao primeiro bloco de deputadas e deputados inscritos, informamos que devido a a questão da eleição pra secretaria da mulher e as demais votações que temos hoje a partir das quinze e trinta, já são quinze e nove minutos, nós vamos observar a ordem de inscrições. As inscrições já foram encerradas por este motivo já é levantado e na ordem das inscrições nós vamos conceder a palavra a deputada Ana Pimentel, pela liderança por nove minutos, depois a deputada Flávia Moraes e a deputada Maria do Rosário, nesse grupo de de três parlamentares para que a ministra depois concentre essas respostas. Ana deputada Ana Pimentel.",
      "summary": "Deputada tomará palavras em ordem de inscrição, devido às votações e eleição de secretaria da mulher. Ana Pimentel, Flávia Moraes e Maria do Rosário serão ouvidas antes da ministra responder.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96280,
      "start_time": 1683731403,
      "duration": 520,
      "transcription": "Obrigada presidente. Quero começar cumprimentando a ministra Cida, cumprimentála pela excelente explanação feita aqui para todas nós, mostra também o respeito a essa casa, mostra o compromisso com as mulheres, mostra o compromisso e respeito com a comissão de mulheres. Então quero cumprimentála, dizer que pra nós é uma honra recebêla aqui, e principalmente é uma honra recebêla ao identificar da maneira estrutural e estruturante que o ministério tem pensado o tema das mulheres. Nós sabemos que o tema das mulheres é tema fundamental porque ele diz respeito da forma como a nossa sociedade está estruturada historicamente. Existe uma desigualdade, que é uma desigualdade estrutural entre homens e mulheres na nossa sociedade, que ela se sustenta na divisão sexual do trabalho, que colocou as mulheres com a responsabilidade do cuidado, e ao colocála com a responsabilidade de cuidado, colocou o cuidado como invisível hierarquicamente menos importante na nossa sociedade. É fundamental a gente resgatar essa trajetória porque nós sabemos que a divisão, que é uma divisão que colocou o espaço público para os homens, e o espaço privado e o cuidado, como responsabilidade das mulheres, é uma desigualdade estrutural do sistema capitalista e que, na sua versão neoliberal, acarreta ainda mais atribuições, compromissos, responsabilidades pras mulheres que elas fazem cotidianamente, de maneira não remunerada, e e fazem isso e e isso está completamente relacionado também a papel social que foi colocado pras mulheres, que foi colocado pras mulheres da maternidade compulsória, como se a maternidade fosse destino obrigatório e compulsório das mulheres. Então, ao Ministério da Saúde reconhecer essa desigualdade estrutural e reconhecer que as mulheres na nossa sociedade, no Brasil, elas são responsabilizada, responsabilizadas por toda essa carga de trabalho adicional, que é feita como se fosse destino, que é feito como se elas não precisassem identificar isso como trabalho, como se cuidado não fosse trabalho, essa desigualdade acarreta uma série de efeitos e consequências pra vida cotidiana das mulheres. E aí nós temos a violência contra as mulheres, e aí nós temos a sobrecarga que as mulheres têm todos os dias, o que faz com que as mulheres adoeçam de maneira mais intensiva do que os homens, inclusive precisamos destacar a questão da da do adoecimento mental das mulheres, faz também com que as mulheres no seu cotidiano, tenham dificuldade de entrar no mundo público. Assumir, porque aí é que está a base estrutural da dificuldade das mulheres entrarem na vida política. É fundamental dizer isso. E é por isso que é fundamental a gente dizer que a maternidade ela é trabalho. A maternidade não é destino obrigatório das mulheres, não é trabalho que as mulheres devam fazer porque elas nasceram mulheres. A maternidade deve ser uma escolha quando as mulheres assim desejarem e a maternidade é trabalho e deve ser reconhecida como trabalho. Isso é muito importante porque nós precisamos ser aqui bem, bem honestas entre nós mesmas né? Porque qual foi o valor da maternidade que o governo Bolsonaro colocou no centro das políticas públicas, nós estamos procurando, nós estamos procurando o que aconteceu durante o governo Bolsonaro ao contrário disso, durante a pandemia as mulheres aumentaram os dados estão são contundentes eles falam por si mesmo, As mulheres aumentaram a sua sobrecarga de trabalho durante a pandemia. As mulheres aumentaram nesse último período por causa da precarização do mundo do trabalho, a sua obrigatoriedade de trabalho de cuidado dentro de casa e fora de casa e sem direitos trabalhistas. As mulheres nas maternidades são submetidas à violência obstétrica, nós não podemos aceitar nesse país esse discurso de valorização da maternidade enquanto nós temos mulheres que são torturadas dentro das maternidades. Tem mulheres que são torturadas dentro das maternidades pelas pessoas que falam que a maternidade deve ser valor e dom, isso é hipocrisia. Precisa falar que na verdade as mulheres na nossa sociedade estão sobrecarregadas, cansadas de trabalhar e sendo violentadas. Então essa é a realidade, é uma realidade de desigualdade forte, muito forte entre homens e mulheres na nossa sociedade, e eu quero adicionar outro aspecto que também foi organizado pelo governo federal que o presidente da república era dos pais vocalizadores que foi a misoginia e o ódio às mulheres. Isso era falado todos os dias nos meios de comunicação, O ódio contra as mulheres foi propagado nas redes sociais, era propagado pelo presidente da república e dá lucro às empresas. A misoginia e o racismo hoje geram lucro. E essas pessoas que dizem, que elas dizem, elas inventaram inclusive conceito de teologia de gênero que nós, que na verdade é conceito inventado para excluir uma parte da população, é conceito inventado pra excluir uma parte da população que não cabe nesse projeto de sociedade que eles defendem, e ao mesmo tempo faz com que todos os dias seja divulgado campanhas de ódio às mulheres todos os dias. Nós sabemos que a violência de gênero é todos os dias marcada principalmente pra nós mulheres que assumimos a vida pública. Então, o que eu queria dizer, é que nos honra recebêlo aqui, nesse momento, e mostrar que esse tema que é tão complexo e tão estruturante, é histórico, traz uma carga forte da nossa história porque elas também articula com racismo estrutural na nossa sociedade e mostrar que o ministério está pensando as políticas articuladas, estruturantes, pensando na inserção das mulheres no mundo do trabalho, garantindo direitos trabalhistas, a defesa da igualdade salarial é foco, quero cumprimentar a deputada Jaque que foi relatora, mostrando o compromisso, a centralidade de dar visibilidade e de colocar com centralidade também o trabalho de cuidado que é tão importante pra nossa sociedade ao mesmo tempo a gente colocar como uma discussão pública da importância de cuidado das mulheres também, né? De cuidado das mulheres, é pensar o mundo do trabalho, é pensar a política de cuidados e pensar o cuidado das mulheres. Então é uma perspectiva de de entender, compreender e agir pra enfrentar os dilemas estruturais que nós temos das desigualdades, e principalmente o ministério que olha para todas, com as suas diversas formas de viver, com as suas identidades, com as suas orientações sexuais, com todo o 0 histórico que nós temos de racismo que olha pras mulheres indígenas, que olha pras mulheres quilombolas, que olha pras mulheres em ribeirinhas, que olha pras mulheres do campo, pras mulheres da cidade, pras mulheres negras entendendo que nós temos país, marcado pela desigualdade mas também país diverso, com uma trajetória de mulheres que produziram o cotidiano da vida, que enfrentam todas as dificuldades pra produzir o cotidiano da vida. Então é com essa força das mulheres porque nós não falamos pelas nossas dores e pelas nossas mágoas nós falamos pela nossa cozinha, pelo aquilo que nós produzimos e produzimos de maneira generosa, então é com essa força das mulheres e olhando pra essa diversidade que nos honra vêla aqui, enfrentando desafios que nós temos que são grandes e conte conosco que nós estaremos juntas pra essa tarefa que é grandiosa, mas que nós sabemos que a senhora está conduzindo brilhantemente de reconstruir o Brasil olhando para todas as mulheres.",
      "summary": "Deputada afirma desigualdade histórica entre homens e mulheres, causada pela divisão sexual do trabalho e invisibilidade do cuidado. Maternidade é trabalho, não destino obrigatório, e deve ser reconhecida como tal. Governo anterior desvalorizou maternidade e aumentou carga de trabalho e violência contra mulheres. Ministério aborda tema de maneira estrutural, priorizando direitos trabalhistas, igualdade salarial e cuidado. Apoio às mulheres de diversos backgrounds e histórias.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 96281,
      "start_time": 1683731923,
      "duration": 10,
      "transcription": "Gostaria de passar a palavra pra nossa deputada federal Flávia Moraes, para as suas considerações.",
      "summary": "Deputada cedeu palavra para Flávia Moraes falar e dar suas considerações.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96283,
      "start_time": 1683731933,
      "duration": 311,
      "transcription": "Obrigada presidente. Eu vou procurar ser bastante breve para que as nossas colegas todas possam se manifestar. Eu queria cumprimentar a nossa a nossa ministra da mulher, Cida, dizer que é muito bemvinda essa comissão. Gostei muito da apresentação, acredito que está no caminho certo, já tem aí várias frentes de atuação, está fazendo AAA interlocução com todos os ministérios e é uma política pública intersetorial, então é preciso que estejamos conversando com todas as pastas. Eu quero dizer eu sou do estado de Goiás, a gente está lá de portas abertas e vamos trabalhar juntas, hoje nós trouxemos aí número de parlamentares histórico pra essa legislatura nós somos seis mulheres de Goiás aqui na Câmara Federal, nunca tivemos isso, uma bancada desse tamanho lá em Goiás, então a gente está muito feliz por isso. E eu eu não quero ser repetitiva, acho que tudo já foi muito bem colocado, acho que não cabe aqui repetição, mas eu queria registrar e reforçar a importância de nós termos aí uma atuação muito forte no combate à violência contra a mulher. Nós precisamos estudar esse fenômeno e eu quero citar uns dados do meu estado, nós tivemos lá a queda nos índices de todo o tipo de homicídio, mas infelizmente o feminicídio continua crescente em Goiás. É fenômeno que a gente não consegue entender. Então nós estamos muito preocupados com isso, cheguei na segurança pública essa semana, eles ah porque estava subnotificado, mas como que subnotifica feminicídio, não tem jeito. Então, os os outros tipos de crime de denúncia tudo bem que eles podem ter aumentado e estavam sub notificados, mas o acompanham esses números, então a gente vê que é fenômeno sério, grave, que nós precisamos decifrar isso pra que a gente possa colocar o remédio certo nesse aumento que infelizmente acontece no estado de Goiás. Então é uma preocupação grande nossa, eu peço uma atenção da ministra, nós vamos estar realizando aqui requerimento aprovado nessa comissão no dia vinte e seis seminário em Goiás justamente pra levantar a rede de atenção de combate à violência contra a mulher, ouvir todos os setores do nosso aqui nós temos a deputada Leda, presidente dessa comissão que é goiana também, a deputada Adriana Coci que é goiana também, delegada com certeza vão conosco e hoje eu entrego nas mãos da senhora o convite pra que a senhora esteja lá no estado de Goiás nesse dia na Assembleia junto com mais quatro deputadas estaduais e todos os órgãos competentes pra que a gente possa abrir essa conversa, preocupação de todos nós, não é apontar dedo, eu acho que esse tema não pode ser politizado, nós temos que tratar isso com muita responsabilidade, nós queremos é é buscar uma solução e o que que nós temos que fazer? Nós somos dez deputadas em Goiás, em que que a gente pode fazer pra ajudar a mudar essa realidade. Outra questão que eu quero deixar aqui é é que foi colocada pela deputada Laura, a deputada colocou aqui a muitas eu acredito assim que nós já estamos com os pensamentos que que nós queremos fazer, que nós precisamos é ampliar o número de metas, né, então a gente precisa trabalhar aqui, aqui eu quero me dirigir a todas as parlamentares dessa comissão, essa comissão é uma comissão muito atuante com a presença muito representativa pra que nós possamos garantir recurso, garantir orçamento pra que a gente possa ampliar essas metas dessas ações que nós já temos que são ações importantes mas que muitas vezes acontece por amostragem, não consegue chegar a todas as cidades que precisam porque eu sei que os recursos são insuficientes. Tem uma questão também que eu acho importante, eu queria pedir até a gente está tentando uma agenda, nossos horários estão se desencontrando, mas nós vamos achar uma hora oportuna, e eu acho que essa discussão até deve envolver essa comissão, pra que a gente possa discutir a questão do fundo, né? Nós podemos criar esse fundo até então quando a gente fala em votar o fundo vem uma polêmica e vem a pauta do aborto na na na frente e a gente precisa trabalhar texto que afaste qualquer dúvida em relação a isso e mais que a gente possa garantir esses recursos da iniciativa privada que vem através do fundo com incentivo fiscal pra que a gente possa garantir políticas públicas como CMES, né? Nós temos aí muito déficit de vaga de CMES, principalmente nas grandes cidades, essas casas de acolhida, essas esses equipamentos públicos que hoje ainda são deficitários, né? Que a gente precisa ampliar. Então eu quero me colocar à disposição pra isso ministra, vamos ao trabalho, mãos à obra, né? Parabéns, eu desejo sucesso a senhora na gestão do nosso Ministério da Mulher, tá? Muito obrigada.",
      "summary": "Deputada fala sobre combate à violência contra mulher, especialmente feminicídio em Goiás, e pede atenção da ministra. Sua prioridade é ampliar metas e orçamento para políticas públicas, como CMES, e criar fundo com incentivo fiscal. Ela e outras nove deputadas em Goiás desejam ajudar a mudar essa realidade. Parabéns e sucesso ao ministério da mulher.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 96282,
      "start_time": 1683732244,
      "duration": 14,
      "transcription": "Obrigada deputada Flávia Moraes, passo a palavra pra terceira inscrita, deputada Maria do Rosário.",
      "summary": "Deputada cedeu palavra para deputada Maria do Rosário.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96285,
      "start_time": 1683732258,
      "duration": 241,
      "transcription": "Da comissão deputada Leda, senhora ministra Cida Gonçalves, colegas parlamentares e equipe do ministério. Bem, primeiro eu quero cumprimentála e e estender e sobretudo cumprimentar o presidente Lula por ter enviado para esta casa, conforme compromisso que no período eleitoral, o PL mil e oitenta e cinco de dois mil e vinte e três, sobre a igualdade salarial e com outras repercussões várias para as trabalhadoras brasileiras. Quando nós oferecemos nosso voto favorável, nós o fizemos e quero eu peço o Cruzes que a gente possa aplaudir, e que da mesa diretora, da mesa diretora nos momentos em que tive a oportunidade de estar na presidência, pude ver seu esforço, seu trabalho, sua dedicação, e quero referir que quando nós colocamos ali o nosso voto favorável, é porque nós sabemos que a autonomia da mulher e a não violência, e todos os demais direitos, passam inclusive E talvez principalmente pela possibilidade de governar a sua própria vida a partir do acesso ao direito igualitário, ao fruto do seu trabalho, salário igual, pra trabalho igual, e de políticas públicas, também exige, a democracia não é só o voto, a democracia vai além do voto, a democracia está também no acesso igualitário a bens e serviços como por exemplo o princípio que move o SUS, e que deve mover todas as políticas públicas no Brasil de universalidade e igualdade de acesso. Eu sei que o ministério está coordenando grupo de trabalho interministerial para verificar o caminho pelo qual será implementada a lei da igualdade salarial. A minha pergunta para a ministra é, qual a expectativa e que medidas nós podemos ter no próximo período que já estejam desenhadas ou pensadas, ou em curso de elaboração para assegurar essa igualdade salarial entre homens e mulheres e o aumento da massa salarial que vossa excelência vossa senhoria muito bem trouxe aqui, articulando o aumento do salário mínimo ao que as mulheres ganham quando aumenta o salário mínimo. Ministro, eu também gostaria de destacar a importância da sua jornada contra a misoginia, e dizer que a Câmara dos Deputados, Certamente através da secretaria da mulher, mas a mesa diretora qual represento, colocase empenhada ao seu lado. Deputada por favor. A mesa diretora dessa casa, E a Secretaria da Mulher com certeza que hoje estaremos decidindo a direção, colocase ao seu lado e do governo federal para enfrentarmos toda forma de ódio, de violência e de misoginia. Contem com o nosso, a nossa dedicação e sobretudo com o nosso exemplo, porque nesta casa nós somos mulheres que buscamos diante de cada mulher brasileira, demonstrar que é possível vencer o ódio e construir país digno de ser uma mãe gentil, como o hino diz, não apenas para os homens, mas para homens, mulheres, negros, negras, nas periferias, no campo na cidade, em todos os lugares, meninas, idosas, indígenas, todas nós, muito obrigada senhora ministra pelo seu trabalho, muito obrigada. Muito obrigada deputada Maria do",
      "summary": "Deputada cumprimenta ministra e equipe, agradece Lula por enviar projeto sobre igualdade salarial e novos direitos para mulheres. Ela refere ministra Cida Gonçalves' esforço e dedicação, e destaca importância da jornada contra misoginia. Deputada expressa apoio à ministra e governo federal na luta contra ódio, violência e misoginia. Ela pede informações sobre planos para garantir igualdade salarial e aumentar massa salarial.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 96284,
      "start_time": 1683732499,
      "duration": 15,
      "transcription": "Que tem conduzido brilhantemente à secretaria, e eu passo a palavra pra ministra Cida Gonçalves, para as considerações das três deputadas. Primeiro,",
      "summary": "Deputada entrega secretaria à ministra Cida Gonçalves para três deputadas considerarem assuntos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96287,
      "start_time": 1683732514,
      "duration": 620,
      "transcription": "Primeiro quero agradecer às deputadas, né? Na verdade Ana Pimentel nossa líder né, efetivamente, o bonde está nessa comissão é que tem várias mulheres líderes né, então que bom que nós estamos com lideranças aqui. Eu acho que de fato a gente precisa pensar uma política e é isso que nós estamos trabalhando dentro da perspectiva e faz parte da política de cuidados de tirar a invisibilidade do trabalho do cuidado, do trabalho do cuidado do trabalho doméstico do né do cuidar da casa do cuidar do idoso do cuidar é de do cuidado que pesa tanto nas mulheres, porque pesa né você pode até gostar querer, mas tem hora que cansa né, então acho que tem é desafio que está colocado pra política de cuidados efetivamente. E de fato discutir a questão da violência obstétrica é desafio. Nós precisamos fazer esse debate porque a mesma sociedade que a sociedade que enaltece a maternidade, a mãe, né, que traz a mãe como, né, é a mesma sociedade que maltrata, que humilha, né, que muitas vezes que na maioria das vezes termina violentando, tirando direitos nós temos muitas situações no Brasil em que as mulheres terminam perdendo filho porque Nós precisamos saber que esse é país de mais solos. Acho que é dado que é importante que nós passamos ser, Trinta e sete a quarenta por cento das mulheres são mães solos. Elas têm que trabalhar e sustentar seus filhos. Então isso não é tão romântico, isso é duro, isso é difícil, né, então trazer isso é muito importante e então a violência obstétrica né, se você romantiza se você trabalha eu acho que é importante né, a questão da maternidade é fundamental, mas ela tem que ser trabalhada de uma forma de política pública, tem que ser respeitadas mulheres que fazem opção por terem filhos quantos filhos quiserem ter e como vai tratálos como vai cuidar, então acho que e não dá pra aceitar violência obstétrica porque as principais vítimas também são as mulheres negras, né, também são as mulheres negras e nós precisamos colocar isso na pauta. Flávia, que bom né que você está aqui, eu acho que a gente Vai tentar estar lá no no no seminário. Acho que a gente já podia aproveitar a oportunidade e fazer audiência pública pra discutir museogenia, discutir todo o processo que a gente tem feito em todos os estados, acho que é importante que todas as deputadas em todos os estados estejam, eu já solicitei pra minha equipe que a a marcha da misoginia a minha ida para os estados seja na quinta e na sextafeira onde seja possível que os deputados e as deputadas principalmente estejam junto acompanhando a agenda, fazendo o debate porque É é importante que esta casa esteja efetivamente nesse debate e no debate da misoginia, mas também no debate fortalecimento das políticas públicas, no debate sobre você deixar de ser uma coordenadoria e uma diretoria mas ser uma secretaria de política pras mulheres, a fala dos parlamentares e dos parlamentares é estratégico pra que nós possamos discutir o lugar das mulheres nos espaços de poder e no executivo. Porque a gente pensa os espaços do poder e nós pensamos as câmaras federais, Assembleia Legislativa, Câmara de Vereadores. Não, o Executivo também é lugar de poder. Executivo também é lugar de poder. Nós temos que pensar nisso efetivamente né, então acho que isso. E de fato eu acho que nós precisamos trabalhar com a questão de ampliar o número a a nossa meta. Nós não podemos e eu estava dizendo lá no no pra presidenta e pra deputada Laura Carneiro que nós precisamos avançar em algumas coisas e que nós que eu quero contar com esse ministério, porque as nossas políticas que nós estamos implementando, que nós estamos fazendo, que nós estamos construindo, validando, não validando, reforçando, retomando, Elas precisam ser instituída por legislação, nós não podemos ter efetivamente políticas tão inseguras Que sai governo acaba com aquela política, entra do governo diminui, vocês viram a trajetória, né? Você vai pro Ministério da Justiça depois você vai pros direitos humanos, depois você vai pra presidência, em cada lugar desse você perde dinheiro, você perde valor, você perde Respeito. Então assim nós precisamos que as políticas seja de enfrentamento à violência contra as mulheres seja de igualdade, de empoderamento, sejam Legislação nacional pra que todos sejam uma política de estado, e não simplesmente uma política de governo. Nós precisamos avançar nesse debate o que nós conseguimos avançar nos no executivo fazendo o debate com essa casa e com essa comissão nós podemos sim terminar mandato, terminar em em dois anos no máximo a gente ter uma legislação forte e segura para as mulheres desse país, né. E com e Maria do Rosário minha querida, nossa vicepresidenta da da câmara, né? Que coisa importante, secretária, né? Eu acho que dentro dum dum lugar de poder é estratégico fundamental, eu sempre digo né, que orgulho ver ela lá conduzindo aquela mesa. Eu acho que é pra todas as mulheres brasileira, né, pra todas as mulheres brasileira. Nós queremos trabalhar dentro da da expectativa que nós estamos pensando do salário mínimo, tenta a questão do do do grupo dos cuidado, mas também de estabelecer processo que eu tenho defendido que é debate que nós vamos ter que fazer dentro da fiscalização do sistema que vai ser implantado no Ministério do Trabalho, mas nós precisamos discutir e rever toda a reorganização institucional das empresas. Nós precisamos reorganizar as empresas Pra que as mulheres estejam ali, tem uma o salário, porque não é só uma questão de quando você entra, é a questão da ascensão. Eu sempre digo que A e é remuneratória porque o que que acontece? Quando você chega efetivamente o patrão, e eu sempre digo, Geralmente o patrão a patroa não quer, não não é que ele não queira dar o cargo, ele até às vezes quer, mas ele diz olha você é a pessoa mais competente, que ela tem que pegar o filho cinco hora na creche. Pra ela ser gerente, ela só pode sair oito horas. Né? Sim, aí muitas vezes ela precisa ficar até tarde à noite, mas aí que que vai fazer? Não tem ninguém que fica com filho ou com a filho. Termina ela mesma ela mesma dizendo que não é possível aceitar o cargo e isso vai transformando efetivamente a desigualdade salarial estabelecida. Nós precisamos ter uma cultura organizacional das empresas e dos governo Que redefinem isso, que repense quais são as formas de efetivamente que você pode permitir E garantir às mulheres estarem nesses lugares sem necessariamente ter esse peso né que seja colocado então de lado tem uma política de cuidados Né, capaz de dar condições às mulheres de serviços, de de garantia de que seu filho está cuidado, está ali e ela pode continuar no seu expediente de trabalho, mas de outro lado a empresa também precisa criar novas condições, novas formas organizacionais é pra serem é pra que dê conta efetivamente de garantir a igualdade salarial, porque não é só uma questão da igualdade, a lei é de igualdade, mas nós queremos discutir equidade. Nós precisamos pensar em equidade de gênero, nós Vamos avançar efetivamente nesse debate, então eu eu sempre digo que é processo de reeducação, né. Nós trabalhamos, eu me lembro, a maioria daqui é novinha, né, eu nem sou nem tanto, mas eu me lembro da época do cinto de segurança, quem daqui Lembra, né, ninguém gostava de usar cinto de segurança. Hoje ninguém entra num carro sem colocar o cinto de segurança, é o processo de reeducação Permanente constante da sociedade brasileira. Também sempre trabalho com a questão da covid. Quando a ciência disse que a gente tinha que ficar em casa nós Em casa, quando a ciência disse que tinha que usar álcool gel nós aprendemos álcool gel, que tinha que lavar a mão nós aprendemos lavar a mão, Que tinha que usar máscara pra sair de casa nós aprendemos a usar máscara pra sair de casa, portanto é essa discussão que precisa ser feita pra igualdade e equidade de gênero no nosso país. É esse debate que nós precisamos fazer com que todas as pessoas e as empresas assumam efetivamente então isso é desafio se você me perguntar quais são as ações nós não temos isso pronto, mas nós estamos construindo pra que nós possamos ter ações concreta que de fato efetivem essa diferença, essa reeducação, né? Então acho que é isso, obrigada. Muito obrigada,",
      "summary": "Ministra propõe política de cuidados que valorize trabalho do cuidado e criação de crianças; destaca importância de acabar com violência obstétrica, especialmente entre mulheres negras; defende políticas para apoiar mães solteiras e igualdade salarial; aboga por reforço da representação de mulheres em poder e políticas nacionais firmes, independentes de governos individuais.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96286,
      "start_time": 1683733134,
      "duration": 48,
      "transcription": "Vamos para o segundo bloco, conceda a palavra por três minutos, A deputada Benedita da Silva. Olha, a nossa eleição já começou e as as nossas deputadas e deputados estão indo as deputadas nesse caso estão indo voltar e voltar. Que nós temos para as deputadas café da tarde com a nossa ministra, onde poderemos ir conversando ainda mais com ela. Deputada Benedita da Silva não se encontra, passo a palavra pra deputada federal professora Luciene Cavalcante. Boa",
      "summary": "Eleição em andamento, deputadas retornando ao pleno; café da tarde com ministra discutida, Benedita da Silva não presente, passou a palavra para deputada federal Luciene Cavalcante.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96288,
      "start_time": 1683733182,
      "duration": 180,
      "transcription": "Ministra, senhora presidente, primeiro registrar alegria e honra de têla aqui com a gente. Estou aqui ministra, muito honrada e muito alegre de vêla à frente do nosso ministério. Primeiramente queria corroborar com a fala da deputada Ana Pimentel e também dialogar pouco sobre a fala dos números exitosos que foram colocados aqui com relação à maternidade do no governo desgoverno Bolsonaro. Porque a gente teve aumento de noventa e quatro por cento da mortalidade materna durante o 0 exgoverno. Então, registrar isso. E depois ministra, uma das formas históricas de exploração da nossa força de trabalho das mulheres, isso é uma questão histórica, eu queria centrar as minhas perguntas com relação a exploração da nossa força de trabalho. Primeiramente pedindo empenho do ministério para que de fato seja garantido o piso nacional profissional. Tanto da saúde quanto do magistério. Que são duas categorias majoritariamente compostas por mulheres. Ah em especial da minha categoria do piso do magistério a gente vive uma verdadeira pandemia aonde inúmeros prefeitos, governadores não cumprem a lei do piso, uma lei que existe desde dois mil e oito. Então pedir o empenho do ministério. Ainda sobre essa essa questão, esse tema da da exploração da nossa força de trabalho ministra, também pedir empenho no que tange às relações de trabalho das educadoras infantis, da primeiríssima infância. Trabalhadoras majoritariamente mulheres trabalham com os nossos bebês de 0 a três anos e elas seguem sem sem ser reconhecidas como profissionais de educação que são sem serem enquadradas na carreira do magistério porque aí a gente tem a exploração da força de trabalho e também essa invisibilidade do cuidado, desse trabalho do cuidado. Isso sendo usado como justificativa para não valorização dessas profissionais. E por último também pediu empenho do ministério ao projeto de minha autoria PL nove quatro três de dois mil e vinte e três que trata de cuidar de quem cuida. Porque a grande maioria das pessoas que garantem as políticas de proteção às mulheres e cuidados às mulheres também são mulheres e também sofrem é é dessa opressão estrutural. Então, fazer essas considerações ministro e dizer a nossa alegria de têla à frente do nosso ministério, parabéns pelo trabalho, a senhora e toda a sua equipe. Muito obrigada.",
      "summary": "Deputada registra alegria de estar presente, refere aumento de 94% em mortalidade materna no ex-governo e pede ministério combatê exploração das trabalhistas, especialmente na saúde, magistério e primeira infância. Também menciona projeto de lei \"Cuidar de quem cuida\".",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 96289,
      "start_time": 1683733362,
      "duration": 9,
      "transcription": "Passo a palavra pra deputada Jaque Rocha.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96291,
      "start_time": 1683733371,
      "duration": 185,
      "transcription": "Obrigada excelentíssima presidenta Leda, pela oportunidade de estar aqui mais uma vez. Quero cumprimentar a nossa secretária executiva Maria Helena, em seu nome toda a equipe do Ministério das Mulheres e especialmente aqui hoje presente a companheira e a nossa ministra, a excelentíssima ministra Cida. Tivemos uma excelente vitória, uma grande sobre o projeto da igualdade salarial aqui nessa casa. Agradeço muito aos colegas, ao plenário, inclusive aos homens né, que se somaram nessa luta e que demonstraram a capacidade de aglutinar dentro desse projeto mostrando que o Parlamento com a presença das mulheres e com a presença das formulações é capaz sim de unir o Brasil, e reconstruir políticas públicas estruturantes. Acredito ministra, que o nosso grande desafio, quando a gente aprova projeto dessa envergadura é principalmente tirar esse olhar que nos coloca olhar de cima pra baixo, quando foi pra ter a lei da licençamaternidade falavam a mesma coisa que a mulher fora do mercado de trabalho por seis meses, quatro meses, também ia gerar desemprego, mas ao contrário disso a gente demonstra com números e dados que nós representamos uma força econômica punjante e que se não houver inclusão das mulheres na estratégia de mudança dos rumos do Brasil, nós estaríamos efetivamente fracassando com esse olhar pro futuro, por isso eu acredito muito que o diagnóstico que você trouxe, que foi a nossa realidade com os índices da violência, com os índices da feminização da pobreza que a gente enfrenta, o desafio do mundo do trabalho é também necessário fortalecer a participação das mulheres e aí eu acredito que é compromisso dessa comissão da mulher o fortalecimento da participação das mulheres na política. Nós estamos diante da maior bancada feminina da história, aonde pela primeira vez na Câmara também nós temos a presença de duas companheiras, de duas deputadas, a deputada Erika Hilton, deputada Duda, duas mulheres trans, o que significa que nós precisamos de abrir vez mais esses espaços nas Câmaras Municipais, nas Assembleias Legislativas, nas prefeituras, nas vices, nos governos dos estados para que haja essa decisão. Portanto, o combate à misoginia e acreditar na política como ferramenta da transformação e acreditar que a gente só vai ter uma democracia representativa e verdadeira com a participação das mulheres. E aí eu quero saudar o trabalho desse ministério e agradecer muito a oportunidade de já fazer parte dessa história de união e reconstrução e o fortalecimento desse ministério mas da política como todo. Muito",
      "summary": "Deputada celebra aprovação de igualdade salarial e força econômica das mulheres. Destaca importância de inclusão feminina no Brasil e no mundo do trabalho, incluindo mulheres trans. Menciona maior bancada feminina na história e combate à misoginia. Elogia ministério e gratidão por participar na história de união e fortalecimento da política.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 96290,
      "start_time": 1683733556,
      "duration": 14,
      "transcription": "Deputada, eu concedo a palavra à deputada federal Ana Paula pela liderança do governo por oito minutos. Muito",
      "summary": "Deputada concede palavra à liderança do governo por 8 minutos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96293,
      "start_time": 1683733570,
      "duration": 379,
      "transcription": "Senhora presidenta Leda, está presidindo essa comissão e que aqui a gente faz grandes debates. Agradecer muito a presença da ministra Cida Gonçalves. Estávamos muito ansiosas esperando a senhora fazer essa bela explanação da diferença de governo para o outro, principalmente no cuidado com as mulheres. Cumprimento também a nossa secretária executiva Maria Helena, bemvindas aqui, perceber o quanto é importante fazer esse debate com o Parlamento, porque aqui também a gente vai aprovar recursos e leis para o cuidado com as mulheres. Digo perante a mudança que aconteceu em apenas cinco meses de governo, a mudança estruturante que teve no país depois de uma desconstrução, principalmente a desconstrução das políticas para as mulheres, de governo que tínhamos cuidado e respeito com homens e mulheres, com o povo brasileiro, E nos últimos anos foi uma desconstrução de tudo, inclusive de orçamento para esse esse ministério tão importante. E se somos a maioria da população brasileira, nada mais justo também de que eu obter o ministério das mulheres, porque as mulheres também precisam dessa proteção do estado brasileiro. Não dá mais pra conviver com os noticiários aonde uma mulher é morta a cada tantas horas, ou que uma menina sofre estupro a cada tantas horas. Então é muito grave eu acredito que é até uma pandemia. A senhora mencionou bem que esteve lá no meu estado de Santa Catarina, ouvindo as nossas vereadoras que sofreram, é a violência política que nós todas sofremos, de direita, de esquerda, é só se tocar pouquinho mais e perceber que a gente tem que provar que é boa aonde a gente está, e na política mais ainda. Então, ministra Cida, a sua tarefa é árdua, reconstruiu o que foi destruído, mas podem contar com esse parlamento. A pauta do direito à mulher e as políticas públicas, a promoção da igualdade de gênero, e as leis em defesa das mulheres elas são imprescindíveis, e a rede de proteção contra a violência doméstica, ela corre contra inimigo que está em muitos momentos a ao lado da mulher, muitos casos acontece dentro de casa. E essa reconstrução do nosso país, passa pela mão das mulheres, é das mulheres que passam a reconstrução do nosso país. Se a gente não entender isso, se os homens não entender e algumas mulheres também que não basta ser apenas mulher, né tem que ser as mulheres comprometida com as lutas das mulheres, a gente também tem homens que são também na luta contra a na luta com as mulheres, então é muito importante fazer isso, basta ser só mulher, tem que ser aquele compromisso que a gente sabe muito bem, do combate à misoginia, parabéns por botar essa pauta tão importante, e que a gente sofre isso a todo momento nas redes sociais por exemplo. Eu sempre digo, na pandemia, e quando a maior violência que cometeram quanto à mulher, foi quando deram golpe de estado no Brasil tirando uma presidenta eleita democraticamente que foi a presidenta Dilma, que a todo momento teve que provar e não foi provado nada contra ela. E a gente sabe o quanto nós perdemos. Aumentou o número do violência, aumentou o que nós temos que provar todo momento que nós somos capazes de exercer qualquer coisa que a gente faça, somos ótimas mães, donas de casas, e tantas outras coisas que a gente sabe. Então eu quero agradecer, dizer que esse primeiro projeto de lei, e eu sei que a senhora já falou muita coisa mas a gente precisa, o óbvio precisa ser dito, né que em pouco tempo de governo, teve investimento de trezentos e setenta e dois milhões da implantação das cidades da casa da mulher brasileira, e vou pedir fazer pedido Santa Catarina não foi contemplada, e a senhora sabe que o estado lá que se é estado dizem que é maravilhoso, mas a violência contra a mulher lá está gritante, até porque é estado que está defendendo muito o armamento, e a gente precisa também fazer essa discussão aqui. As viaturas que foram doadas por discussão aqui. As viaturas que foram doadas por estados da patrulha Maria da Penha, a criação do dia nacional da Marielle Franco, isso tudo foi em oito de março em menos de três meses de governo, né, de uma mulher que foi morta porque sabia muito e fazia a defesa, a gente precisa sempre lembrar disso aí. As políticas de enfrentamento ao assédio sexual, moral, à discriminação na administração pública que também foi uma ação do governo. E quero falar também da criação do programa nacional da equidade de gênero, raça e valorização das trabalhadoras no Sistema Único de Saúde, sou enfermeira e sei quanto isso é importante. Abertura de vagas de programas de educação profissional e tecnológica para vinte mil mulheres integrantes, e para as mães atletas do alto rendimento, bem como também foi uma ação do governo, a bolsa atleta para aquelas mulheres que são atleta e que não tinha esse benefício. Então, ministra Cida, foi muita coisa, parabéns, parabéns pela coragem, parabéns pela sensibilidade de governo que é de homem, mas que sempre ouviu muitas mulheres, principalmente a mulher que ele sempre reverencia que é a dona Lindú, que ensinou que o respeito tem que começar com as mulheres e principalmente na casa. Falo do observação e da violência, a senhora conheceu no meu estado, uma lei que aprovamos na Assembleia Legislativa e que foi implementado, que agora a gente sabe quais são os números e que vai nortear as políticas públicas para fazer o combate a esse tipo de violência. Então, esse parlamento deputada lei e da senhora que apresenta essa comissão, temos muito trabalho nos próximos anos, de reconstrução, pacificação do nosso país, vivermos em paz, mas pra viver em paz as mulheres precisam ser respeitadas, e a palavra é respeito. Nós não queremos nada mais e nada menos, apenas respeito. Respeito pelos nossos corpos, respeito pela nossa voz, respeito pelos nossos direitos, isso a gente tem que fazer constantemente. Muito obrigada.",
      "summary": "Deputada fala sobre importância de políticas para o cuidado com mulheres, denunciando destruição delas anteriormente e destaque para mudanças recentes no ministério das mulheres. Ela menciona alta violência contra mulheres no país e o papel fundamental delas na reconstrução do país. Ela agradece ao ministério e pede apoio para projetos de lei e investimentos, especificamente para Santa Catarina. Ela destaca a necessidade de respeito como prioridade para viver em paz.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada",
        "slug": "ana-paula-lima"
      }
    },
    {
      "id": 96292,
      "start_time": 1683733949,
      "duration": 27,
      "transcription": "Muito obrigada deputada Ana Paula, passo a palavra à ministra pras suas considerações às parlamentares e também convido a deputada delegada Ione para me substituir pra que eu possa votar. Bom, eu queria dizer Jaque, como foi importante você na relatoria, que trabalho, bem feito e grande.",
      "summary": "Deputada agradece e passa a palavra à ministra. Ela elogia o trabalho do relator, Jaque, e convida a deputada Ione para votar em seu lugar.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 690262,
      "start_time": 1683733976,
      "duration": 9,
      "transcription": "Uso né de ouvidas de início à equipe e as considerações feita pela equipe então acho que assim quer",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lêda Borges -- por Participante -- Delegada Ione",
        "position": ""
      }
    },
    {
      "id": 96295,
      "start_time": 1683733985,
      "duration": 322,
      "transcription": "Prabenizar, porque eu acho que a vitória do PL, na Câmara, é grande passo a questão da igualdade ele não vai dar conta de tudo que nenhuma legislação dá conta de tudo mas ele dá o primeiro passo né então toda todo o jogo nós precisamos do primeiro passo eu acho que está dado o primeiro passo e nós vamos com certeza trabalhar trabalhar muito pra provar ele no Senado, pra que a gente possa dar, efetivamente para as mulheres brasileira, é segurança jurídica do que é a questão da igualdade como que nós podemos alcançála. Quero agradecer. Também a questão do processo que a gente precisa discutir o que você traz que nós precisamos efetivamente fazer grande debate sobre a participação das mulheres na política. Né, nós sabemos, é de toda a realidade que está posta que está colocada mas não é possível a gente ter espaço como esse com apenas dezessete por cento de representantes mulheres. Nós precisamos ter mais mulheres. Não é possível a gente ter novecentos e cinquenta e oito municípios sem uma mulher na Câmara de Vereadores. Então então assim eu acho que essas coisas são importante pra gente trazer e eu sempre tenho dito tenho dito que se nós não enfrentarmos a misoginia agora nesse momento, nesse instante, o ano que vem nós podemos diminuir esse quadro. Então o desafio enfrenta a meta misoginia nesse momento, passa por você ter o debate sobre a questão de ampliar o número de mulheres nos espaços de poder, passa pelo debate de você discutir a questão da igualdade revendo os processos de construção interna das empresas e dos comportamentos das empresas porque não basta ser só o chefe Também tem funcionário do lado que faz a piadinha e quer brincadeira, né, também tem aquele então você tem uma série de de conceitos e preconceitos pra desconstruir e que o conceito e a misoginia e o ódio às mulheres só fortalece isso, então a igualdade, o empoderamento e o enfrentamento à violência, ela vê se a gente acabar com ódio com as mulheres então acho que certo. E Ana Paula que bom conhecer. Santa Catarina eu queria dizer que todas as capitais do país nós estamos trabalhando né Denise? Pra que tenha uma casa da mulher brasileira, né? Aquelas que ainda não visitei, Eu vou visitar, vou falar com o governador, vou falar com o prefeito, pra que nós possamos de fato ter o engajamento, porque é importante dizer que a casa da mulher brasileira ela só é possível sair com o engajamento de todas as instituições do governo do estado porque nós precisamos da delegacia especializada lá dentro. Nós precisamos do tribunal de justiça porque precisa do juizado lá dentro. Nós precisamos da defensoria pública porque lá dentro é defensoria pública. Nós precisamos do Ministério Público porque lá vai ter a promotoria pública. Nós precisamos da prefeitura porque lá tem o apoio psicossocial e responsabilidade municipal, e nós temos que cumprir o pacto federativo, nós não podemos em hipótese nenhuma esquecer que a constituição brasileira estabelece o pacto federativo e se governa a partir do pacto federativo, todas essas negociações e tratativas precisam ser feito então, Ana Paula, eu vou retornar a Santa Catarina pra agora cumprir uma agenda institucional de falar com o prefeito com o governador presidente do Tribunal de Justiça. O coordenador, o defensor público geral, o procurador do Ministério Público do Estado para que nós possamos deflagar o processo e de fato não só da casa da mulher brasileira, mas também discutir a questão da patrulha Maria da Penha né que a gente acha super importante e eu achei o observatório da violência maravilhoso, que é uma coisa que o pessoal do nosso observatório poderia ir lá ver, né, porque eu acho que é uma ida à violência também, sobretudo, mas sobre a violência praticamente no mesmo instante, né, e é uma coisa que é fundamental pra que nós possamos estabelecer políticas pública, porque eu acho que isso tem que ser dito aqui também. Nós temos uma grande dificuldade de dados oficiais pra que nós possamos pensar pública desse país, nós precisamos reforçar o que que é a discussão dos debates sobre informações e dados pra todas as questões mas aqui vou falar principalmente pra questão das mulheres brasileiras. Obrigada.",
      "summary": "Ministra do Ministério das Mulheres afirmou que vitória do PL avança igualdade de gênero, porém é necessário expandir participação feminina na política, combater misoginia, fortalecer direitos das mulheres, garantir segurança jurídica, criar casas da mulher em todos os estados, engajando instituições governamentais, dar valor à discussão de dados oficiais e políticas públicas específicas para mulheres brasileiras, e visitará Santa Catarina para tratar tópicos locais.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96294,
      "start_time": 1683734307,
      "duration": 22,
      "transcription": "Boa tarde a todas, eu concedo à deputada federal Clarissa Tez por três minutos de fala.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 96297,
      "start_time": 1683734329,
      "duration": 188,
      "transcription": "Oi, boa tarde a todos, boa tarde deputada delegada Ione, boa tarde ministra Cida, muito obrigada por aceitar o convite em comparecer a essa comissão, a ministra que fez uma apresentação longa aí, com bastante informações e Com certeza aqui muito importante sua presença, temos muitas dúvidas, muitos questionamentos e o principal aqui pra mim ministra Relembrando que em dois mil e vinte e dois durante a campanha eleitoral o então candidato Lula ele foi questionado Durante uma entrevista sobre qual seria o posicionamento dele está em relação ao aborto. E o presidente Lula ele respondeu o seguinte. É uma resposta que eu já dei, presidente Lula ele disse nessa entrevista eu sou contra o aborto, sou pai, estou lendo aqui o que o que Lula Falou, sou o pai de cinco filhos, sou avô de oito netos, bisavô de uma bisneta. No encontro com pastores evangélicos, tá? Ainda durante a campanha eleitoral ele fez uma carta aberta, uma carta que foi dirigida aos evangélicos E ele reiterou aqui esse posicionamento que eu quero ler também o que ele escreveu uma carta aberta aos evangélicos, Pessoalmente contra o aborto. Nosso projeto de governo tem compromisso com a vida plena em todas as suas fases. Disse Se Lula, para minha vida é sagrada, obra das mãos do criador, e o meu compromisso sempre foi e sempre será com a sua proteção. Eres ia priorizar as determinações do presidente Lula. Então, que a mulher seria Pisada, respeitada, que teria ali os seus direitos garantidos. Então desse modo aqui, Eu pergunto ministra, essa promessa de campanha do presidente Lula contrário ao aborto e proteção da vida está sendo cumprida Que maneira pelo ministério, né? Quais são as políticas públicas, quais são as ações, quais são os programas Que estão sendo executados pra cumprir essa promessa. E por fim ministra muitas coisas nós ouvimos aqui E eu não poderia deixar de falar em relação a uma participante aqui que afirmou que a maternidade não deve ser obrigatória. Né? E E eu quero dizer aqui que muita gente que defende venha maternidade eu gostaria de pedir silêncio por favor né, todo mundo que está falando está colocando aqui seus posicionamento e está sendo respeitado. Obrigada deputada. Então, A maternidade não é fardo. A gente não pode estar falando da maternidade como uma maldição fardo pra mulher.",
      "summary": "Deputada questiona ministra sobre compromisso do governo com posição anti-aborto do presidente Lula, incluindo priorização de respeito e direitos à mulher e proteção da vida, e quais ações são executadas para cumprir essa promessa. Também menciona importância de não considerar maternidade como obrigação ou fardo para mulheres.",
      "speaker": {
        "id": 220665,
        "name": "Clarissa Tércio",
        "position": "Deputada",
        "slug": "clarissa-tercio"
      }
    },
    {
      "id": 96296,
      "start_time": 1683734517,
      "duration": 5,
      "transcription": "Deputada Clarissa, conclua por gentileza. Oi oi",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 96298,
      "start_time": 1683734522,
      "duration": 16,
      "transcription": "Deputada, já estou finalizando. Dizer, né, que graças a Deus a mãe dessa participante não pensava, pensava bem diferente do que ela pensa. Obrigada presidente. Muito",
      "summary": "Deputada agradece e menciona que, graças a Deus, a mãe da participante pensava diferente do que ela pensa.",
      "speaker": {
        "id": 220665,
        "name": "Clarissa Tércio",
        "position": "Deputada",
        "slug": "clarissa-tercio"
      }
    },
    {
      "id": 690259,
      "start_time": 1683734538,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegada Ione -- por Participante -- Lêda Borges",
        "position": ""
      }
    },
    {
      "id": 96299,
      "start_time": 1683734539,
      "duration": 85,
      "transcription": "Isso, antes de passar para a segunda para a segunda inscrição deste bloco, eu gostaria de solicitar a todas as deputadas como nós não encerramos ainda esta audiência, e havia o compromisso que encerraríamos às dezesseis horas, AAA presença nossa já está aberta na na sala em frente para a eleição da secretaria da mulher, para a procuradoria da mulher e também para o observatório. Nós ainda não temos quórum faltam quatro três porque a deputada Benedita acabou de de de ir lá agora, devemos ter ainda três deputadas pra que a gente possa abrir a votação. Então eu gostaria de pedir pras lideranças, partidárias que aqui estão, possam mandar comunicado no WhatsApp solicitando que a gente possa ter quórum para a eleição de hoje. Passo a palavra nesse momento, a deputada Juliana Cardoso para as suas considerações e perguntas.",
      "summary": "Deputada solicita presença de deputadas para eleição de secretaria da mulher, procuradoria da mulher e observatório, antes de passar a palavra à deputada Juliana Cardoso. Aguarda chegada de mais três deputadas para ter quórum e abrir votação.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96301,
      "start_time": 1683734624,
      "duration": 217,
      "transcription": "Olá ministra. Boa tarde. Que bom que a senhora está aqui, junto com a sua equipe. Está aqui ministra pra poder discutir sobre política pública, sobre a questão de ter legislação e orçamento e política para para poder ter projetos, e política para para poder ter projetos para as mulheres. Nós já estamos cansado porque assim é discurso, que É o único discurso que algumas parlamentares e homens e mulheres têm insistidamente de vim, aqui, conversar com os ministros, ao invés de fazer ações propositivas fica o tempo todo falando sobre a relação do aborto. Gente, desculpa, mas passou, a gente está precisando reconstruir o Brasil, a gente está precisando colocar políticas em prática, A gente está precisando entender, que o menos cento e vinte dias, foi colocado mais de vinte e Cinco projetos que estavam parados. O que fizeram com oito 0? Eu fico nervosa ministra, porque assim, ao invés ficar enxergando, quatro anos, o que foi destruído do governo de qual essas parlamentares homens e mulheres ficavam insistidamente falando Quer o melhor governo? O quanto mataram as mulheres nas suas periferias e nas suas nas suas regiões e nas suas cidades? Chega de tanto ódio, chega de tanto fake news. Vamos discutir Brasil de verdade, Brasil pra aquelas mulheres que não Tomás, ter a violência e qualquer que seja, seja violência física, psicológica, chega de tanto feminicídio, Chega de tanta discussão, aonde nós estamos querendo colocar e legitimar o a lei do aborto, no qual o governo anterior ficou colocando as meninas numa situação bastante delicada, inclusive com a última ministra chamada Damares. Então, passando por isso, eu acredito que nós temos que respeitar qualquer uma das mulheres. E falo, a nossa aqui, A nossa Ana, não fique ofendida. Sabe por quê? Essa ofensa que esse tipo de Atuação política faz enquanto você faz a sua fala? Não nos intimida, não nos intimida. E eu tenho muita certeza que a sua mãe tem Tem muito orgulho de ti, como eu e muitas deputadas aqui presente, tem muito orgulho de mulheres que chegaram e demoraram pra chegar nesse parlamento. Nós somos Noventa deputadas, noventa, dentro delas muitas foram trabalharam pra poder chegar até aqui. E quero parabenizar a Jaque, que tenho muito orgulho, digo pra essa minha companheira que eu amo muito ela, porque eu acompanho ela desde quando a estava lá na atuação da executiva do diretório nacional, o quanto ela foi do PT e o quanto ela sempre era atuante. E Deputada com o clube por gentileza. E quando ela chega aqui, como deputada federal, faz uma excelente trabalho de dialogar com todos os partidos, com todos os partidos, independente da sua questão de opinião, se é feminista ou não. Ok? Então é isso que a gente tem que prevalecer aqui nesse congresso. Respeito a todas. Mas chega de a gente ficar falando da mesma pauta o tempo todo. Vamos discutir o Brasil como a senhora tem discutido agora, muitíssimo obrigada.",
      "summary": "Deputada fala sobre necessidade de políticas para mulheres, cansaço com foco excessivo no aborto, necessidade de respeito e diálogo entre todos os partidos.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 96300,
      "start_time": 1683734841,
      "duration": 8,
      "transcription": "Obrigada deputada. Passo a palavra a deputada federal Benedita da Silva pras suas considerações.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96302,
      "start_time": 1683734849,
      "duration": 187,
      "transcription": "Senhora presidente, senhora, deputadas, deputados presente, ministra, Cida Gonçalves, eu gostaria de dizer que é muito prazer em poder estar recebendo mais uma vez, né, sempre solicita ao nosso chamado e já é a me parece a terceira vez que eu ouço né, a senhora apresentar o que o governo já fez em cem dias, e o que teremos ainda pela frente. Eu não pude acompanhar, aqui o tempo inteiro porque três projetos pra eu relatar, bem aqui do lado mas só agora eu concluí o 0 terceiro projeto, mas eu vi a exposição que foi feita quando a senhora identificava que a maioria de nós mulheres negras estávamos desde a questão do e até parabenizou essa casa por ter votado a igualdade salarial né da mulher e o homem na mesma função. Tem uma questão que nós colocamos de inteira importância e que eu quero apenas nessa saudação conhecendo como a conheço e acompanhando o seu trabalho o seu início né, de ministério, eu não posso deixar de dizer da importância da criação desse ministério. E isso faz a diferença no Brasil inteiro, já que é ministério que cuida das mulheres e cuida da maioria da população brasileira que somos nós. E dentre essa maioria da população brasileira estamos nós mulheres negras, ainda com baixos salários, ainda desempregada, ainda com nossos filhos pelo meio da rua. Então é necessário sim que a gente tenha ações afirmativas para as mulheres, mas que a gente tenha nessas ações afirmativas esse recorte extremamente necessário, nós temos dito que enquanto não incluírem as mulheres negras, dificilmente nós teremos a libertação total sabe? E de nós mulheres. Mulheres como todo. Então é por isso que eu quero parabenizála, dizer que estamos aqui, o mandato está à disposição e sei da sua também disposição em estar atendendo as nossas comissões, trazendo o que temos que fazer, e são grandes os desafios. Muito obrigada por",
      "summary": "Deputada se refere à terceira apresentação do governo em 100 dias, elogia ministério por promover igualdade e atendimento à população majoritária, mulheres negras, e pede ações afirmativas que as inclam.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 96304,
      "start_time": 1683735036,
      "duration": 21,
      "transcription": "Deputada Benedita da Silva, eu gostaria de aproveitar e aumentar mais uma mais uma deputada que é a deputada Cris Tonetto nesse bloco de de quatro deputadas. Por favor, deputada Cris.",
      "summary": "Deputada propôs incluir outra deputada no bloco, passando de três para quatro.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96305,
      "start_time": 1683735057,
      "duration": 28,
      "transcription": "Senhora presidente, novos colegas, estou acompanhando aqui cada palavra, tudo que está sendo explanado aqui durante essa audiência pública, com a presença da ministra, quem inclusive mais uma vez agradeço a presença né e por estar prestando esclarecimentos importantes a esse parlamento. Presidente queria aproveitar pra acumular meu tempo de liderança, por favor. Eu não estou conseguindo visualizar o tempo que eu tenho São seus cinco minutos deputada Cris. A senhora usou os cinco primeiros, agora.",
      "summary": "Deputada usa tempo de fala para acompanhar e esclarecer assuntos durante audiência pública, agradece presença da ministra.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96303,
      "start_time": 1683735085,
      "duration": 7,
      "transcription": "Com cinco minutos de liderança. Perfeitamente. Muito obrigada senhora presidente. Mas voltando é assim até",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96308,
      "start_time": 1683735092,
      "duration": 298,
      "transcription": "Estarrecedor a ouvir determinadas deputados porque parece que a gente não tem mais liberdade de fazer perguntas, parece que a gente tem que pedir licença e perguntar o que elas desejam que nós perguntemos, então quer dizer é papel invertido do que deveria ser parlamento com o ambiente democrático inclusive, pra que haja de fato contraditório. Eu ouvi uma deputada aqui, há pouco, falando da questão do aborto, que a gente tem que parar de discutir aborto. Meus queridos, na verdade nós não, é muito ódio no coração a pessoa dizer, e pior não só dizer, né falar em prol da legalização do aborto mas é realmente muito ódio do coração é muito são é muito absurdo a gente perceber o ódio que se tem a criança e sim a maternidade a maternidade ela não pode ser seletiva e sim a maternidade é dom não é hipocrisia Nossa considera dom e sim algumas pessoas aqui também disseram a deputada do PT salvo engano comentou há pouco que a maternidade por exemplo ela por lado a gente enxerga como do mas por outro lado dentro das maternidades a muita tortura a maior postura sempre digo que o aborto então chancelar a questão do aborto Sem dúvida nenhuma é chancelar também a tortura quem chancela o aborto chancela a revitimização da mulher chancella a tortura então não tem como a gente se desvencilhar desse assunto até porque ele sempre volta na pauta não porque nós que queiramos que volte mas simplesmente ele volta porque, assim dentro desse governo ou melhor esse desgoverno, uma política de promoção da cultura da morte, isso é fato. Mas antes de mais nada senhora presidente eu preciso mesmo parabenizar aqui o posicionamento público da senhora ministra quero parabenizar vossa excelência publicamente aqui que e ao responder o meu questionamento sobre a posição oficial do ministério quanto o aborto vossa excelência disse categoricamente que cabe ao ministério obedecer e executar aquilo que o parlamento legisla. Ótimo, fiquei muito feliz de coração mesmo, fiquei muito feliz de saber que vossa excelência então é contra o ativismo judicial e contra a interferência indevida do Poder Executivo casa. É muito bom, aliás, é imprescindível reforçar o respeito à repartição dos poderes que está lá na constituição nosso artigo segundo, e lembrar também que a competência pra legislar é do parlamento, não do executivo nem do judiciário, nós temos o respeito à soberania popular, fomos eleitos pra representar bem o povo, e nós sabemos muito bem qual que é a visão majoritária da população em relação a esse tema. Agora considerando esse reconhecimento público, que vossa excelência fez aqui nessa comissão, me causa uma série de espanto, talvez uma surpresa. O fato do ministério enviar a senhora Maria Elisa Aníbal, representantes do grupo Kulumim, pra sexagésima sétima sessão da comissão sobre a situação da mulher na ONU, porque se realmente não é papel do executivo trabalhar pra flexibilizar e pra ampliar o, não só a flexibilização mas a ampliação né, do da questão do aborto no Brasil, de forma transversal ou à revelia da própria lei que, diz claramente que o aborto é crime no Brasil conforme o previsto no artigo, nos artigos cento e vinte e quatro cento e vinte e sete do Código Penal, por que então patrocinar à ida de uma representante dessa ONG justamente dessa ONG, para a ONU, pra segurar como uma representante do Brasil né? E aqui é importante a gente lembrar que esse grupo curumim ele é dos importantes grupos vamos dizer assim pra atuação, ou seja, grupo atuante em prol da legalização do aborto no Brasil. E é por isso que eu fiquei curiosa pra saber qual que é a relação então que existe entre o ministério e esse grupo por mim. E também quais que foram os critérios adotados que levaram à escolha de uma ferrenhativista pró aborto, já que toda viagem ela foi custeada com dinheiro público, ou seja, com o dinheiro do contribuinte, do pagador postas, e como dissemos há pouco, nós sabemos que a população brasileira é majoritariamente contrária ao aborto, isso é fato tanto que o aborto não passa no no parlamento por motivos óbvios como já tanto falamos aqui. Outro ponto que eu gostaria de levantar, até em resposta, uma deputada do PT que disse que, a ideologia de gênero, é conceito inventado. Ora, se é conceito inventado, por que que esse conceito ele foi institucionalizado e oficializado na Portaria duzentos e trinta, que foi editado em parceria inclusive com esse ministério. Se está numa portaria e se tornou oficial então sim nós temos que debater, nós temos que discutir e nós temos sim que tentar entender e não só entender, mas levar pro entendimento a população, porque infelizmente o SUS ele me parece estar sendo instrumento propagador de ideologia, Não somos nós que falamos de hoje. Há uma carga ideológica que está expressa na própria portaria. E falando nisso, ministra, eu pergunto Deputada lei, deputada crie.",
      "summary": "Deputada expressa preocupação com limitação de perguntas, debate sobre aborto, e envolvimento do Ministério com ONG pró-legalização do aborto. Questionamentos sobre interferência do Poder Executivo e uso de dinheiro público para enviar representante à ONU. Menciona a institutionalização da ideologia de gênero e pede explicações sobre carga ideológica no SUS.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96306,
      "start_time": 1683735390,
      "duration": 5,
      "transcription": "Encerre por gentileza. Pois não, são finalizados.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96307,
      "start_time": 1683735395,
      "duration": 33,
      "transcription": "A minha pergunta é, vossa excelência concorda com os conceitos de gênero que estão inseridos na nos anexos dessa portaria? Porque quando do comparecimento da ministra da saúde aqui, ela fez uma lavalaria em território mas ela não respondeu detidamente à minha pergunta. Eu pergunto já que você vai ser especialista em gênero, se de fato esses conceitos seres realmente eles são verdadeiros vossa excelência concorda com eles porque aqui a gente começa a entender que a ideologia está acima da própria ciência. Muito obrigada a senhora presidente, agradeço também mais uma vez a ministra e a nossos pais.",
      "summary": "Deputada questiona if Ministry of Health agrees with gender concepts in attached annexes, concerned about ideology surpassing science.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 96309,
      "start_time": 1683735428,
      "duration": 75,
      "transcription": "Obrigada deputada, eu gostaria de esclarecer as nossas colegas, as nobres colegas, que quando a campainha toca não sou eu, Eu só toco a campainha para pedir silêncio. Mas ali a a sirene toca No sistema mesmo, eu estou explicando isso pras novas pras nossas novas colegas, né? Porque não não sou eu indistintamente ou partidariamente que faço esta Interferência. Passo a palavra, olha já deu quórum. Eu gostaria de perguntar à ministra, porque há ainda algumas, alguns blocos. Ministra, se a senhora concede para a gente continuar, Deputada Erika, Eu passo a palavra para a ministra para as respostas e peço, claro, que não cerceando direito das nobres colegas e dos nobres colegas, mas que seja feito discos, perguntas à nossa ministra né, pra que ela possa responder. Muito obrigada. Bom, eu quero.",
      "summary": "Deputada esclarece que somente pede silêncio com a campainha e outra sirene toca automaticamente no sistema. Pede que perguntas sejam feitas à ministra para que ela possa responder.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96311,
      "start_time": 1683735503,
      "duration": 225,
      "transcription": "Responder pra Clarissa, Clarissa, aquilo que eu já falei, nós temos uma constituição, e quando, uma coisa é quando você é candidata ou candidato, outra coisa é quando você está eleito que você ou né porque porque você tem que cumprir o que a legislação federal a legislação federal tem as suas regras, determina as funções, os papéis de cada Portanto, essa é uma coisa que eu quero deixar bem clara. A segunda também é preciso esclarecer que a legislação brasileira, e eu queria dizer que o código penal de 1940, de 1940, ela autoriza a questão do aborto legal em dois casos, no caso é da de risco de vida das mulheres e no caso de estupro. E o STF, mais ultimamente nesses últimos anos, autorizou o terceiro caso, que é a questão do caso de anencefalia. Então são três casos que no Brasil é o aborto é legal, é permitido em lei. Portanto, se está permitido em lei e é papel do governo cumprir a legislação, nos cabe cumprir a legislação. Não nos cabe não cumprir a legislação. Essa é uma das questões que eu queria colocar aqui. E dizer muito claramente, nós precisamos cumprir a legislação. Então acho que isso é é é uma questão fundamental. O direito à fundamental. O direito à vida plena é direito de todas e de todos. Agora nós não podemos colocar algumas coisas porque efetivamente assim, nós não vamos discutir isso, nós precisamos cumprir o que é a legislação, e nós vamos cumprir. A minha função enquanto ministra é cumprir a legislação, e eu irei cumprir. Com relação à questão do que a gente está discutindo sobre a importância que a Benedita traz da importância das suas afirmativas é real, nós temos estabelecido e nós vamos discutir em todas e todas as política A questão da igualdade da da, das ações afirmativa para que as mulheres negras né possam ter maiores condições de igualdade para que nós possamos ter igualdade e igualdade é pra todas, então se nós precisamos, dentro das desigualdades estabelecer ações afirmativas que incluam, se as mulheres brancas estão no patamar e as negras estão em outro, nós precisamos ter mais políticas afirmativas porque as mulheres cheguem às mesmas condições, assim como nós precisamos, é isso que faz parte da estratégia da política pouca, de elaborar política pública, né, pra isso que existe o estado brasileiro, é pra isso que existe governo, é pra isso que existe legislação. Então acho que essa é uma primeira coisa. Com relação à discussão que a Antonieta traz, primeiro, Eu queria dizer com que ela com relação a Maria Elisa como é que é o critério da CSW deputada. Primeiro, não é o governo que define. As instituições se escrevem, elas pagam as suas passagens, elas se auto financiam pra ir lá. O governo determina a sua delegação, e a Elisa ela compunha e eu queria compunha a delegação brasileira. A outra.",
      "summary": "Ministra - Ministério das Mulheres afirmou que:",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 690305,
      "start_time": 1683735728,
      "duration": 255,
      "transcription": "C SW, ela não estava como delegada do Brasil, não houve ônus pro governo brasileiro porque ela não compôs a delegação. Ponto. Então assim, e o critério de que quem vai ou quem não vai não é critério ideológico e não é dessa forma. As instituições são democrática pra decidir que querem participar numa conferência numa convenção no tratado internacional, ela se escreve ela vai, Então sim, isso faz parte do processo, inclusive, inclusive dos próprios tratados e convenções da ONU e os tratados internacionais. Não é o governo que delimita e que define quem vai ou quem não vai por isso Não é esse o critério adotado, Não é esse o critério adotado em nenhuma hipótese, então essa é a primeira questão que eu queria dizer. A segunda é com relação à questão, do que nós discutimos. Primeiro é assim. Eu eu eu queria que que ficasse claro assim que a gente entendesse que quando você discute a questão de gênero, a primeira coisa que nós precisamos entender é que a questão de gênero não trata só da questão das mulheres, trata de homens e mulheres, a menos que eu esteja inquietada na categoria de gênero que nós estamos estudando há quantos anos nesse país. Então assim, pra mim esse é o princípio de você fazer o debate. E ele traz exatamente o elemento da questão da desigualdade entre homens e mulheres. É isso que ele que vai trazer, ele não exclui os homens. Aliás eu queria dizer, quero reafirmar, que nós somos o ministério das mulheres. Eu quero reafirmar isso, eu quero lembrar o tempo todo que nós temos o ministério das mulheres, mas a discussão, o conceito de gênero ele é colocado pra que nós possamos dar conta das condições da humanidade que é homens e mulheres, só que nas condições que tão colocadas, as mulheres estão em condições de desigualdade. Esse é o debate que está colocado, é esse debate que é feito, é essa questão que está no público. E é isso que nós precisamos discutir sim nos nossos documento. Porque se nós queremos fazer ações afirmativas, nós precisamos dizer que essas ações afirmativas elas estão baseadas no índice de desigualdade, no índice de exclusão, no índice de submissão, no índice trazido pelo racismo, pela misoginia, pelo machismo e pelo patriarcado nesse país. E portanto políticas públicas você faz a partir dessas análises. Você faz a partir da realidade, de dados, por isso eu comecei esse debate com diagnóstico. Você não faz política pública sem diagnóstico, pensar quais são os elementos que são pensados no Brasil fora do Brasil e de que forma que eles contribuem pra autonomia, pra independência, pra dignidade das mulheres. Portanto discutir, trazer essa discussão sobre o conceito de gênero, se eu concordo ou se eu não concordo, eu não vou debater isso. A grande discussão é que ele é elemento importante e estratégico pra discutir a desigualdade entre homens e mulheres no nosso país. E portanto ele é estratégico pro Ministério das Mulheres, porque é ele que vai nortear todo o processo de construção de políticas públicas afirmativas pras mulheres efetivamente no Brasil e no mundo. E aqui eu sou a ministra das mulheres do Brasil, portanto para as mulheres do Brasil muito obrigada.",
      "summary": "Discutiu participação delegações tratados ONU, não ônus governo, democracia escolher participantes. Gênero include homens e mulheres, debate desigualdade entre ambos, necessário para políticas públicas afirmativas no Brasil e mundialmente a favor de mulheres.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lêda Borges -- por Participante -- Delegada Ione",
        "position": ""
      }
    },
    {
      "id": 96310,
      "start_time": 1683735983,
      "duration": 12,
      "transcription": "Obrigada ministra, eu concedo a palavra agora para deputada Erica Hilton. Aí. Por favor, por seis minutos.",
      "summary": "Deputada cedeu palavra para outra deputada por seis minutos.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 96313,
      "start_time": 1683735995,
      "duration": 306,
      "transcription": "Obrigada presidente, obrigada ministra. Quero cumprimentála, dizer que é uma alegria recebêla aqui com tanto compromisso com a vida das mulheres na sua pluralidade, não entendendo a mulheridade como uma coisa homogênea, mas com a heterogeneidade que existe e que precisa pra que a gente consiga combater as desigualdades profundas e estruturais que acometem a vida das mais multiplicidades de mulheres em especiais as mulheres migrantes, as mulheres do campo, as mulheres indígenas, as mulheres negras, as mulheres transexuais travestis. Agradecer pelo empenho que tem porque pegou ministério arrasado porque nós tivemos o pior desempenho orçamentário dos últimos anos na gestão passada, não houve orçamento destinado para a promoção da dignidade, da equidade, da justiça social pra das mulheres, muito pelo contrário, o que nós tivemos foi governo abertamente misógino, que pousou ao lado de misóginos, que fez falas misóginas, que atacou os direitos das mulheres e não só das mulheres mas também de todas as minorias, que fez alianças com países que queria aqui alguns como Paquistão, Iraque, Sudão do Sul, Cong Arábia Saudita, Balaraus, Emirados Árabes, Húngara, bonés, a Catar é uma aliança fundamentalistas com regimes absolutistas pra exatamente tentar trazer essa pauta que aqui é colocada como Cortina de fumaça, do debate importante que deve ser feito neste país, o debate de enfrentamento à violência. É absurdo falar sobre da vida ou sobre tortura na maternidade e pensarmos apenas na questão do aborto. Quando nós sabemos que as mulheres negras neste país morrem em clínicas rotinas, mas mulheres negras são as maiores vítimas da violência obstétrica e aquelas que defendem a vida assim abertamente de forma tão clara, não se preocupa com a vida dessas mulheres, não se preocupa com a vida das crianças dessas mulheres, que muitas vezes vão pra debaixo das pontes vão pra criminalidade vão ser executadas pelo estado de quais vidas e de quais etapas da vida nós estamos falando neste país e acho que o ministério a partir de de diagnóstico claro como esse apresentado por vossa excelência tem se preocupado em não se confundir nessas confusões que são tentadas a ser trazida. O debate sobre a ideologia de gênero ministra, neste país é debate fundamentalista, é debate hipócrita, é a cortina de fumaça para encobrir o ataque direto ao direito de mulheres iguais a mim. Se falam em ideologia de gênero como uma ferramenta de perseguição à comunidade LGBTQIA a mais porque o projeto nefasto que estava em curso neste país e foi destruído pelas urnas, porque as mulheres brasileiras e o povo brasileiro, que é país democrático, o povo brasileiro e o povo brasileiro que é país democrático, o povo brasileiro que é país que olhe e dialogue com toda a sociedade sem extinção. E aí usam a tal ideologia de gênero que eu quero reafirmar o que a minha colega Ana disse aqui é sim uma falácia, é sim uma enganação, é sim uma da extrema direita, fundamentalista, odiosa pra atacar os nossos direito, pra nos endemonizar, pra nos perseguir e pra nos roubar a oportunidade de fazermos parte da refundação deste país. País ministra que ainda quando nós falamos em cuidados salarial que é debate extremamente importante fundamental a companheira já que fez trabalho admirável mas nós precisamos lembrar que ao falarmos de nós ainda temos uma parcela de mulheres na sociedade brasileira que noventa por cento delas vivem da prostituição compulsória porque não conseguem Espaço no mercado formal de trabalho. E é exatamente por narrativas falaciosas como essa que as empurram a marginalidade, que as empurram a prostituição. Quero falar também ministra, sobre o governo anterior que censurou livros didáticos e normas oficiais como expressão de gênero, violência obstétrica, direitos sexuais reprodutivos, e uma série de outras palavras e nomenclaturas que são extremamente importantes e fundamentais pra reconstrução dos direitos das mulheres no nosso país. E é importante que o ministério resgate estas nomenclaturas. É importante que Resgate, resgate este olhar e esses princípios pra que temas como esse não sejam esquecidos e nós não sejamos Assombradas com os horrores que foi a última gestão pra toda a sociedade, mas é claro, para as mulheres. E dito isso ministra então gostaria de fazer duas perguntas à vossa excelência pra assim concluir dentro do meu tempo. Na antiga gestão as políticas orçamentária para a comunidade LGBT foram sucateada. Tevese na verdade uma inoperância de gestão no enfrentamento às desigualdades de LGBT's. Quais, na percepção de vossa excelência, são os melhores caminho para recompor e avançar em de mais equidade de gênero, raça, etnia e pela cidadania da população LGBT. O PPA avisará",
      "summary": "Deputada fala sobre importância de enfrentar desigualdades que afetam mulheres diversas, criticando governo anterior por lacuna orçamentária e misoginia. Ela elogia atual ministra por se comprometer com justiça social e igualdade para mulheres, incluindo LGBT. Ela destaca a necessidade de abordar violência obstétrica e reconstruir direitos das mulheres. Duas perguntas são feitas sobre equidade de gênero, raça, etnia e cidadania para população LGBT.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada",
        "slug": "erika-hilton"
      }
    },
    {
      "id": 690301,
      "start_time": 1683736301,
      "duration": 110,
      "transcription": "Só a intersecção de gênero, mas também de raça, sem esquecer é claro, de políticas focadas para as mulheres lbts porque aqui também é importante lembrar a violência que mulheres lésbicas e mulheres bissexuais sofrem neste país. E por último pergunto ministra, sabemos que Damares reservou em dois mil e vinte e dois a a menor verba para o combate à violência contra as mulheres em quatro anos. Que prejuízos vossas excelência, vossa excelência avalia que esse tipo de ataque trouxe ao combate à violência de gênero contra as mulheres e meninas, principalmente as mulheres negras que são as mais vitimadas pela violência. Aqui reforço o que a companheira Maria do Rosário disse, que este parlamento e as mulheres deste parlamento, comprometida com a reconstrução deste país, se coloca à à disposição de vossa excelência, se coloca à disposição do ministério de vossa excelência, pra que juntas possamos reconstruir o Brasil sem deixar nenhuma mulher para trás, sem deixar nenhum direito esquecido e sem. Presidente, pra concluir. Nos confunda daquilo que é a prioridade da reconstrução do nosso país. Nós não cairemos mais nesse tipo de narrativa. Esses tempos passaram, eles perderam, e o Brasil quer voltar a ter esperança, o Brasil quer voltar a discutir planejamento, e não mais essas narrativas confusas, mentirosas e falaciosas que são trazidas pra confundir a sociedade brasileira e precarizar a vida daquelas daqueles que já são historicamente precarizados. Obrigada pela sua presença, pelo seu empenho e pelo seu trabalho, ministra.",
      "summary": "Ministra confrontada sobre políticas de gênero e violência contra mulheres, particularmente aquelas negras e LGBT, incluindo cortes de verbas; oferta de apoio do parlamento e crítica a narrativas confusas e precarizantes.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegada Ione -- por Participante -- Lêda Borges",
        "position": ""
      }
    },
    {
      "id": 96312,
      "start_time": 1683736411,
      "duration": 8,
      "transcription": "Obrigada deputada, passo a palavra por três minutos pra deputada Érica Cocai.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96314,
      "start_time": 1683736419,
      "duration": 219,
      "transcription": "Nós tivemos realmente uma destruição, uma destruição das políticas que asseguram os direitos das mulheres ou a equidade de gênero. E essa destruição ela veio em balada de uma série de falácias. De uma série de falácias. Quando se fala em ideologia de gênero em verdade o que se quer é tentar criar uma cápsula para que não fique tão nítida Crueldade da transfobia que esses que falam em ideologia de gênero carregam. Mas é mais do que isso. É também naturalizar as discriminações. Porque a concepção de gênero quando ela é criada ela diz Que a discriminação que as mulheres sofrem nesse país ou que o gênero feminino sofre nesse país é uma construção social e cultural. Se você nega nessa gênerofobia insana ou nessa gênerofobia cruel se você nega a concepção de gênero Você está dizendo que é natural que as mulheres sejam discriminadas. Ou seja, que essa é uma questão biológica e não uma questão cultural. É por isso que uma cultural. É por isso que o parlamentar diz que a vocação das mulheres é ser mãe. É como se ali se definisse Quais são os espaços que foram feitos através de uma construção cultural e que esses espaços são dos ambientes naturais que são os espaços Portanto nós temos aqui uma série de falácias que são postas e derramadas todos os dias naqueles que acham Que o exercício da política é o exercício do ódio e o exercício das mentiras. E digo isso Porque quando se fala que é preciso defender as crianças nós estamos falando de uma pessoa ou de parlamentares Que defenderam governo que quis que uma menina fosse revitimizado, uma menina de nove anos, criança não tem que ser mãe, Criança não tem que ser mãe? Aonde é que está aí a defesa da infância? E aonde está aí a defesa da própria legislação? Existe uma legislação neste país e ela precisa ser cumprida, a ministra foi absolutamente clara com relação a isso E ela foi descumprida tantas vezes, tantas vezes, tanto é que vários deles foram contra o projeto brilhantemente Relatado pela deputada Jaque, que assegurava o que está na constituição, que é a igualdade salarial entre homens e mulheres. Portanto, não me venham aqui com a discussão de defesa das crianças quando não se respeitam as crianças E não se respeitam a própria legislação. Nós aqui estamos pra dizer que é sim reconstrução desse país, Chega de misoginia, o povo brasileiro e particularmente as mulheres arrancaram a faixa presidencial do peito estufado do Por isso, apenas pra, digo que é muito bom têla aqui. É muito bom têla aqui. É muito bom respirar os ares da liberdade e da democracia. É muito bom termos governo efetivamente com, efetivamente comprometido Em todos os enfrentamentos, as violências contra as mulheres. E para que nós não esqueçamos, para que nós não esqueçamos A misoginia que ocupava o Palácio do Planalto foi derrotada da última eleição. Vamos reconstruir o país. Quero",
      "summary": "Deputada expressa preocupação com destruição de políticas de direitos das mulheres e equidade de gênero, ligada a falácias sobre ideologia de gênero. Ela critica negação da concepção de gênero, levando a naturalização de discriminações e definição de vocação feminina como maternidade. Ela also denuncia falta de respeito à legislação e defesa da infância por parte de alguns parlamentares e pede reconstrução do país, livre de misoginia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 96315,
      "start_time": 1683736638,
      "duration": 47,
      "transcription": "Deputada Érica, eu vou suspender por cinco por cinco minutos que a ministra precisa é o toalete. E enquanto isso a votação em frente já está acontecendo. Cinco minutos a gente retorna concluindo este bloco e o último bloco. Esse é o penúltimo bloco, agora vai ser A deputada delegada Ione, a próxima deputada Lidice da Mata e vamos pro quinto bloco, o último. Há café pra nós no gabinete da comissão depois.",
      "summary": "Deputada suspende votação por 5 minutos para ministra use banheiro; refere que está no penúltimo bloco, seguido de outro, e que há café preparado no gabinete da comissão depois.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 690296,
      "start_time": 1683736685,
      "duration": 499,
      "transcription": "Retornando",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "id": 690281,
      "start_time": 1683737184,
      "duration": 1,
      "transcription": "Nossos",
      "speaker": {
        "name": "Reinício da reunião",
        "position": ""
      }
    },
    {
      "id": 96316,
      "start_time": 1683737185,
      "duration": 44,
      "transcription": "Com a presença da ministra da mulher, Cida Gonçalves e de toda a sua equipe, nós vamos retomar, e convidar a deputada, Lidese da Mata. Deputada, Daiane Bittencourt, por três minutos.",
      "summary": "Retomada da reunião com ministra de Mulher e participação de duas deputadas por três minutos cada.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96319,
      "start_time": 1683737229,
      "duration": 97,
      "transcription": "Pronto, agora deu certo. Boa tarde a todos. Ministro, eu gostaria de aproveitar a presença da senhora aqui nessa importante comissão. E nesse mesmo contexto de considerar a questão da saúde da mulher no contexto profissional. Que é uma das das Maria, fiquei agora? Sei que eu estou gelada. Desculpa. Que é uma das abordagem do programa proteção e promoção da saúde menstrual. Para dialogar sobre uma abordagem que afeta milhões de mulheres em todo o mundo, que é a em todo mundo, que é a endometriose. Indo direto ao ponto, identificamos que a base de tudo sempre é o diagnóstico precoce. E o investimento na prevenção, além do principal, conscientizar a família e o público geral, que cólica menstrual não é normal e a licença menstrual para as mulheres, e aqui no Brasil nós precisamos evoluir. Então eu gostaria de saber se já está no radar das políticas públicas do ministério, e caso não esteja, podemos apresentar o que já temos até agora sobre a doença. Temos que trabalhar sem ideologia, sem questões partidárias, sem disputar, sem disputa de ego para trazer soluções para o povo. As mulheres estão sofrendo, nós precisamos ajudálas. Muito obrigada.",
      "summary": "Deputada fala sobre promover saúde menstrual, incluindo diagnóstico precoce e conscientização sobre endometriose; quer saber se no radar de políticas públicas e se podem apresentar trabalho feito até agora; enfatiza importância de trabalhar sem ideologia para ajudar mulheres que sofrem.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 96317,
      "start_time": 1683737326,
      "duration": 12,
      "transcription": "Obrigada deputada passo a palavra deputada delegada Ione. Presidente.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96320,
      "start_time": 1683737338,
      "duration": 154,
      "transcription": "Aí. Foi. Pô ele foi? Presidente, muito obrigada, né. Eu gostaria de agradecer ao Ministro a presença por ter atendido o nosso convite tem sido muito, né esclarecedor pra nós, mas inicialmente eu gostaria só de antes de entrar eu tenho três perguntas pra fazer pra senhora se a senhora puder nos esclarecer, Com relação ao aborto eu gostaria de lembrar dessa comissão, obviamente todos sabem né que nós temos uma previsão de aborto legal, previsto no artigo cento e vinte e oito do Código Penal, que é no caso de estupro seja criança seja qualquer mulher, é permitido sim o aborto legal em caso de estupro, é permitido no caso de risco de gravidez assim como também a questão do anencéfalo, que é permitido através de de decisão proferida pelo STF desde dois mil e doze. Portanto eu sou uma, eu sou a favor à vida, mas é importante a gente deixar isso bem claro aqui nessa comissão, Porque no país é permitido o aborto nessas três condições. Seguindo aqui para o que importa que é para com relação As questões das perguntas, eu gostaria ministra, que com relação ao Plano Nacional de Políticas para as Mulheres, delegada de mulheres e como presidente do Conselho Municipal da das Mulheres que eu fui por muito tempo lá na minha cidade, é muito importante esse plano. Lá nós tivemos a frente desse plano, já era plano que já estava há mais de dez anos pra poder ser colocado em pauta, lá nós tivemos a a felicidade de aprovar esse plano, foi somente pelo executivo portanto foi através de decreto não foi passado pela câmara foi definido dessa forma, mas o fato é que o Plano Nacional de Políticas Públicas para Mulheres já está há dois anos né defasado eu gostaria de saber da senhora se já existe uma comissão nesse sentido, o que que já vem sido pensado Em relação ao plano municipal de políticas plano nacional de políticas para as mulheres que é extremamente importante porque ali são agendas importantes para as mulheres. E qual que é a intenção? Isso vir através de decreto executivo, Através do nosso presidente, ou através de projeto de lei ou algo parecido?",
      "summary": "Deputada fala sobre aborto permitido em casos de estupro, risco de gravidez e anencéfalo; questiona sobre atualização do Plano Nacional de Políticas para Mulheres, se há comissão para isso e se será por decreto ou projeto de lei.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 96318,
      "start_time": 1683737492,
      "duration": 19,
      "transcription": "Obrigada deputada delegada Ione, gostaria de passar a palavra pra deputada Franciane Bayer. Não presente deputada delegada Catarina. Pois não deputado.",
      "summary": "Deputada passa palavra para outra deputada, outra deputada ausente.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96321,
      "start_time": 1683737511,
      "duration": 58,
      "transcription": "Eu queria também colocar mais uma situação, que é a a questão da capacidade para executar o orçamento para políticas públicas, como a senhora tem o que vem sendo feito em relação a isso, e também a capacitação para aquelas pessoas que vão lidar com isso porque muitas vezes tem o recurso por incrível que pareça é pouco recurso mas o pouco recurso que tem não tem capacitação para gerir esse recurso então é muito importante a gente também estabelecer uma capacitação para as pessoas que vão gerir este recurso né, e ao final não posso deixar de aproveitar aqui presidente com a sua licença de convidar todos os presentes e principalmente todos os presentes para a próxima quintafeira para a Frente Parlamentar da pedofilia que será quinta às nove horas já ficam todas convidados aqui muito obrigada.",
      "summary": "Deputada fala sobre a importância de capacidade para executar orçamento e treinar pessoas que gerenciarão recursos; convida todos para reunião da Frente Parlamentar da pedofilia na quinta-feira às 9h.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 96322,
      "start_time": 1683737569,
      "duration": 15,
      "transcription": "Obrigada presidente desta frente e muito obrigada pelo convite de estar com você num tema tão importante pro Brasil, deputada Camila Jara, com a palavra?",
      "summary": "Deputada agradece convite para falar sobre tema importante para o Brasil.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96323,
      "start_time": 1683737584,
      "duration": 172,
      "transcription": "Boa tarde a todas aqui presentes, boa tarde ministra Cida, a quem eu cumprimento com muito carinho, com muita emoção, porque a Cida é uma das mulheres que acompanhou a minha trajetória de formação e sempre esteve ao meu lado no embate, num dos estados mais conservadores do Brasil, mais violento pra ser mulher e por isso eu tenho a certeza que depois de todos esses anos vai haver política pra promover a igualdade de gênero no Brasil porque nós temos coragem de promover esse tipo de política porque nós entendemos que só assim a gente vai poder avançar enquanto país, vai poder avançar enquanto sociedade e nós iremos poder avançar e ter dias melhores. Cida, às vezes eu entendo e queria viver no país que alguns colegas parlamentares vivem, porque no país deles eles podem ficar discutindo pautas que existem no mundo deles e no mundo dos unicórnios que eles criam na cabeças deles. E eles não tem que discutir a materialidade da política pública. Eles não tem que atender e se preocupar sobre qual política pública a gente vai desenvolver pras meninas da periferia estão tendo que lidar com as voltas das ISTs porque foi tirado do programa do Ministério da Saúde programas de prevenção pra se combater essas DSTs que tá atingindo as nossas adolescentes, sobre quais são os planejamentos que a vai fazer pra evitar a gravidez na adolescência que atinge as nossas as nossas adolescentes tira elas do mercado de trabalho e muitas vezes condena essas meninas a uma vida de miséria. E eu tenho certeza que a gente precisa pensar sobre como a gente vai envolver os outros ministérios, quais são os projetos de lei e quais são os recursos que a gente vai destinar pra esse tipo de política pública. Sei que a equipe do ministério tá aqui e é importante falar, Cida, e eu acho que você já deve ter apresentado nos dados que o que vocês vão tentar fazer pra promover política pública pras mulheres desse país, ou seja, pra promover política pública pra metade da população brasileira, neste ano vai ser uma dela uma verdadeira luta, porque é ministério que vai ter que dar conta de resolver o problema da metade da população e não tem recurso pra fazêlo que o governo Bolsonaro tratou as mulheres e aí eu digo todas as mulheres, as mulheres trans, as mulheres indígenas, como inimigas. Então conte com a bancada do PT, conte com essa câmara e conte com nós, porque a gente sabe que pra tá nesses espaços não basta ser mulher, tem que ter consciência de que ser mulher tem que ter que ter coragem pra transformar a nossa sociedade. Muito obrigada.",
      "summary": "Deputada saluda Ministra Cida e pede políticas urgentes para promover igualdade de gênero, ajudar meninas da periferia com altas taxas de DSTs e gravidez na adolescência. Ela espera o envolvimento de outros ministérios e apoio do governo para políticas que beneficiem mulheres negligenciadas pelo governo Bolsonaro. Pediu também apoio da bancada do PT e câmara para transformar sociedade.",
      "speaker": {
        "id": 220548,
        "name": "Camila Jara",
        "position": "Deputada",
        "slug": "camila-jara"
      }
    },
    {
      "id": 96326,
      "start_time": 1683737756,
      "duration": 6,
      "transcription": "Obrigada deputada, passo a palavra deputada Dandara. Obrigada presidenta.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96325,
      "start_time": 1683737762,
      "duration": 214,
      "transcription": "Ministra, depois de muitos anos, muitos anos, as mulheres tiveram vitórias semana passada. Acho que foram as maiores vitórias das mulheres brasileiras, pelo menos nos últimos seis anos. O PL da igualdade salarial apresentado pelo seu ministério, pelo presidente Lula, relatado pela nossa grande companheira, Deputada Jaqueline Rocha representa o resultado de muitas lutas, lutas de várias décadas e várias gerações, o que nós tivemos também da inclusão e de garantir o pagamento do bolsa atleta Para as mulheres mães vai impactar milhares de mulheres atletas nesse país. Nesse final de semana teve a final da superliga de vôlei feminina em Uberlândia, uma final pão de queijo, dois times de Minas Gerais E foi muito muito legal ver as nossas jogadoras que estão na seleção comemorando, me abraçando, Agradecendo a aprovação do SPL, eu queria também sinalizar à senhora o agradecimento das nossas jogadoras que estão na seleção feminina de vôlei e que estão cientes do que a gente está fazendo aqui. Dizer ministra que, o que a senhora faz é muito importante, Agradecer muito a solidariedade que você me mandou logo depois da violência política que sofri semana passada. Aquele vídeo é o que a minha assessora conseguiu gravar na hora, mas acontecem milhares de outras violências que às vezes a câmera não capta, E fica o dito ou não dito, nós precisamos combater a violência política de gênero e acho que nós temos muito que construir em parceria enquanto deputadas com esse ministério estamos votando agora a renovarse na Secretaria da Mulher da Câmara pra que a gente avance numa campanha nacional de conscientização, nós precisamos ter uma legislação que torna obrigatório ter em toda a câmara, em toda a assembleia, ou uma ouvidoria, ou uma procuradoria, ou uma corregedoria voltada pras mulheres, porque nós ampliamos a participação da mulher na política, Nós não queremos ser a primeira e a única, a primeira e a última, nós queremos ampliar essa participação. Ano que vem teremos eleições municipais E pra isso é fundamental estimular, construir e fortalecer as lideranças. Quero destinar os últimos tempo tempo de fala a fazer uma denúncia que acabou de ser aprovado na comissão de segurança pública da Assembleia Legislativa de Minas Gerais a retirada da escolta da deputada estadual André de Jesus, que já recebeu dezenas de ameaças de morte. Nesse momento, os setores conservadores, a A extrema direita da Assembleia Legislativa de Minas Gerais a para concluir. Conclua, por favor, deputado. Pisa o assassinato de uma deputada estadual, legitimamente eleita, presidenta da Comissão Direitos Humanos Da Assembleia de Minas Gerais nós precisamos agir, já estamos agora oficiando a Assembleia Legislativa de Minas, ela tem incontáveis Ameaças de morte e nós não podemos naturalizar a violência contra a mulher. Muito obrigada. Obrigada deputada Dandara.",
      "summary": "Deputada se refere às recentes vitórias das mulheres brasileiras, incluindo aprovação do PL de igualdade salarial e inclusão de bolsa atleta para mães. Ela também menciona a final da superliga de vôlei feminina e agradece à ministra por sua solidariedade após sofrer violência política. Além disso, ela faz uma denúncia sobre a retirada da escolta de uma deputada estadual que recebeu ameaças de morte e pede ação imediata para combater a violência contra as mulheres.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 96324,
      "start_time": 1683737976,
      "duration": 26,
      "transcription": "Com a palavra deputada Carol da Hartoura. Deputada delegada Adriana Corsi. Deputada Reginete Bispo, deputada Natália Bonavides, Com a palavra deputada.",
      "summary": "Deputada: Apoio às mães solteiras e à participação política da mulher.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96328,
      "start_time": 1683738002,
      "duration": 186,
      "transcription": "Presidenta, boa tarde aos colegas que estão aqui presentes, boa tarde às trabalhadoras, trabalhadoras aqui da câmara, boa tarde muito especial ministra, a senhora por estar aqui na comissão prestando conta do trabalho e em tão poucos meses quanto o trabalho a senhora já tem aqui pra nos mostrar. Eu queria dizer o que que significa o orgulho que a gente tem, a alegria que a gente tem de ver chegar aqui o tema das mulheres debatido como uma coisa séria. O tema das mulheres debatidas levando em conta aquela ideia que a gente defende com unhas e dentes que é que mulher é gente. Em períodos em que por tantas vezes, em tantas situações, as mulheres têm sido objetificadas no nosso país. E eu queria ministra, dos vários temas que a gente tem aqui que são importantes antes de tratar do do que eu queria tratar com a senhora, parabenizar por mais uma coisa, na apresentação Que a senhora nos trouxe tem não só as políticas específicas da pasta do ministério, mas tem ações Na área da economia, na área do esporte, na área da agricultura familiar e era isso que a gente tanto queria, tanto ansiava, tanto esperou de ter as nossas vidas tratadas da forma transversal como ela é. A gente existe. A gente existe na sociedade e todas as pautas que são debatidas em governo, elas nos dizem respeito. Então, queria agradecer muito por isso e parabenizar pelo trabalho que vem sendo feito. Eu queria aproveitar esse momento pra pedir pra senhora tratar do tema do assédio sexual, né? É tema que é histórico, né? O enfrentamento a esse tema é uma luta histórica das mulheres e é muito desafiador, especialmente em país Em que nós temos tantas mulheres em situação de vulnerabilidade econômica, de desigualdade de poder em todo o tipo de ambiente de trabalho. A gente está vendo ser frequente as notícias que chegam dos mais diversos aliás ambientes de trabalho que reportam situações como essa, em que mulheres passaram por situações de assédio sexual e quando foram inclusive enfrentar O processo que significa denunciar essas questões passam por aquela aquele mesmo calvário que a gente sempre observa. Porque esses crimes contra as mulheres são os únicos em que se tenta investigar a vítima e não os criminosos e não os suspeitos. Constrangimento, uma tentativa de descredibilizar a palavra das vítimas e nós chegamos ao cúmulo até essa semana de ver caso de uma advogada que defendia vítimas de assédio sexual ser também criminalizada pela sua atuação em defesa das mulheres. Então eu trouxe esse tema ministra pra pedir pra senhora nos falar pouco sobre as possibilidades de atuação entre ministério e aqui também comissão, parlamento nesse tema do assédio sexual pra gente poder avançar nesse tema e na proteção daquelas mulheres que A todo custo que significa consegue enfrentar processo",
      "summary": "Deputada fala sobre a alegria de ver tema das mulheres debatido sériamente, refere-se à importância de políticas transversais e pautas que afetam mulheres. Ela pede discussão sobre assédio sexual, mencionando suas dificuldades e frequência, especialmente em ambientes de trabalho, e pede atuação do ministério e comissão parlamentar para proteger vítimas.",
      "speaker": {
        "id": 204453,
        "name": "Natália Bonavides",
        "position": "Deputada",
        "slug": "natalia-bonavides"
      }
    },
    {
      "id": 96327,
      "start_time": 1683738188,
      "duration": 21,
      "transcription": "Obrigada deputada Natália, passo a palavra deputada Daiana Santos. Deputada Yandra Moura. Deputada Silvier Alves.",
      "summary": "Discursou para várias deputadas.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96330,
      "start_time": 1683738209,
      "duration": 115,
      "transcription": "Presidente, muito obrigada por ter me permitido falar que eu estava passando pouco mal não consegui fazer o registro. Ministro, prazer em revêla. Hoje eu trago novamente uma pauta que é clamor da sociedade, em especial nas mulheres, né? Que é a questão do feminicídio. Ontem eu presidi a sessão solene em homenagem às vítimas de feminicídio, a senhora inclusive, nos concedeu a presença da secretária de enfrentamento à violência doméstica. E muito se fala ministra, no que diz respeito à saúde mental da sobrevivente, dos filhos e cuidados financeiros para com esses filhos órfãos do feminicídio. Ontem eu tive o relato de pai, que teve sua filha assassinada de vinte e dois anos, e em dois mil e dezoito, e o corpo da filha dele foi jogado No lote baldio ao lote da casa. E enfim, a metro e meio do quarto desses pais. Eu queria muito que o ministério das mulheres pudesse estender Há uma atenção pública, psicológica aos pais das vítimas de feminicídio. Porque a gente sabe que geralmente os filhos ficam com esses pais, filhos dessas vítimas. É é olhar muito muito solidário que precisamos ter, mas eu ainda preciso fazer mais pedido ao ministério, ministra, porque hoje eu vejo a efetividade da luta da senhora para com os municípios, para com os estados dessa federação. Porém, eu vejo que a população carente de informação ainda não absorveu o que a gente está fazendo, o que o ministério está fazendo. E hoje nós temos mídias televisivas que podem ensinar crianças e adolescentes, mulheres vítimas de violência a saírem dos dos relacionamentos abusivos. Sugiro também, eu estou, se a senhora quiser a ajuda de uma deputada, eu estou junto com a senhora, pra criarmos cartilhas que possam ser distribuídas em escolas, adolescentes, tanto meninos quanto meninas pra que eles aprendam a respeitar uma mulher e que fujam desse lar de violência e talvez ajudem as suas mães também a fugirem. É pedido simples, ministra. Obrigada.",
      "summary": "Deputada fala sobre feminicídio, pedia atenção à saúde mental de familiares de vítimas e propõe cartilhas sobre violência contra mulheres em escolas.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada",
        "slug": "silvye-alves"
      }
    },
    {
      "id": 96329,
      "start_time": 1683738324,
      "duration": 13,
      "transcription": "Muito obrigada deputada Silvier. Eu passo a palavra agora, à senhora ministra das mulheres, para as respostas e suas considerações finais.",
      "summary": "Deputada passa a palavra à ministra para respostas e considerações finais.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96333,
      "start_time": 1683738337,
      "duration": 1141,
      "transcription": "Eu quero. Agradecer as deputadas que efetivamente trouxeram aqui, A Eric. Eu acho que assim eu acho que você tem razão nós precisamos enfrentar algumas coisas com muita tranquilidade, mas com muita firmeza. Eu acho que a tranquilidade não significa não ter firmeza na política pública, né. Eu acho que a serenidade não significa medo ou efetivamente, insegurança. E eu acho que nós precisamos disso nesse momento no país. Nós precisamos da serenidade de quem vai construir, de quem vai repensar a estrutura. Nós precisamos da firmeza de quem sabe onde quer chegar e como quer chegar. E como eu disse no início, nós queremos chegar para cinquenta e dois por cento da população brasileira. Então é com essa firmeza que eu vou, enquanto for ministra das mulheres tocar o ministério. E com essa segurança, mas com a serenidade de quem não vai gritar, não vai pegar ódio em lugar nenhum, em lugar nenhum, porque eu sou, a deputada falou que sou especialista em gênero mas eu também sou especialista em violência contra as mulheres. Então minha vida foi construir, o enfrentamento à violência, a todas as formas de violência. A todas as formas. Então o ódio não faz parte do meu discurso além da minha trajetória política. Então é assim que nós vamos tocar política pública pras mulheres nesse país. Agora com certeza de que nós queremos as mulheres vivas. Nós queremos as mulheres nas condições de igualdade. Nós queremos as mulheres falando. Nós queremos as mulheres andando, e nós queremos as mulheres decidindo sobre a sua própria vida. Não cabe ao estado e em alguns momento muito menos a esta câmara decidir sobre a vida das mulheres. Elas têm que definir sobre suas próprias vidas, né? Então acho que isso é importante e portanto, eu acho que discutir A vida de todas as mulheres nesse país é estratégica, Érica, é fundamental, né? E é isso que nós vamos seguir efetivamente com relação às perguntas, quais são as questões e as ações que nós vamos fazer pra política LBTQIA mais, né? Nós estamos trabalhando algumas nós vamos fazer em parceria com o ministério dos direitos humanos, porque dos nossos papéis é a transversalidade de género, vocês já notaram, educação, né, com os direitos humanos. Agora na outras nós vamos construir. Nós vamos fazer efetivamente, nós temos no meu gabinete, uma assessoria, que é a assessoria da adversidade, está aqui a Malu, né que é exatamente para que nós possamos dentro do ministério inteiro ter a transversalidade olhar em todas as ações para essa população Agora, eu sou uma árdua pessoa, uma uma pessoa que defendo arduamente que política pública você não faz sem dinheiro. Política pública você precisa ter dinheiro, não tem jeito. Como é que você vai fazer política pública com cento e trinta e três milhões de reais? Né? A Ana Teresa e a Thaís que estão atrás e a gente fazer as contas e eles falam, mas que o dinheiro que tem não dá nem milhão pra cada estado, e nem paga A estrutura administrativa do ministério, né? Então assim, a gente conseguiu recompor, a gente conseguiu avançar, mas nós precisamos porque pra cada questão específica, pras mulheres negras, pra população lbtqi, a questão das do campo, pras mulheres da floresta, pras mulheres das águas, pras mulheres indígenas, cada é orçamento, cada uma uma uma né, nós fomos pra Manaus agora, a Anne estava aqui, mas aí nós chegamos em Manaus, Mas a Gisele está, cadê Gisele, está ali, a Gisele está. Nós estávamos lá fechando a questão da casa da mulher brasileira E as mulheres dizendo pra mim, ministra, tudo bem, casa da mulher brasileira em Manaus serve, mas pro resto tem que ser barco da mulher brasileira. E uma coisa é a casa, outra coisa é o barco. Então assim, pra cada realidade, pra cada território, pra cada mulher, É uma realidade, e é uma política específica, é orçamento específico que tem que ser discutido e que tem que ser planejado. Então assim, dizer que nós estamos com muita tranquilidade com relação a isso. O prejuízo, Érica, é imensurável. Assim é imensurável. Eu sempre digo que toda vez que eu chego lá no no ministério, eu levo susto, deputada, porque cada vez a gente vai vendo o que quer que não tem, né, ou o que que não existe, ou o que que não ficou. Portanto, e assim, não é uma questão de culpabilizar, não não é esse o debate, mas É constatar. Nós precisamos constatar que nós diminuímos tudo. Que nós, as sete casa, do jeito que nós deixamos, nós encontramos. O que aumentou de 4 Casa foram governadores que decidiram fazer as casas da mulher brasileira. A maioria das coordenadas das secretarias e dos municípios Ficaram abandonados durante anos sem orientação, nós sabemos como é que funciona a política pública. O governo federal, segundo a constituição, ele estabelece diretrizes. E ele garante orçamento. É isso que diz a constituição. Se você não dá diretriz, a ponta não faz. Se você não estabelece a linha, a ponta não executa. Se você não define o orçamento, a ponta não é capaz de fazer, de concretizar. Portanto, É isso que nós encontramos, os números dos serviços que estão aqui, e se vocês me perguntarem, como é que está cada serviço, Aí nós vamos chorar e não é para a gente chorar hoje, mas eu estou à disposição dessa comissão se for para a gente Só apresentar a questão da violência, a situação, como é que está a questão da igualdade, como é que nós encontramos pró equidade de gênero, a gente não falou aqui, mas é preciso dizer, né. Eu acho que são questões que são importantes falar. Eu trabalho com duas questões que pra mim são importantes e eu quer dizer para todas as deputadas. Aqui. Nós, fizemos uma disputa política eleitoral, que foi De agosto a outubro. Quando terminou as eleições e foi declarado O vitorioso a eleição ficou lá. Eu acho que é importante dizer isso. As eleições terminaram em dois. Nós tivemos grupo vitorioso que foi o nosso, que foi o presidente Lula, E nós vamos governar para a população inteira. O presidente Lula não é presidente de quem votou nele. Eu não sou a ministra de quem votou no presidente Lula. Nós governamos o Brasil. Então assim e portanto nós vamos ter questões profundas de diferenças Profundas que foram pautadas durante o período eleitoral agora nós temos que governar nós precisamos governar. E nós iremos governar. Eu acho que essas questões precisam ser colocada, e nós não podemos não podemos Paralisar no período da eleição. Existe país pra tocar, pra reconstruir. O presidente Lula diz que as pessoas no Brasil precisam comer três vezes por dia. Essa esse é o debate e essas pessoas, 70 porcento são mulheres. Setenta porcento a oitenta porcento são as mulheres precisam comer três vezes por dia e dar comida pros seus filhos, porque elas que estão excluída efetivamente. Então esse debate, se chamarem de ideológico eu quero fazer. Se esse debate ideológico que nós estamos chamando eu vou fazer nesse país. Eu quero fazer debate de país que em dois mil e vinte e A cada sete horas uma mulher é assassinada e dois mil e vinte e dois a cada seis horas. Se isso for debate ideológico eu quero discutir. Eu quero discutir país que não deixa as mulheres falar. Esse país eu quero discutir, e não acho que é problema meu, problema do presidente Lula e problema do governo. É o problema da sociedade brasileira, de todas e todos, de direita e de esquerda, seja lá quem for. E eu quero aqui chamar a responsabilidade de todas e todos nesse país para o que está acontecendo dele. Não é possível, e eu tenho dito, deputada, não é possível. Não é possível que nesse país alguém não enxerga o que está acontecendo. Não é possível que nesse país alguém permita que as mulheres passem o que elas estão passando durante esses anos, e o que nós estamos vivendo? Não é possível. E nem a população. Portanto esse debate eu quero fazer. A questão a questão que a Erika Kokai traz, né? Da defesa, da infância nós precisamos fazer a defesa de todos e nós estamos colocando na nossa Pauta a questão das mulheres e meninas. Nós precisamos defender assim nossas meninas, não é possível que as nossas meninas estejam sendo violentadas dentro de casa pelo pai, pelo vô, pelo tio, pelo primo. E todo mundo está fazendo de conta que não está enxergando. Em nome de conceito? Em nome de uma família, que família nós estamos falando? De que família nós estamos falando de que família nós estamos tratando, nós precisamos rever esses processos. Eu sou a favor da família, eu venho de uma família, mas a grande questão é que a família a qualquer custo. Que violenta que mata as nossas crianças, então isso e as nossas mulheres nós temos sim, que discutir infância, nós temos sim que discutir família, Nós temos sim que discutir toda uma série de debates que estão colocados, mas nós precisamos discutir a partir Dar luz dos dados da realidade efetivamente. Acabou o meu tempo? Estou terminando. Com relação à questão delegada Ione, da previsão do plano nacional de política pras mulheres, Nós estaremos realizando, a conferência nacional de política para as mulheres o ano que vem, e com isso nós vamos estar já, Discutindo o plano nacional porque o plano nacional ele é discutido aprovado revisado e reolhado A partir da conferência que são as conferências municipais as conferências estaduais e a conferência nacional. Portanto, nós vamos estar trabalhando com ele efetivamente agora, na partida conferência que vai ser chamado. Pela Ministério das Mulheres e pelo Conselho Nacional de Política para as Mulheres. Ela perguntou os dois anos defasado. Eu quero aqui dizer que não é dois anos defasado. Eu preciso dizer isso em público porque é importante. Nós tivemos a conferência de dois mil e dezesseis, que efetivamente ela terminou quando a presidenta Dilma teve que sair. E nós não encontramos o relatório da conferência da conferência da conferência de dois mil e dezesseis então assim o plano que nós temos hoje no país é o plano de dois mil e quinze. Então nós estamos aí com plano defasado não de dois anos mas de seis anos sete anos de defasagem no plano nacional de política para as mulheres então é esse o tempo que nós vamos ter que analisar efetivamente com relação à questão da capacidade de executar a política pública Eu gosto que a delegada faça essa pergunta porque é a pergunta que a maioria dos jornalistas me fazem. Assim EEA gente está fazendo Debate no PPA, né, Maria Helena. Porque, e as pessoas sempre perguntam como se nós não fôssemos capazes de executar, eu sei que não foi isso que a deputada falou, Mas o que a sociedade olha é como se mulheres não fôssemos capazes de executar. Então não precisa dar muito dinheiro pra elas, porque elas não são capazes de gastar. Eu quero dizer que nós somos capazes de executar. Quanto mais dinheiro nós tivemos, mais nós vamos executar. Eu não tenho problema de executar E os recursos é super importante a gente trabalhar nessa perspectiva. Então assim, eu gostaria muito de que a gente De registrar isso aqui, porque nós precisamos de muito dinheiro, quanto mais dinheiro chegar mais nós vamos executar mais nós vamos ser capazes De chegar no interior mais nós vamos ter capilaridade que o nosso desafio agora pra política pública para as mulheres, é a capilaridade, Porque se há sete anos atrás, oito anos ou dez ano, as mulheres morriam mais nas cidades grande hoje é no interior. Hoje a gente diz que só tem vinte mil habitantes lá na cidade de paz, não não é de paz não. Pode não ter assalto, pode não ter assalto a banco, Mas tem mulheres sofrendo feminicídio, me desculpa. Então nós vamos ter que pensar pouco Nessa perspectiva, então não tem como não pensar uma política com uma capilaridade pro Brasil do tamanho do Brasil e com a realidade do Brasil. Porque não dá pra fazer uma única política. São Paulo, Rio e Minas é uma coisa. O Amazonas, Pará, Amapá é outra. Então é nessa perspectiva que nós vamos ter que construir. Concordo que nós precisamos discutir a questão efetivamente digerir o recurso de orientação. Eu não diria que é capacitar, mas nós precisamos orientar, né? Nós precisamos formar, Nós precisamos nessa questão efetivamente do orçamento. Acho que isso É importante. E pra encerrar já pra dar minhas mensagens, finais, eu queria dizer que, Da importância de estar aqui da emoção de estar aqui, de fazer esse debate com todas vocês da forma com que nós fizemos, Porque a construção de processo de diálogo e de uma política ela se dá através das diferenças. Eu não acho que a política pública eu não acho que a política ela é construída a partir apenas dos iguais É nas diferença, é nas contradições que nós vamos avançar e construir e e solidificar a democracia no país. Porque se nós não avançarmos nesse aspecto deputada, nós daqui a quatro anos, daqui a seis anos nós podemos correr o risco De não poder ter esse esse esses diálogos mais, Jaque. Nós precisamos fortalecer os espaço que são os espaços Que nos permitem a diferença. Agora a diferença não pode nos tornar inimigos. Eu sou de uma política em que nós pensamos diferente, mas não tem problema nenhum tomar café junto. Vou tomar uma cerveja. Uma cachaça para os mineirinho. Eu gosto de cachaça, mas efetivamente nós podemos fazer esse debate não tem problema, Não tem problema, nós não podemos fazer da política e dos espaços debates político uma arena de adversário de ringue. A política é espaço de construção coletiva, de construção de identidades, de formação dos diferentes. A política e a democracia é processo que nós temos que construir coletivamente. Portanto, eu queria então com essa fala dizer que eu estou aqui presidenta, pro debate, Mas eu também virei várias outras vezes pra convidar, pra conquistar, pra estar com vocês, pra gente marchar contra o ódio contra a Verinha. Pedir orçamento. Boa tarde pedindo dinheiro não tem problema, mas principalmente nós precisamos Derrotar uma questão estrutural no nosso país que é o ódio contra as mulheres. Se nós não enfrentamos isso, nós não vamos estabelecer igualdade, nós não vamos estabelecer equidade e nós vamos encontrar as nossas mulheres mortas, violadas e violentadas Cotidianamente, então, eu quero chamar essa casa, e eu sei que ela é muito parceira, porque essa comissão Já deu uma emenda de dez milhões pra gente construir a casa da mulher brasileira de Salvador na Bahia. Então eu quero aqui, mais uma vez chamar essa comissão pra junto com a gente correr o país, baixando contra o ódio, Pela igualdade e pelo respeito, muito obrigada. Senhora.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96331,
      "start_time": 1683739478,
      "duration": 6,
      "transcription": "Ministra eu gostaria a senhora gostaria de parabenizála? É hoje é aniversário",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 96332,
      "start_time": 1683739484,
      "duration": 21,
      "transcription": "Nossa deputada Célia Chacryabá, cadê ela? Já acabou de sair? Então eu queria mandar abraço pra ela aqui, parabéns a ela que representa as mulheres indígenas nessa casa né e que tem uma luta tão importante. Pra lá.",
      "summary": "Ministra do Ministério das Mulheres enviou um abraço e parabéns à deputada Célia Chacryabá, representante das mulheres indígenas, e expressou admiração por sua luta.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra - Ministério das Mulheres"
      }
    },
    {
      "id": 96334,
      "start_time": 1683739505,
      "duration": 490,
      "transcription": "Né mas leve o nosso abraço a ela. Bem, eu gostaria de antes de encerrar esta brilhante reunião conduzida pela ministra quando os nossos convidados conduzem com esta maestria, a reunião é de muito sucesso e de muito proveito. Eu gostaria de, eu nunca falo né gente, eu só conduzo os trabalhos. Então eu quero pedir licença nesse momento ministra, como eu já fui executora também de políticas públicas, de dizer algo. A transversalidade, é muito importante, mas eu não gostaria ter a a transversalidade no orçamento. Porque a gente fica na transversalidade com a segurança pública e a interministerial também, vamos falar da questão interministerial. Segurança pública, educação, saúde, mas contando com o orçamento, da segurança pública da saúde da educação. Nós temos que parar com isso. A gente precisa ter orçamento do ministério da mulher, das mulheres. E, esse isso é muito grave porque se não for assim, nós ficamos Dandara, deputada Dandara, na dependência de que aquela ação seja uma ação prioritária para outro ministério. Então uma coisa é depois nós somarmos esses orçamentos. Mas nós precisamos ter orçamento para a execução das políticas públicas do Ministério das Mulheres. Esse é ponto que a gente não deve abrir mão nesta comissão e agora com essa bancada feminina que nós temos na casa. Segundo ponto. Eu tenho sentido ministra que e já tenho dito a senhora de uma forma individual e agora publicamente, nós precisamos exigir que tenhamos os equipamentos públicos dessa rede de proteção. Dos municípios, dos estados, eu trago aqui dado. Não não adianta nós criarmos delegacias CEANS, as a os NEANS também que no meu estado a gente tinha, a patrulha Maria da precisa chegar em todos os municípios com não só o equipamento, mas com o pessoal e isso compete a política federal exigir dos governos estaduais e municipais. Essa rede ela é fundamental, mas a gente não sente que haja esta disposição. Em outros entes federados, sabe? Isso eu sinto claramente. Uma outra forma que eu não sei como nós vamos auxiliar sério é, como é que nós exigimos dos outros entes federados que não a união, né, a Secretaria da Mulher Municipal, a exigência do conselho em todos os municípios e creio eu ministra que da forma como nós temos que exigir percentual constitucional para assistência social que nesta casa já tramita e que hoje a sua votação, hoje projeto de emenda à constituição que defina percentual constitucional para a as políticas públicas de enfrentamento à violência. Esse não é problema de mulheres, é problema de país. É problema de sociedade como a senhora bem disse. E nós precisamos deputada Jaque, deputada Dandara, deputada professora Luciene, eu sabia, mas que assim eu queria confirmar que nós tenhamos, viu? Uma uma PEC. Para valor constitucional a será investido obrigatoriamente na secretaria, no Ministério das Mulheres ir e consequentemente até os municípios, só assim todos os gestores entenderão quão necessário é para a sociedade brasileira pro crescimento econômico, o crescimento social, crescimento humano, que essas políticas sejam com percentual constitucional, tanto pra assistência social, que já tramita né, quanto para as política as políticas para as mulheres, eu vejo lá que tem uma decisão tripartite. Existe o suas, né, o Sistema Único da Assistência Social, mas enquanto não houver percentual constitucional, essa política tripartite ela fica pouco aquém da necessidade do país. A mesma coisa digo para o seu ministério. Conte conosco. Nós entendermos desta forma e sabemos que hoje no Brasil estas a execução das políticas públicas tripartite com relação às mulheres. Agradeço agora e foi a deputada Leda que falou. Volta agora a presidente da comissão, agradeço sobremaneira a presença, a paciência, o tempo da senhora pra estar conosco construindo as políticas públicas e construindo. Ai quero te fazer pedido. Por favor ministra, volte com o programa Mulheres da Paz. Esse projeto Mulheres da Paz ele é bênção. E até o nome, não é, que foi criado pelo governo do presidente Lula quando eu fui prefeita, ele foi uma benção nas nossas vidas. Então quero te fazer esse pedido né. E agradeço a presença vossa excelência, de todas as Secretárias Nacionais aqui presentes, da Secretária Executiva, a paciência conosco de todas as senhoras e senhores deputados que aqui estão, os seus assessores que sempre abrilhantam as nossas reuniões. Convoco as senhoras e senhores parlamentares para a reunião de comparecimento da senhora ministra da igualdade racial Anieli Franco, dia dezessete de maio, às treze e trinta horas nesta mesma sala de reuniões. Quero convidar as parlamentares e os parlamentares e toda a comitiva do Ministério das Mulheres para coquetel, não é só o pão de queijinho oi, é coquetel é o primeiro desta gestão né, pra que estejamos juntos na na sala da nossa comissão e também convidála para ir a cumprimentar a secretária as eleitas hoje né, o observatório. Dou por encerrada esta presente reunião, muito obrigada.",
      "summary": "Deputada enfatiza importância do orçamento do Ministério das Mulheres e de equipamentos públicos de proteção em todos os municípios. Suplica pela volta do programa \"Mulheres da Paz\" e convida para coquetel em homenagem à secretária eleita.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    }
  ],
  "updated_at": 1709547770
}