{
  "id": 68992,
  "start_time": 1691744700,
  "end_time": 1691755260,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL PARA ESTUDO DAS INICIATIVAS PARA A TRANSIÇÃO ENERGÉTICA",
  "description": "Mesa Redonda: Hidrogênio Sustentável\r\n\r\n9hs: ABERTURA\r\n- Deputado ARNALDO JARDIM (CIDADANIA/SP), Presidente da Comissão de Transição Energética e Produção de Hidrogênio Verde; (CONFIRMADO)\r\n\r\n- RONALDO KOLOSZUK, 2º Diretor-Secretário da FIESP - Federação das Indústrias do Estado de São Paulo; (CONFIRMADO)\r\n\r\n\r\n9h30: Ato de entrega à CEENERGIA da proposta do \"Pacto Brasileiro pelo Hidrogênio Renovável\"\r\nParticipantes: \r\n- CAMILA RAMOS, Vice-Presidente de Investimentos e Hidrogênio Verde do Conselho de Administração da ABSOLAR - Associação Brasileira de Energia Solar Fotovoltaica; (CONFIRMADA)\r\n\r\n- ANDRÉ THEMOTEO, Diretor Técnico da ABEEólica - Associação Brasileira de Energia Eólica; (CONFIRMADO)\r\n\r\n- TAMAR ROITMAN, Gerente Executiva da ABIOGAS - Associação Brasileira do Biogás; (CONFIRMADA)\r\n\r\n- Representante da AHK RIO - Câmara de Comércio e Indústria Brasil-Alemanha. (A CONFIRMAR)\r\n\r\n\r\n9h45: MESA DE DEBATES\r\n\r\nParticipantes: : \r\n- Deputado ARNALDO JARDIM (CIDADANIA/SP), Presidente da CEENERGIA; (CONFIRMADO)\r\n\r\n- MARISA BARROS, Subsecretária de Energia e Mineração, representando a Secretaria de Estado de Meio Ambiente, Infraestrutura e Logística de São Paulo; (CONFIRMADA)\r\n\r\n- SUANI TEIXEIRA COELHO, Coordenadora do Grupo de Pesquisa em Bioenergia do IEE/USP - Instituto de Energia e Ambiente da Universidade de São Paulo; (CONFIRMADA)\r\n\r\n- CARLOS AMÉRICO PACHECO, Diretor-Presidente da FAPESP - Fundação de Amparo à Pesquisa do Estado de São Paulo; (CONFIRMADO)\r\n \r\n- CAMILA RAMOS, Vice-Presidente de Investimentos e Hidrogênio Verde do Conselho da ABSOLAR - Associação Brasileira de Energia Solar Fotovoltaica; (CONFIRMADA)\r\n\r\n- ANA CARLA PETTI, Diretora de Assuntos Regulatórios e Institucional da Comerc Energia. (CONFIRMADA)\r\n\r\n\r\n12hs: ENCERRAMENTO\r\n\r\nRequerimento nº 6/2023, do Sr. Arnando Jardim (CIDADANIA/SP)",
  "type": "Mesa Redonda",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2303140",
  "speeches": [
    {
      "start_time": 1691744700,
      "duration": 6,
      "transcription": "Reuniões rotineiras com debates e que reiniciará",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691744706,
      "duration": 9894,
      "transcription": "Hoje por São Paulo, a realização de mesas redondas pelos pelos estados e regiões. Nós teremos aí os principais, todas as regiões do país, e os principais estados onde teremos mesas organizadas por esta comissão. Então, havendo número regimental, declaro aberto os trabalhos da comissão. Posto isso, que agradeço aí a presença de todos, eu queria dizer da minha imensa alegria de poder reunir grupo absolutamente seleto aqui. Era isso que nós queríamos, uma boa quantidade, mas uma fabulosa qualidade na representação do que temos aqui. Eu menciono, primeiro lugar, por uma questão de respeito dia onze de agosto, a presença de conjunto de advogados e advogadas muito expressivos aqui, quero lhes parabenizar por esse dia tão significativo. Quero agradecer muito a presença muito significativa da nossa engenharia, eu engenheiro que sou, vai simbolizar no jardim, que não é parente mas que eu reivindico proximidade por conta do talento que tem, que é o nosso presente tudo de engenharia de São Paulo, e agradecer o doutor Murilo Campos que ali está junto com parte da sua diretoria, presidente do sindicato dos engenheiros do estado de São Paulo, e presidente da federação nacional dos engenheiros. Quero depois ao longo do processo, ir agradecendo a presença de inúmeras pessoas, lideranças, amigos queridos que aqui estão, tá, eu queria dizer da minha alegria de poder estar fazendo essa reunião na FIESP. A FIESP é mais do que uma instância de reivindicação da indústria, faz isso com competência, mas é local em que se pensa São Paulo, e se pensa o Brasil. E nada mais significativo do que estar representado o doutor Josué, presidente da FIESCO, pelo Ronaldo Kolozusky. Ronaldo Kolozusk, alguns mais íntimos como eu, o chamo de Ronaldinho, porque eu tive o privilégio, uma tenra idade do Ronaldo de lhe conhecer, conhecer o seu pai, o Sérgio Coloszuz, que foi o querido amigo, é querido amigo, mas essa amizade ficou ainda mais intensa, conhecendo o nosso Ronaldo Kolozuzki, que acompanhei os seus passos, que hoje nos honra presidente do conselho da OAB, e secretário geral da FIESP aqui, muito obrigado Ronaldo, por favor, a palavra. Muito obrigado deputado Arnaldo Jardim, é uma honra pra FIESP receber a abertura dessa comissão desse trabalho tão importante, aqui na Casa da Indústria e a gente dá as boasvindas a todos vocês, é uma honra enorme, né? A a gente se sente muito em boas mãos, de ter o Arnaldo Jardim, não pela proximidade ou pelo conhecimento que eu tenho, mas pelo reconhecimento que ele tem na câmara dos deputados, eu falo isso com conhecimento, não naquele período mais atrás que estávamos mais no dia a dia, mais próximo, mas no período que a gente aprovou a lei da energia solar na Câmara dos Deputados, praticamente morei em Brasília durante alguns meses, e a gente viu lá o prestígio, principalmente na comissão de Minas e Energia, né? Eu eu arrisco a dizer que ele é o deputado mais respeitado hoje no sistema na Câmara dos Deputados então, nada melhor pra poder acelerar esse tema tão importante, da questão hidrogênio verde, do hidrogênio renovável, ter o deputado Arnaldo Jardim então, é privilégio pra gente. Também digo que aqui na FIESP é boas vidas muito rápido que eu vou dar, não vou gastar mais que dois três minutos, mas que esse tema está humilicalmente ligado à FIESP, que a gente está falando de reindustrialização, então uma enorme oportunidade da gente poder voltar a uma indústria forte no Brasil, e mais do que uma indústria forte uma indústria verde, né? Então é prioridade dessa casa reindustrialização e economia verde, então a gente está falando as duas coisas dentro do tema hidrogênio renovável e hidrogênio verde, não é? Queria aqui agradecer, a presença, não vou repetir, os ilustres amigos que o deputado já iluminou mas vou agradecer aqui a presença do Laurito, diretor do da FIESP, do Aimar, diretor do DEINFRA da FIESP e presidente da ADRA uma associação desenvolvimento renovável, do Luiz Viga também, nosso querido presidente da associação de hidrogênio verde no Brasil, dos das indústrias de hidrogênio verde no Brasil, e e CEO da Forteskill, que hoje é o maior projeto de hidrogênio verde que tem no Brasil é Forteskill, e dizer que é uma enorme oportunidade, estamos falando rapidamente aqui da oportunidade em quinze anos, cerca de quinze anos de trilhão de reais de investimentos no Brasil, duzentos bilhões de dólares, trilhão de reais de investimentos no Brasil, são são dados da FIES, são dados da Mackenzie, tá certo? E eu não vou aprofundar os que temos especialista e farão, mas estamos falando também que esse trilhão pode representar uma matriz elétrica, inteira nova, seria como se dobrássemos o tamanho da nossa matriz elétrica, aqui no Brasil. Uma enorme oportunidade pra aonde que vai ser investido esse dinheiro geração de eletricidade, energia elétrica, linhas de transmissão, produção do próprio hidrogênio verde, a gente está falando de vários equipamentos, eletrolizadores, retificadores, conversores, terminais portuários, então tem uma agenda de infraestrutura muito importante envolvida nisso, adultos, armazenagem. E eu acho que o grande tema que nós vamos querer, finalizando tá, no no congresso, sobre a sua liderança, é o tema, do hidrogênio verde, hidrogênio renovável, não é, porque vai certamente são todas, todos todas as energias renováveis estão englobadas, é necessário que esteja, versus a questão do hidrogênio cinza, hidrogênio sujo, a gente vê que vai ter uma forte pressão para que isso aconteça lá na câmara a gente já sente isso e eu faria uma analogia é uma questão de mercado Como café, né quando a gente vai, num restaurante, está pagando o meu café você é cliente, convidados, falo eu quero café sem açúcar, e se tem café com açúcar, você fala não quero, fica com ele, né? Então é nessa linha, e aqui finalizando o desejaria excelente debate, vai ser certamente uma manhã maravilhosa pra todos nós, muito obrigado. Muito obrigado Ronaldo. A nossa reunião aqui que eu daria que fosse a mais objetiva e produtiva possível, nós vamos já estabelecer uma regra, se você estiver de acordo, tirar tirar e colocar samamalex, está certo? Isso que o Ronaldo já fez tão gentilmente comigo aqui, está certo? Eu agradeço muito, mas não precisamos. Então nós vamos evitar as formalidades, porque nós temos gente muito boa, nós temos tempo restrito que nós temos que super aproveitar. O café já foi delicioso né, porque a reunião começou agora, quando eu sentei comecei a falar né, ela começou lá, as pessoas interagindo, discutindo, falando de projetos, então, é assim que nós queremos que seja. Nós vamos ter dois momentos aqui. Primeiro momento, antes do início do debate propriamente dito, eu vou ter o privilégio de receber em nome da comissão, estou pouco repetido, mas agora numa situação mais formal, de uma reunião oficial da comissão, uma proposta, que é uma proposta de regulamentação, e ela foi elaborada por conjunto de entidades e eu queria convidar o Ronaldo pra continuar conosco pelo menos pouco mais, depois ele vai ter limite, mas que viessem à mesa pra participar desse primeiro momento, por favor, a Camila Ramos. A Camila Ramos, que por todos nós é conhecido, querida Camila, a Camila é uma craque, uma consultora renomada, e nessa condição ela representa aqui a Absolar, tá? Muito obrigado Camila. Queria convidar o André Teótico pra vir conosco aqui, ele representa diretor técnico, representa a Helbia e a nossa adeólica. Muito obrigado André, por estar conosco aqui. Queria da AHK, não chegou ninguém ainda não. Nós estamos esperando, o pessoal da Câmara Brasil Alemanha, talvez tenham eles estão vindo do Rio, participaram conosco lá na última terçafeira em Brasília, então nós veremos ok? Nós queremos que participe conosco porque foi uma das entidades que tratar aqui do documento a nossa biogás. A Tamar está vindo, mas ela está muitíssimo bem representada, eu aproveito pra cumprimentála, nova secretária executiva, presidente executiva, da nossa a biogás, estranhando talvez aqui com o evento mais público, não é? Renata Isper, por favor, Renato. Esse jogo vai ser muito rápido aqui, vai ser jogo de apresentação das ideias básicas que esse documento contém, vamos iniciar com você né Camila? Por favor, Camila. Eu trouxe inclusive deputado aqui o 0 documento do do do parto, né nós estávamos Quartafeira agora dessa semana no Ceará, né com o governador do Ceará, o é ano de Freitas pra adesão do do estado do do Ceará, o pacto brasileiro pelo hidrogênio renovável, então gostaria de apresentar aqui pra pra comissão pra você, esse documento muito importante, Pra fomento do da produção e do uso do hidrogênio renovável aqui no Brasil. Primeiro eu queria cumprimentar né o senhor deputado Arnaldo Jardim, os membros integrantes da comissão né, da de transição energética hidrogênio verde que aqui a gente faz Dessa mesa Também cumprimentar na figura do Ronaldo Kolozuki, a FIESP que está nos, Nos nos deixando utilizar aqui o espaço, a casa em Campigada Ronaldo, por possibilitar isso, cumprimentar o público que está aqui hoje presencialmente, Todos que vieram e também todo mundo que está assistindo pela internet está tendo streaming ao vivo né, então queria cumprimentar a todos, e finalmente eu queria cumprimentar aqui o meus colegas do Pacto, Né, que viabilizaram AAA elaboração né desse documento e da dessas propostas, né, o André Timótio representando aqui a área solar, a Abiogás né, aqui representado hoje pela pela Renata, E0A HK não vai vir, a HK Rio, a Câmara Comércio Brasil Alemanha do Rio de Janeiro, o Wansga que Pinkkovsky ele ele pediu pra agradecer a oportunidade de estarmos aqui mas hoje ele não vai poder vir ele está lá no Rio de Janeiro, Mas nós estamos representando ele aqui também. Eu então o meu nome é Camila Ramos, né, já fez uma breve apresentação minha, sou empreendedora, E trabalham no setor de energia renováveis há vinte anos comecei no setor, é sucrocoleiro né, então trabalha mais de vinte anos nesse setor depois, no Setor de energia eólica né, e também no no setor de energia a falar em com hidrogênio verde. E trabalho exclusivamente São renováveis né, então minha carreira inteira trabalhando pra pra descarbonização da economia através de energia elétrica né, ou energia pro Pra pra indústria também e etcétera. Mas hoje com o hidrogênio verde e hidrogênio renovável deputado, a gente tem a oportunidade aqui de descarbonizar setores de difícil descarbonização, Essa é uma grande oportunidade que nós temos, né? Nós não estamos, eu sempre falo isso quando quando eu estou fazendo uma introdução né, nós não estamos com o planeta na trajetória do NetZero né, das emissões líquida 0 em dois mil e cinquenta, que é o nosso objetivo como planeta, né, pra não não atingir aí ultrapassar os dois graus né, grau de de aquecimento global. Então o hidrogênio renovável ele traz essa possibilidade né, de descarbonizar a indústria, Né por exemplo indústria de fertilizantes né, o Brasil é grande potência do agronegócio global, nós importamos noventa e seis por Seis por cento do nosso fertilizante nitrogenado vem de países como a Rússia e de fontes fósseis, sendo que a gente pode estar e vamos estar produzindo ele aqui a partir do hidrogênio verde, E renovável né? Outro exemplo, aço verde também aqui na casa da indústria, queria mencionar nós estávamos conversando agora, deputado estava mencionando A reunião que ele estava né, sobre sobre sobre aço verde, do Instituto aço Brasil, uma ótima oportunidade pro Brasil utilizar aço É renovável na sua indústria localmente e também exportar produto de valor agregado, muito maior do que só né esse hidrogênio. São diversos exemplos e inclusive o Brasil exportar o hidrogênio e seus derivados pra outras economias que São abençoadas como nós somos aqui no Brasil em termos de recurso de energia renovada seja solar, seja eólica, Seja biomassa, biogás, biometano, né, que são as possibilidades aqui de descarbonização. Então eu queria, Hoje eu estou aqui representando a OAB Solar, né, a associação brasileira de energia solar fotovoltaica, onde eu sou conselheira né, membro do conselho de administração e vice presidente de investimento em hidrogênio verde, mas também estou representando junto com os meus colegas aqui de mesa o pacto brasileiro pelo hidrogênio renovável. O parto ele é acordo de cooperação do pro em prol do desenvolvimento da economia do hidrogênio renovável produzido a partir de fontes renováveis, e desde anteontem como eu mencionei, o governo do Ceará também aderiu ao pacto, Pra fortalecer o desenvolvimento da economia do hidrogênio renovável com foco no estado do Ceará né, Então estamos aqui hoje, eu gostaria de apresentar então formalmente aqui o documento pro pro deputado e pra comissão do pacto, brasileiro pro hidrogênio renovável, E durante essa mesa também de debate depois que nós vamos ter após essa essa primeira cerimônia, eu vou expor algumas propostas Né eu trouxe aqui as propostas específicas pro fomento da produção, e do uso do hidrogênio renovável aqui no Brasil. Muito obrigado. Muito obrigado Camila, eu quem agradeço muito essa contribuição, eu já tenho dela ciência, ela vai ser utilizada como uma referência para os trabalhos da comissão, e concorrer pra isso à Camila Absoluar, quero destacar, a figura do Eduardo Tobias, está certo? Data solar, uma contribuição destacada que você teve também, sempre o Ronaldo e a Camila se refere ao seu papel, eu ouvi você lá no Rio de Janeiro, aquele dia, então muito obrigado viu Eduardo, e colaboraram também nesse trabalho, a biólica e eu peço ao André que faça os seus comentários aí, sobre o documento também, por favor. Obrigado deputado Arnaldo, eu queria cumprimentálo. Cumprimentar meus colegas aqui de mesa, cumprimentar também quem Aqui na audiência, presencialmente, quem está nos vendo também de forma online. Eu sou o André, vim representando aqui a BEOLIC, Associação Brasileira de Energia Eólica, também de novas tecnologias, faço parte da diretoria técnica, e hoje aqui, acho que por quanto tempo eu tenho mais ou menos uma hora aí de de fala. Brincadeira da parte mas você bem em breve aqui destacar alguns pontos, seja do setor eólico né a importância do setor eólico também destacando já puxando pro hidrogênio. Mas hoje, a teórica que representa a cadeia eólica, a cadeia produtiva eólica hoje no Brasil, nós temos hoje mais cento e trinta associados, Divididos em geradores, comercializadores de energia, temos hoje já uma parte da indústria de óleo e gás que já está conosco até chegar, até a b aólica com muita vontade de desenvolver, a Olico Of Shor aqui no Brasil, estamos ajudando na construção do arcabouço regulatório também. E hoje a fonte eólica tem uma Boa representatividade na matriz elétrica brasileira contribuindo para a renobilidade da matriz. Hoje nós temos cerca de vinte e cinco gigas de capacidade instalada, com treze por cento de flexibilidade na matriz elétrica brasileira, e a perspectiva é muito boa, é virtuosa pro futuro, com perspectiva de dobrarmos o que nós temos hoje até dois mil e trinta, em termos de capacidade instalada, mais uma vez contribuindo para a renobilidade da matriz. Claro que nós temos muito potencial ainda de Orepon short a ser desenvolvido, a ser explorado, mas hoje estamos também olhando atentamente para o potencial de Orepon short que também vai contribuir para aumentar a realbilidade da matriz também contribuir assim pra a realbilidade do próprio hidrogênio. E nós em Itabiola temos trabalhado, fortemente na construção do arcabouço regulatório, também para iólico offshore né, nós costumamos, costumamos dizer que, A gente leva aí a uma tríade de assuntos, seja pro executivo, seja pro legislativo, da gente fomentar e E construir conjuntamente o acabou regulatório da do da Iori offshore, do hidrogênio renovável e também do mercado de carbono que são, pautas essenciais para o Brasil, ainda mais na urgência que nós temos hoje, de colocar o Brasil na liderança do processo de transição energética global. E contamos muito com o apoio do do deputado Arnaldo Jardim e também dos demais parlamentares comissão e também lá no congresso. Vou fazer couro aqui, puxando nessa necessidade que nós temos hoje é uma demanda de mercado do Acabouse regulatório para hidrogênio renovável fazer cor com que o próprio Ronaldo colocou aqui no início que o Brasil aí tem uma oportunidade única, Através do hidrogênio renovável de trazer esse processo de reindustrialização para o país, através da economia verde. Não vou ser muito repetitivo aqui mas, é uma oportunidade de investimento, é uma oportunidade de trazer cadeia nova de indústria, a FIESP tem grande papel nisso e boas contribuições também. E é uma falta também deputado transversal, Assim, vai envolver o setor elétricos, o setor energético como todo, mas a gente vai precisar também muito papel de infraestrutura como como é o ponto da transmissão também que vai ser muito importante. E, pra fechar a minha fala aqui além desse hidrogênio ser uma oportunidade Para a renda de seleção do Brasil, a gente precisa normalmente trazer esse protagonismo para o Brasil, dado o potencial que nós temos aqui de renovável, e renováveis competitivas, seja eólicas, seja solar, seja o potencial das bioenergias, biogás, biomitan, pra gente fomentar esse mercado de hidrogênio, e é esse o foco que nós tivemos dentro do nosso pacto, de unir as forças né, da veia que representa a cadeia teórica da habituar que apresenta a solar fotovoltaica, a biogás representando o setor de biomassas, justamente pra gente alavancar Esse setor e ajudar a desenvolver. Então a mensagem final que eu deixo aqui, é de união, trabalho conjunto, eu lembro quando eu participei da frente parlamentar lá da da reunião que o senhor conduziu, É muito do Jéssica que o senhor fez né, era assim união, trabalho conjunto entre Câmara, Senado e também setor privado. E conte conosco como a bióloga, conte conosco como pacto brasileiro pelo hidrogênio renovável, que a gente vai avançar junto, não podemos perder essa oportunidade nem o bonde, de atrair investimento e promover de fato essa industrialização, trazendo Investimento, trazendo emprego e renda para o Brasil. Muito obrigado pela oportunidade aqui deputado. Muito obrigado Andreia, eu que agradeço a você, agradeço à entidade abreóloga, parabenizo pelo protagonismo que vocês têm tido muito importante aqui mais uma demonstração. Pra encerrar então as considerações sobre essa proposta do pacto, eu convido a querida, ela que foi dirigente inclusive do Ministério de Minas e Energia, uma referência para todos nós, a querida Renata Ister. Bom dia a todos, é prazer estar aqui, porque eu vou seguir as orientações do deputado e vou mais direto ao assunto, eu só vou ressaltar a presença da Marisa, que Trabalhado comigo na época do ministério, e a Tamaki chegou, mas eu, depois que eu ganhei o microfone, deputada, eu não lavo ele não. Então a Tamaki está lá no Chegou, eu falei mas eu vou continuar aqui porque eu adoro lugar fora. Mas seguido olha, realmente esse pacto pelo hidrogênio e a liderança de deputado nessa área do hidrogênio renovável é muito importante pra Pra a biogás também, é importante ressaltar que existem muitas muitas formas de você, muitas rotas pra você Seguir elaborar o hidrogênio, e o biogás é uma delas né, às vezes acaba não sendo falado tanto porque em outros países que não têm a mesma potencialidade do Brasil A USP bio combustíveis acabam focando muito mais no na Iorque e na Solar, mas aqui no Brasil e especialmente o estado de São Paulo, Com toda a sua produção do setor supracoleiro e e de bio combustíveis em geral, essa é esse é caminho que faz muito sentido, que faz sentido inclusive econômico porque ele já é uma fonte madura, ele já está aqui, a gente pode continuar e dar e ir pra frente E o que é importante assim do hidrogênio, é que ele traz flexibilidade quando você pensa em matriz energética né. Ele pode ser, ele pode ser, Produzir energia nas horas de pico, nas horas que você mais precisa e essa é a grande vantagem, por isso que ele se tornou dos grandes queridinhos aí da transição energética, porque além da A energia barata e da energia limpa o hidrogênio vem trazer essa característica que é tão importante pra segurança energética pra que todo mundo tenha efetivamente energia na hora que precise. E é uma característica que o biogás e o biometano também têm, né, eles conseguem gerar por exemplo numa usina termoelétrica, vinte e quatro horas Dias, sete dias por semana então, essa parceria dos diferentes tipos de energia como a solar eólica, Somando no hidrogênio e somando com a gente, a gente consegue construir cenário em que a energia roubada se torne factível Antes do que a gente imagina né, porque é importante essa questão. E o Renovabil, né, o que foi liderado pelo deputado Arnaldo Jardim né, De onde eu tenho o presente de conhecer desde a época do ministério, eles já venham mostrar que os biocombustíveis, eles além, eles não são só renováveis como eles inclusive emitem Mais oxigênio no ambiente da Cali a todo ciclo de vida, do que gás carbônico. Então eles são mais do que renováveis, São excelentes. E no caso do biogás e do biometano, a gente ainda trata de resíduos né, a gente pega o lixo, pega o que sobrou Dos outros que você tem que dar descarte e transformar isso em energia limpa. Eu acho isso lindo assim, foi alguma das coisas que eu fiz pra vir pra Biogarta que eu sempre admirei e eu falo, é muito legal se pensar na imagem de você transformar algo que é considerado resíduo o lixo, e de repente você ter isso produzido Então assim, gostaria de agradecer a presença, agradecer essa parceria e essa união que a gente está trazendo e e aqui da FIESP também, pra Pra gente continuar esse trabalho e fazer toda fazer toda movimentação que precisa pra que o hidrogênio renovável se torne aí, tenha toda regulamentação que precisa, E os incentivos pra ele, pra ele deslanchar no Brasil que tem o grande potencial de ser o grande líder da transição energética. Muito obrigado. Muito obrigado Renato, eu quem agradeço. Nós vamos fazer aqui a entrega formal do documento, vamos tirar uma foto aqui, todos os pé aqui. Queria convidar Tamar pra se agregar aqui a foto, e o Tobias, o Eduardo também pra vir conosco aqui, vem cá. Nós vamos passar então agora ao segundo momento, são alguns debatedores que, aprovados lá na comissão, nós teremos a honra de ouvilos aqui. Então eu queria combinar, convidar para que continue conosco a Camila, que representa aqui a área solar, quero convidar com muita alegria a ele que foi Ministro de Ciência e Agrologia do país, ele que é querido amigo, na Unicamp é a grande referência, preside hoje dos órgãos mais importante de pesquisa do estado de São Paulo, que é a nossa FAPESP. Convidar com muita alegria o doutor, professor doutor Carlos Américo Pacheco. Muito bemvindo, muito obrigado Pacheco. Representando o governo do estado de São Paulo, representando o governador Tarcísio de Freitas, a secretária Natália, ela que é do nosso setor, foi mencionado pela Renata, é de funcionário de carreira da EPE, empresas de planejamento energético, uma referência à querida Marisa Ramos, secretária, subsecretária de energia entre nação do estado de São Paulo, por favor Marisa. E a nossa mesa se completa com a diretora de assuntos regulatórios institucional da comerk, a Ana Paula Petty, por favor, Ana, venha conosco aqui. Antônio Macedo aqui, eu estou com vontade de falar de cada aliás eu fiquei pensando uma hora o tema foi pedir que cada levantasse e pouco se apresentasse aqui, né? Nós temos aqui o Luiz Viga, que hoje coordena a Associação Brasileira dos Produtores de Hidrogênio, né, hoje CEO, está certo, da Forteskill ele preside o maior empreendimento de hidrogênio em desenvolvimento país, uma conformidade. Eu olho aqui, Alessandro, fica de pé, Alessandro, por favor. Isso. Doutor Alessandro, diretor da Embrapa Bioenergia, está certo? Uma entidade Alessandro, muito obrigado aí por estarmos juntos. Desireé, Desireé Tanberline, representa a nossa associação e fica de perto até a homenagem a nossa advogada, muito obrigado por esse dia, por exemplo, por exemplo, por exemplo, por exemplo, iniciativas importantes, né, agradeço a presença de especialíssimas pessoa, a imagem já foi referida aqui pelo Ronaldo, é diretor de energia aqui do do da FIES, muito obrigado por estar aqui, está certo? Ontem à à noite eu participei de uma cerimônia fantástica do bio to bee, está certo? Bio to bee, está certo? É uma conceito de recuperação de áreas degradada, de preservação, de fazer aqui a equipe no bairro, muito obrigado, maravilhoso evento que vocês realizaram ontem à noite, eu tive a honra de estará, eu passei os olhos aqui, sua anildo, professor sua anildo, que é isso. Professora sua any Teixeira Coelho, vem cá sua anida, puxa vida, distração total. Professora Suani, te enxergo os olhos pra levar o professor Suani é coordenadora do grupo de pesquisas em pior energia, o Instituto de Energia e Ambiente da Universidade de São Paulo, está certo? Ela sempre foi uma diretiva nova, nossa muito importante, no setor de energias renováveis aqui, toda a questão do suco energético que foi mencionado aqui, teve liderança entre outros do professor Contemberg, era professora Suali E00 tempo todo, dirigido a seguimento na sua linha é uma referência que foi mencionado a questão de renova bio, renova Counter, cbios, isso tudo tem larver da sua vida. Né Kalil Cury tantos amigos que estão aqui, eu vou controlar porque senão eu vou me ser extensivo aqui. Meus amigos, nessa mesa de debates, nós temos o privilégio de ter pessoas com olhares especializados distintos. Temos aqui a visão da Comerc, então, é uma visão do mercado, vamos chamar assim. O professor Pacheco foi nos dado toda a visão, do ponto de vista de financiamento de pesquisas e daquilo que pode ser papel proativo aí. A Camila, com a sua consultoria nas demais eu até já apresentei. Eu quero convidálos a todos, do mesmo jeito que falei do preço, a ser muito objetivo. O grupo que eu tenho a responsabilidade de presidir, e vocês todos têm me prestigiado muito, subindo sugestões, inúmeros aqui, tá certo? Fazendo proposta, eu conversei o dia longamente com o doutor Rubens Rizek, que foi secretário do do estado de São Paulo, foi secretária de junho, da secretaria de agricultura de São Paulo, foi até recentemente secretário de negócio jurídico da prefeitura de São Paulo, está certo, eu conversava sobre toda a questão da regulação, né? Nós queremos fazer uma regulação, para produção do hidrogênio. Não basta produzir, nós temos que ter demanda, então, está muito correto tudo aquilo que foi dito, o Ronaldo diz enfaticamente, que isso case com neocondrcionalização. Os caminhos são os mais variados, as rotas tecnológicas são as mais diversas. Nós vamos ter que fazer escolhas. Eu, com todo respeito à diversidade de opiniões, mas algumas escolhas eu já estou com elas sendo consolidadas, após ouvir tanta gente, está certo? E eu acho que ela guarda uma sintonia aqui. Ronaldo fez uma advertência de largada, está certo, aqui, eu, a CAP, hidrogênio a partir de fonte fóssil, não pode ter prioridade nossa. Agora mesmo alguns dos referidos, a União Europeia fazendo mandado de compra, uma coisa muito importante. Nós recebemos a Câmara de Comércio Brasil Alemanha, pra fazer uma proposta, o governo alemão está comprando a preço, e está vendendo pela metade do preço pras empresas, o hidrogênio, está certo? Então está induzindo que políticas de indução de subsídios somos capazes de fazer, sempre determinadas no tempo. E eu tive problema com o Ronaldo recentemente, tá certo? Mas, quero contar porque foi bacana, tá certo? A Solar, nós incentivamos, e depois nós achava que teve momento que você tinha que começar a diminuir os incentivos, porque ela estava competitiva, cresceu, se emancipor, então esse é o diálogo, nós queremos incentivos. A que preço? Por que período? Pra que isso possa significar uma emancipação, está certo? Nós queremos vender o hidrogênio, mas nós queremos principalmente que o hidrogênio seja indutor da neocindustrialização e seja agregador de valor aqui no Brasil, tá? Então, isso são algumas províncias uma já dentro da comissão, mas muito melhor do que eu, falarão às pessoas que aqui estão. Vou convidar, até cumprimentando pelo pelo ato que nos emocionou a todo, a todos, e ela lá estava a nossa Marisa Ramos, que fala em nome do governo do estado de São Paulo. Por favor Marisa. Bom dia a todas e a todos que estão aqui presentes, em nome, Cumprimento o deputado Arnaldo Jardim, e agradeço desde já pelo convite à Secretaria de Meio Ambiente, Infraestrutura Logística, que de representar liderada pela secretária Natália Rezende, e parabenizo A FIESP pela iniciativa, cumprimento aqui os meus colegas de mesa, e o nosso pessoal que nos acompanha aqui pelo pelas redes sociais. É uma grande alegria estar aqui e falar de tema que é da minha área de formação, da minha área profissional, satisfação grande estar aqui com vocês a academia, né o mercado que dá essa envergadura pra realização dos projetos, E com todos os demais interessados aqui nesse debate, então, como é que eu vou contar aqui com vocês. Bom eu queria falar aqui pra contribuir com esse debate, e também trazer pouco de informação pra todos vocês, do que o estado de São Paulo está fazendo, Em relação aos caminhos pra atingir a neutralidade de carbono. Então a gente está elaborando agora nesse momento, O plano estadual de energia dois mil e cinquenta, uma ambição de alcançar emissões líquidas de carbono 0 nesse horizonte. E, nesse sentido, agora nessa fase do projeto, a gente já está, Desenhando as estratégias de mitigação, com metas claras do que nós vamos fazer pra Atingir o nosso objetivo maior que são as emissões, líquidas de carbono e zelo. E dentro desse plano a gente tem alguns eixos estruturantes, que passa por meio ambiente social, e não Não tem como ser diferente disso, porque o meio ambiente é transversal, né a toda a secretaria, que igual vem infraestrutura, Logística e transporte, e em cima disso né como o guardachuva tem a gente tem o nosso plano de ação climática dois mil e cinquenta, E dentro desse plano de ação climática, a energia é desses eixos. Então o nosso plano de energia está focando área de energia. Eu não vou me alongar muito mas eu quero concluir aqui pra chegar aqui no ponto de hidrogênio, pra gente ir direto ao foco, Mas esses eixos são também tecnologia, né não tem como ser diferente também, muito do que a gente vai usar pra alcançar esse Objetivo nem está posto ainda, né, academia, mercado e governo dando os os incentivos corretos, dando o fomento as tecnologias vão fazer essas tecnologias acontecerem, e a gente inclui aí nessa nesse discurso o próprio hidrogênio, E a própria tecnologia de captura de carbono, que pode fazer inclusive fontes renovadas de energia como etanol, Que é importante energético aqui da matriz do estado de São Paulo, e outros energéticos emissões carbono 0. Outro eixo também importante é o próprio mercado, né dado que você tem O estado com recursos espaços então vem o mercado aí fazer com que esses investimentos aconteçam os investimentos privados, que estão na responsabilidade do estado De criar as condições adequadas pra ambiente de negócios favoráveis a investimentos, uma regulação robusta, Né uma revolução que, faça com que os empreendedores tenham tenham previsibilidade E segurança jurídica. Então se a gente fizer esse dever de casa de ter uma política pública, que oriente É uma regulação robusta, né os investimentos eles acontecem porque, o mercado é eficiente, o mercado sabe que vem fazer isso. E por fim aqui o último o último eixo, é a própria que eu já falei aqui no, quando eu falei chamei o mercado. Então senhoras e senhores, fazendo parênteses aqui, deputado se me permite, É queria também dar parabéns aqui pras advogadas e seus advogados. Eu sou engenheira química mas eu tenho carinho muito grande pelos pelos advogados e meus parabéns aqui. Voltando aqui pra nossa conversa, a gente olha esse preço ponto estadual de de energia, Observando a matriz energética, né a matriz energética que a gente tem hoje onde a gente quer chegar. Então, pra pra fins de de ilustração aqui energética média no mundo né, tem uma participação de renováveis de catorze por cento, vejam bem, Brasil tem quarenta e oito por Quarenta e oito por cento de participantes renováveis, e São Paulo, pra quem não sabe tem cinquenta e oito por cento, Então isso é muita contribuição de hidrelétrica, e da biomassa, e aí com destaque pro pro nosso etanol. E queria também te trazer destaque aqui pra questão do perfil das emissões né, 000 Brasil tem perfil de emissões grande parte, das emissões responsável pela parte da agricultura, florestas e do solo, E São Paulo tem uma uma uma peculiaridade, é perfil pouco diferente. A gente tem A gente, o setor de transporte responde fortemente pelas emissões de gases causadores de efeito estufa no estado de São Paulo, Responde por uma maior parte comparado ao Brasil, então cerca de trinta trinta e cinco por cento, É mais trinta aí respondendo na parte de energia, e mais trinta aí então na parte da agricultura florestas do solo. Por que que eu estou falando isso? Porque quando a gente olha onde está emitindo, a gente consegue diagnosticar e atacar Com precisão, onde a gente tem potencial pra, através dessas estratégias de mitigação de gases de efeito estufa, Chegar lá o nosso objetivo de emissões de gás de de efeito, emissões de riqueza de gás de efeito tu fazer. E aí como é que o estado está fazendo isso né? A gente está nesse momento como eu falei, se debruçam em cima dessas estratégias, A equipe tanto da subsecretaria de energia e mineração lá da CMIL, com a equipe da escola parte técnica da USP, liderada lá pelo professor Dória Ramos, a quem parabenisse aqui, é trabalho grande, robusto, É uma equipe muito técnica qualificada, e a gente está lançando mão do que, do que o estado de São Paulo tem de melhor? Diversidade e abundância de fontes de energia. Então a gente faz isso, Olhando pro gás natural com captura de carbono, olhando pro b metano, e aí qual que é a importância do gás natural? O gás natural ele vem criar essa infraestrutura, Já, que já existe né, e vem reforçar, fortalecer pra entrada do biometano. Então, a gente precisa sempre trabalhar Nas políticas públicas e na regulação olhando o gás natural e biometanos juntos. Lançando o mando etanol, da biomassa, Né a gente vê aí uma perspectiva boa da biomassa migrando de de áreas com menos, Com menos agregação de valor, e passando pra áreas com mais agregação de valor por exemplo, geração de produção de etanol de segunda geração. E, também, a gente não pode deixar de observar o papel nesse longo prazo né, o papel da energia solar, O estado de São Paulo tem aí, uma disputa saudável com com Minas Gerais né, em geração distribuída de solar fotovoltaica. Estado de São Paulo tinha até dezenove de julho né, o primeiro lugar no ranking de potência instalada de direção solar fotovoltaica, e no longo e tem o potencial pra pra pra crescimento, tá? Tem a gente consegue mas a gente, A gente consegue introduzir mais energia solar no estado de São Paulo, e olhando aí no longo prazo a gente tinha umas uma perspectiva também de introdução deólica offshore. E quando a gente está aqui nessa mesa né falando de hidrogênio, e no estado de São São Paulo a gente está olhando pro hidrólise de baixo de carbono, né produzido a partir da eletrólise da água, com energia solar, Com a energia a óleo com offshore que a gente está olhando lá na frente, a gente está olhando esse hidrogênio produzido a partir da reforma do etanol, tecnologia a qual a gente teve a alegria de Ver ontem na na escola politécnica da UFRS né, a inauguração lá no projeto, é projeto pra mobilidade, E aí faz muito sentido eu queria fazer até esse gancho aqui, porque a gente está olhando muito pra votação do estado de São Paulo. Então, se tiver projeto de exportação de hidrogênio, ótimo, se tiver projeto de exportação de amônio né verde, tanto melhor porque a gente desenvolve a cadeia de produção dentro do estado de São Paulo, e, olhando pra mobilidade a gente já tem grandes desafio superádico é a questão do próprio transporte de hidrogênio porque a gente consegue fabricar, a gente consegue produzir hidrogênio localmente, Né usar como combustível pra mobilidade, certo, e reduzir o quê? Exatamente as emissões de gases de efeito estufa do setor de transporte, É que tem grande impacto no estado de São Paulo, então a gente está olhando fazendo análise muito técnica, e muito voltada pra solução dos problemas do estado de São Paulo, E pra população paulista. Bom, deputados, eu queria já encaminhar aqui pro encerramento A nossa fala, e ressaltar que, a gente está aberto aqui pra diálogo amplo Com todos vocês, com a sociedade, tanto é que já fizemos workshops, no sobre Demanda e cenários econômicos do plano estadual, dois cenários de oferta, e no próximo dia cinco de outubro, vamos apresentar a consolidação Da matriz energética paulista, que a gente quer alcançar em dois mil e cinquenta, que metas que a gente vai propor pra sociedade Criticar e será prazer ter representante de todos vocês nesse momento, e lançaremos a consulta pública desse plano, Aqui em São Paulo em em novembro, então muito obrigada uma vez mais pelo convite, desculpa aqui me alongar mas achei mensagem importante aqui Pra essa comunidade se alerta que está aqui hoje, muito obrigado. Muito obrigado. Nos oferecer essas notícias significativas. Plano estadual de energia, cenário dois mil e cinquenta, NetZero, está sendo ousado, está certo? Certamente todo o talento aqui do empreendedorismo, da tecnologia e tal, voltar a voltar pra isso pra regulação. Parabéns por São Paulo também. Você muitas vezes vanguardeiro em questões. A questão da injeção do próprio biogasto dentro da rede, foi uma das inovações feita pela ARCESP há muito tempo, isso é muito importante, parabéns pela prioridade que a desenvolva e a investe dão também a investimentos nessa área verde tão significativo, e eu pactuo muito com você, nessa questão do etanol, como talento aí muito importante. Quero pedir que fique de pé, fique de pé, Romão, Eduardo Romão. Muitos não conhecem o Eduardo Romão, e a questão do etanol aí me convida muito a fazer isso, há uma associação mundial daqueles que produzem a base para a produção de etanol, o que reúne por exemplo, o, numa associação, os produtores de cana, e de beterraba, está certo? Isso daí, é uma associação do mundo inteiro, porque nós temos grande polo na Europa, o beterraba, Canaque no Brasil, na Ásia, e o Romão presidiu essa associação mundial, e ele preside agora até recentemente, a maior plana, que reúne todos os plantadores e fornecedores de cana aqui no nosso estado, muito obrigado viu Romão, e é compromisso com relação à questão aí do etanol, certamente também destacado pela secretária Marisa. Ana Carla Petit, por favor, queremos ouvir. Bom, bom dia a todos e todas, Participantes aqui presentes ou, remotamente. Cumprimento o deputado Arnaldo Jardim, a quem agradeço oportunidade da Comerc Energia poder contribuir nessa importante discussão pro nosso país, e poder apoiar o desenvolvimento do mercado de hidrogênio verde no Brasil, Letrogênio renovada. E também bom dia a todos os meus colegas debatedores. Bom, queria pedir licença pra apresentar brevemente a Comerc Energia. A comec energia é a maior plataforma de soluções em energia renovável e de produtos de descarbonização no país, Até dois mil e vinte e quatro teremos ponto oito giga de capacidade instalada de geração solar e eólica, temos empreendimento São Paulo, geração solar, já implantamos setenta e três projetos de eficiência energética para indústria, Serviços. Desde dois mil e onze já emitimos mais de dez mil certificados de energia renovável, o que equivale a uma emissão cerca de seis milhões de CO de toneladas de CO dois, comercializamos energia elétrica Equivalente a quatro por cento do consumo nacional e representamos dezasseis dezessete por cento dos consumidores livres do país. Em dois mil e vinte e dois a Comec lançou produto chamado Comec Impacta, em que faz todo o inventário de gases de efeito estufa dos nossos clientes, E elabora junto com esses clientes, o broadget de descarbonização, e oferecendo as soluções também, E recentemente em julho de dois mil e vinte e três lançamos a mesa de comercialização de créditos de carbono. E aí, Nesse sentido, hidrogênio verde vai ser mais produto que iremos ofertar nessa plataforma, de de descarbonização. Bom, e aí como que a Comerc então tem atuado? Nós focamos em três segmentos, o primeiro deles, E o que a gente vê mais avanço, é a geração de hidrogênio em plantas de pequeno porte, uma produção local, Dentro das operações da indústria, temos já projetos avançados, localizados na região sudeste, No estado de São Paulo, no estado do Rio de Janeiro, são projetos que são eletrolizadores pequenos Da ordem de vinte, inferiores a vinte mega. Então é é a a geração, vamos dizer assim, a autoprodução local De geração de hidrogênio. Bom, a gente também tem olhado projetos em geração centralizada, Aí já eletroizadores de maior porte, voltado pro mercado interno, e temos também projeto mais avançado também Geração centralizada voltada pra exportação, esse localizado no estado do Ceará, pra exportar, amônia, amônia verde A partir de de hidrogênio verde, a partir do porto de Pecém, e sendo exportado pra Europa a partir do porto de Roterdams. Esse já já na sua maturidade, vai ser projeto já de grande porte, com eletrolisadores que vão chegar a dois ponto quatro giga de carga, e com capacidade de exportar em torno de dois milhões de toneladas de amônia verde Pra pra Europa. Como todos já falaram aqui, acreditamos né que o 0 hidrogênio verde é vetor da neorindustrialização O país, por gerar insumo verde que vai contribuir pra descarbonização da cadeia produtiva brasileira, porque a gente acredita Que podemos exportar sim o hidrogênio verde a commodity, mas podemos fazer e estimular que esse hidrogênio verde seja consumido Por indústrias brasileiras e que a indústria brasileira já esporte e produza produto de maior valor agregado, produto verde, E que vai estar em conformidade com todos os padrões internacionais de de descarbonização. Bom, eu trouxe alguns números importantes, alguns já até citados aqui. De acordo com a Bloomberg, o Brasil poderá atrair Cerca de duzentos bilhões de dólares em investimentos, em projetos de hidrogênio nos próximos vinte anos. Em termos de geração de empregos, uma planta de hidrogênio centralizada, de pequeno porte, pode gerar entre empregos diretos e indiretos, Trezentos trezentos, quatrocentos empregos permanentes e cerca de três mil empregos temporários, e de já uma planta de grande porte que eu citei lá do Ceará, pode gerar direta e indiretamente seiscentos permanentes e cerca de vinte mil temporários, então É uma indústria que além de agregar valor ao ao produto nacional também vai poder gerar muito emprego, emprego de mão de obra qualificada. Bom, segundo dados da McKinsey, o custo de produção de hidrogênio verde no Brasil, Pode variar entre ponto dois e ponto quatro dólares por quilograma, sendo que cinquenta a setenta por cento desse Custo é de energia elétrica. Pra converter a amônia, o hidrogênio verde em amônia, transportar e depois Transformar de novo pra hidrogênio, ela tem custo adicional da ordem de dois ponto dois dólares por quilograma. O que então o custo o custo do hidrogênio verde brasileiro colocado na Europa seria algo em torno de três ponto quatro Três ponto seis dólares por quilograma. E esse é custo que similar ao custo de hidrogênio produzido em outros países. Então a a chama atenção aqui que precisamos então olhar pra competitividade do custo de produção aqui no país. Hoje o 0 hidrogênio cinza, é só pra gente ter comparativo, tem custo da ordem de vírgula cinco dólares por quilograma, portanto menos da metade do custo do hidrogênio verde. E é por essa razão que a União Europeia e Estados Unidos Estão criando diversos incentivos pra predominantemente fiscais pra poder fomentar o uso dessa dessa tecnologia E estimular a demanda da de hidrogênio verde, de baixo pegada de carbono e concretizar a transição energética regiões. Bom, e então o Brasil como grande potencial de produtor de hidrogênio verde, o que que precisa para tornar esse potencial em realidade? Bom, em realidade. Bom, selecionamos aqui quatro pontos. O primeiro, a necessidade de grande quantidade de energia E abaixo custo. Atualmente grande consumidor de energia tem quarenta por cento do custo de energia elétrica Relacionado em cargos e impostos. Também precisamos ter acesso à disponibilidade De conexão de rede, de transmissão e também distribuição. Acho que só pra gente ter uma tangibilizar quando a gente fala, Uma grande carga, a planta que eu mencionei do nordeste é de dois ponto quatro giga, uma única A planta dessa na sua maturidade representa vinte por cento da carga atual da região nordeste. Precisamos Como segundo ponto, precisamos ter acesso a financiamentos competitivos. Uma proposta A elegibilidade da produção de hidrogênio verde ao financiamento por meio de debêntures incentivadas, Acesso aos recursos do fundo do clima, e também acesso a linhas especiais do BNDES, que já existe até uma linha especial, BNB e também parceria com agências multilaterais. Também como já falado aqui, entendemos ser muito incentivos à demanda interna. Então até como a gente tem visto como iniciativa de outros países, A construção de roadmap, de de metas de utilização de hidrogênio renovável Pelas indústrias, pela matriz, é muito importante porque se temos norte, uma direção de onde queremos chegar, Vão ficar mais simples de construir as ações para se chegar nessas mesas, né? E uma uma A proposta, nesse sentido, seria avaliar leilões de oferta e demanda de hidrogênio renovável, Considerando que a a diferença entre os menores valores de preço de venda de hidrogênio, e As maiores ofertas de compra desse hidrogênio fosse coberta por algum recurso de origem fiscal. E por fim, o quarto ponto é termos muita atenção aos estímulos que estão sendo criados pelos demais países e blocos econômicos. Para entendermos, em conhecermos né, termos como benchmarking E também entendermos como que esses estímulos, oferecidos em outros países e regiões, de alguma forma pode te retirar a competitividade do hidrogênio brasileiro. Então, gostaria de três que eu acho que vale a pena, é estudo né de todos os empreendedores, indústria, academia, Legislativo, que é o dos Estados Unidos, que paga o hidrogênio verde ele pode oferecer subsídios Que variam de sessenta centavos de dólar a três dólares por quilograma de hidrogênio veja a depender da pegada de carbono, Os que atingirem três dólares basicamente já está tendo custo negativo da produção do do da produção de hidrogênio. Outro ato é o da NetZero Industry Act da União Europeia, que também está estabelecendo incentivos pra Pro desenvolvimento da cadeia tecnológica de baixo carbono, simplificando licenciamentos, reduzindo Cursos administrativos, também colocando metas de uso de tecnologias de baixo carbono, e também dando incentivos à demanda e promovendo leilões públicos de compra dessas tecnologias. E o último que eu gostaria de citar, Mas não é o último né, da das legislações que que estão em desenvolvimento, é o Reneuble Directive 2 da da União Europeia também, que estabeleceu critérios pra classificação de hidrogênio renovável, bem como a metodologia pro cálculo do das emissões do ciclo de vida desse produto. Bom, então a nossa mensagem é, temos grande e imenso potencial que a Comerc Energia já está fazendo parte, Mas precisamos concretizálos. Muito obrigada. Muito obrigado, dona Carla, excelente contribuição. Acho que esse final seu, falando dos diferenciais, né, nós temos energia horrível, uma pegada renovada, muito acentuada, mas ela é de custo baixo, a de preço alto, né? Então nós temos uma diferença aí que é toda a rediscussão exatamente da formação de preço aqui no Brasil. Questão da conectividade, muito bem colocado, eu acho que ela deve informar, tá inclusive incluído aqui nas propostas feitas, a uma orientação nossa do ponto de vista regulatório, você comentou sobre debêntures, aqui tem vários que nos acompanharam, eu estou feliz porque essa semana acho que além da regulamentação que avançou, das demandas incentivadas, as debêntures de infraestrutura, o que eu tive responsabilidade de relatar na Câmara avançou bastante do cenário, estou muito animado achando que nós podemos ter boas notícias, conseguir aprovar as debêntures. Então, cria fundo adicional, nós estamos conversando muito com DDS também sobre linhas. E o último ponto eu estou, né, no caso de ficar comentando, mas realmente a concorrência com o inflation, inflation reduction act wira americano, é uma coisa pesadíssima, os que estão acompanhando aí, eu tive recentemente num seminário lá feito pela Datagro, lá em em em Nova Iorque, está certo, discutindo a questão do setor lá do etanol e tudo mais, brincadeira, quer dizer, os números são esses que ela acabou de mencionar, ponto quatro a quatro dólares, está certo? Desse subsídio na veia, significa que alguns lugares vão pagar acima do custo. Então não é subsídio, estão pagando pra produzir, é muito difícil ocorrer, mas A Camila diz o que nós fazemos é mais barato né Ana? Pra indústria aqui Teo. Mas realmente não há como pensar. Estou fazendo isso não é só pra comentar porque você já comentou muito bem então, eu nesse instante está sendo lançado o PAC lá no Rio de Janeiro. Eu me relaciono com o parlamento, com o governo, eu sou da tão integrado à base do governo, mas tenho tido relações aí. Eu estou festejando fato, se der certo, nós trabalhamos pra isso, ao longo aí dos últimos dez dias, pelo menos, o combinado é que o presidente anunciasse hoje como coordenador do programa de transição ambiental o ministro Haddad, eu estou muito esperando que isso possa ocorrer. Eu fui por lei que estamos trabalhando nisso, acho que é uma informação que é importante dividida, tem dois assessores do ministro, o Guilherme Venham, secretário de política econômica, e o Rafael do B, que estão elaborando este programa lá, nós o procuramos, eu fiquei sabentista dois meses atrás, então nós vamos lá conversar, porque é muito importante que a gente entre nessa questão ambiental como o Brasil vai entrar, é o compromisso futuro, mas nós temos que entrar com uma pegada muito clara do ponto de vista da economia, está certo? Porque senão, ela fica só com uma declaração de intenções, e aí não vira, e não fecha a conta se nós não tivermos isso. Então muito obrigado por sua intervenção, como é que eu estou falando, mas quero destacar tanta gente do mercado que está aqui, tem uma representação da Enge, que eu agradeço muito por estarem aqui conosco, a Ôniga está aqui, muito obrigado, a Matrix está aqui, muito obrigado, está certo? Então estou muito feliz de vocês estarem aqui conosco, agradeço muito. E com outro setor, nós estávamos falando de biomassa né, a Marisa falou do Etanol, e falou de resíduos. Então há uma nova entidade, antigamente nós tínhamos a ABLP, Cenur, a Betri, e todas essas empresas, tá certo, se juntar a ABRELP numa nova empresa, que é a Associação Brasileira de Resíduos, né, que até comemorou, agora nós comemoramos eu fui foi o relator da política nacional de resíduos sólidos, comemorando os treze anos da lei, e o conselho aqui representado pelo doutor Osvaldo Aldrick, que é de Concluir da BREMA, muito obrigado doutora Osvaldo por estar conosco aqui participando. Passo em continente a palavra a ela querida professora doutora Suani Teixeira Coelho, por favor. Obrigado deputado, é prazer estar aqui, como vocês imaginam o professor Pra falar tem que ter uma apresentação de PowerPoint porque senão não consegue falar, então eu vou só pedir pra colocar a apresentação, mas prometo que eu não vou Me alongar a apresentação tem muitos slides porque eu vou só pontuar algumas coisas, já foi falado aqui sobre As vantagens e as diferentes perspectivas do hidrogênio, e as oportunidades, nós temos trabalhado bastante nessa área de hidrogênio, Em conjunto inclusive com colegas da câmara alemã, e enfim, é sempre prazer a gente estar aqui discutindo. E eu justamente quero trazer essa visão das perspectivas do hidrogênio a partir da biomassa Principalmente no estado de São Paulo, por favor, eu tenho Então eu vou pular algumas coisas importantes que já foram faladas porque o hidrogênio, as cores do hidrogênio, as vantagens do hidrogênio verde renovável onde se enquadra a biomassa né, tem toda uma discussão se o hidrogênio da biomassa tem que ser verde ou tem que ser Mas o importante é que o hidrogênio da biomassa também é renovado, né, e a gente tem trabalhado bastante com isso, né. Eu queria Num primeiro momento chamar atenção pra esse slide, porque esse slide mostra as estimativas futuras dos custos de produção de hidrogênio, Comparando o hidrogênio a partir de carvão, o hidrogênio a partir do gás natural, e o hidrogênio verde que inclui então esse da biomar. Nós vemos que atualmente em dois mil e dezenove nós tínhamos os custos do hidrogênio verde elevados, maiores do que os tipos de hidrogênio e fóssil, mas que à medida em que a evolução acontece e novas perspectivas vão acontecendo, Nós temos uma redução importante e nós vemos então cenário pra dois mil e cinquenta com o hidrogênio verde Em valores bastante competitivos. E eu queria introduzir uma questão importante em paralelo e junto com o hidrogênio, Que é a questão da captura do CO dois e do uso desse CO dois pra vários Objetivos importantes, não apenas estocagem, mas produção de químicos e vários outros usos importantes. Se nós acoplarmos essa ideia de A captura EEE uso dos CO2 junto com o hidrogênio, nós podemos ter emissões negativas importantes No setor de biocombustíveis né. Nós temos estudado bastante isso, tive o trabalho de aluno da Poli que Acabou de defender o menino francês aliás que fez trabalho bastante excelente William Nice né, onde nós estudamos essas opções De captura do CO dois e da estocagem e do uso do CO dois. Estudamos principalmente nos setores sucroboleiro né, o CO dois da fermentação que é considerado o mais fácil de capturar, o mais limpo, o mais imediato de ser usado né, Mas também o 0 CO dois do processo de combustão da bioaf, e o CO dois do processo de upgrade do biogás, do processo de biodigestão da vinagre, né. Então nesse estudo foram calculadas análises técnicas, Econômica custos indicadores econômicos, que eu não vou entrar aqui em muitos detalhes porque eu sei que o tempo é restrito, Mas a gente vê que os custos ainda são elevados né, nós temos custo de Capex por tonelada de CO dois capturado de mil e duzentos de mil duzentos reais por tonelada de CO dois, o que mostra claramente que nós precisamos E políticas de incentivo pra que isso possa se tornar realidade. No entanto, eu sei Que dentro do setor do crocoleiro, principalmente na Raízen, existe interesse muito grande nesse processo E a ideia é que isso seja deputado, de fato posto em prática num futuro bastante próximo, Pelas nossas conversas que a gente tem tido com eles né, e justamente quando nós colocamos o hidrogênio junto com o CCS, Nós temos uma contribuição única, podemos ter inclusive emissões negativas pra esse hidrogênio né, Já foi dito porque que o hidrogênio é importante pro Brasil, eu queria relembrar Se o Brasil é importante produtor agrícola, os fertilizantes representam até trinta por cento dos custos dos cultivos, também no estado de Mato Grosso, que importante, tivemos aumento nos nitrogenados importados em dois mil e dezoito significativo, E ainda oitenta por cento dos nossos fertilizantes deputados, são importados, então nós temos que de fato pensar no hidrogênio como uma opção Pra produzir fertilizantes verdes a serem usados nos diferentes setores, além de claro usar esse hidrogênio como Combustível em veículos. Título de exemplo, A Iara fertilizantes, pra quem a gente fez estudo recentemente, nós do grupo lá da USP, está agora comprando biometanos da raízes, Para produzir amônia verde, que justamente com isso, reduzir as suas emissões de carbono Além dessa questão da amônia e dos fertilizantes, nós temos então a opção do hidrogênio No setor de mobilidade né, com o uso da célula combustível, regimento de quarenta e cinco a sessenta por cento, muito maior do que o motor combustão interna, nós temos claro nos veículos de passeio de passageiros o etanol, nosso etanol de sempre Substituindo a gasolina com vantagens, com reduzidíssimas emissões de carbono, mas nós temos o desafio de substituir o diesel, Ainda nós temos vinte e cinco por cento de diesel importado né, como todos nós sabemos, então opções para a substituição do diesel são importantes e precisam ser estudadas né. Olhando especificamente pro setor Sucroopoleiro, que é o setor que como deputado comentou a gente tem Estudado bastante né, é setor importante com segunda maior produtor de etanol do mundo, além de produzir açúcar, Além de produzir geração de energia elétrica com seis por cento da oferta nacional, com etanol dois g entrando no mercado, com esse novo produto que Biogais biometana, plantas da raiz e da Bonfim de vinte megawatts, então nesse setor nós temos também Uma opção importante, eu queria lembrar isso, da produção do hidrogênio, nós podemos produzir o hidrogênio a partir da reforma do etanol, Que junto com a captura do CO dois, conseguimos atingir esses pegadas de carbono negativos, Eu posso produzir hidrogênio usando o excedente de eletricidade do bagaço e fazendo eletrólise, e posso ter o hidrogênio produzido a partir também da reforma do biogás da biodigestão de vinhase, então são três áreas importantes Onde nós podemos ter o hidrogênio sendo aproveitado na área de biomassa né. Nós fizemos alguns estudos preliminares Junto com os colegas da Raízen, estimamos que pra uma produção de cana de seiscentos e cinquenta e quatro milhões de toneladas, que foi a produção na safra de Vinte vinte e nós poderíamos produzir hidrogênio na da ordem de seis ponto cinquenta e quatro milhões de toneladas, O que quer dizer mais ou menos dez quilos de hidrogênio por tonelada de cana moída. Temos estudos feitos também pro estado de São Paulo, principalmente olhando a questão da reforma a vapor do etanol Né, o que dentro de todas essas usinas do estado apresenta potencial bastante importante, mas Temos também que lembrar que nós temos outras rotas né, como já foi comentado aqui, a gente tem a planta Do Ademo de Calcá em Fortaleza, que já é a maior planta de biometano a partir de sólidos urbano no Brasil com noventa mil metros cúbicos por dia, E que agora anunciou que vai produzir hidrogênio, estimamos que em torno dizoitu mil quilos por dia de Em paralelo com isso, o nosso grupo tem feito estimativas de potencial, então nós temos números bastante expressivos Do potencial de produção de hidrogênio a partir de resíduos sólidos urbanos, não só no estado de São Paulo, mas pro Brasil Né, vocês veem esses mapas que nós temos aí, pelas cores, as cores mais escuras com potencial maior, as mais claras com potencial menor, Mas apenas para lembrar que é outro setor importante porque além de produzir O hidrogênio além de eu tratar o receptor sólidos urbano, eu estou justamente contribuindo para a melhoria do saneamento básico Como nós sabemos é problema importante no nosso país, e a política nacional de resíduos sólidos apesar de há tanto tempo ter sido aprovada, Ainda não está em vigor como a gente desejaria né. Por último, mas não menos importante né, como acho que todos aqui Sabe foi mencionado aqui pela secretária Maria, nós tivemos ontem lá na USP né, o lançamento Com a presença do governador Tarcísio, do secretário e de várias autoridades, esse projeto importante De reformador de etanol para produção de hidrogênio que vai ter testado em quatro ônibus no campus da USP né, Isso foi anunciado pelo presidente da Shell, vai ser investimento de cinquenta milhões com previsão de operação Até o segundo semestre do ano que vem né, temos uma série de parceiros importantes né, a Schelton financiadora, A que vai fornecer o etanol, a Muito competente que vai fornecer o eletrolizador, o SENAI o RCGI que é o Centro de Pesquisa de Inovação da USP, financiado pela FAPESP, Que vão fazer a parte dos cálculos todos né, então é é projeto inovador, é o primeiro desse tipo no mundo Né? Aí vocês têm uma fotinho do ônibus, que foi apresentado ontem pro governador, O processo é processo convencional de etanol, reforma do etanol, e depois compressão Alimentação nos ônibus, ontem também foi apresentado O chamado etanol to hidrogênio, ou o 0 veículo miray da Toyota, a Concela combustível a hidrogênio, que também vai ser testado e vai ser estudado lá pelos Pelo grupo de pesquisa do RCGI né, só pra lembrar embaixo duzentos e quarenta quilómetros por quilo de hidrogênio né, o Que é uma autonomia bastante interessante né, aí vocês têm o veículo né, a sela combustível Ali na fotinho menor, o 0 bico de injeção de hidrogênio né, e esse é também projeto importante lá na USP. E por último, mas não menos importante né, Comentando pouquinho a respeito de comparações né, talvez o hidrogênio da biomassa não é tão conhecido né, São são mais conhecidos a as rotas de produção de hidrogênio a partir de eólica Fotovoltaica né, mas esse estudo da WWF compara também o hidrogênio da biomassa por reforma do etanol, E o que nós vemos aí, né, que, na do lado esquerdo, Do lado esquerdo nós temos os custos né, comparando a eletrólise com com eólica solar e reformas de etanol né, o que mostra que mesmo atualmente onde o processo de reforma de etanol ainda Dado no seu início né, ele já apresenta custo inferior ao custo da eletrólise da água usando solar fotovoltaica né, do lado direito nós temos as emissões por rodas Né, em quilos de saldores equivalente por quilo de hidrogênio, e também aí nós vemos né, que considerando A análise de fibra né, sempre importante lembrar que quando nós estamos falando de edições de carbono nós temos que considerar a rota complexa né, Desde o início até o final né da do posto à roda, então nós temos aí né, o etanol sendo através do processo de reforma, com números de emissões inferiores Áudio solar eórica, áudio solar pouquinho maior do que eórica, mas aí eu queria lembrar Que naquela parcela ali que é corresponde ao cultivo, quer dizer da cana, não é, se nós Substituirmos, esse cultivo é basicamente o uso de diesel na fase agrícola, o uso de fertilizante de origem fóssil, Mas é claro que se a gente conseguir como se pretende, substituir a medida na fase agrícola por biometano, Ou por biodiesel, ou por hidrogênio, né, e se substituímos os fertilizantes por fertilizantes de origem renovável, Aquela parcelinha rosa escuro do cultivo se reduz significativamente e nós teremos balanço de de CO dois Ainda mais interessante né, são estudos iniciais da WWF existem estudos também da Markinsen Que mostram uma competitividade importante né, e eu Com isso encerro, só lembrando que nós temos várias fontes de hidrogênio de biomassa Aqui nós falamos muito do da reforma artesanal, mas eu posso fazer isso com o biogás de suinocultura, com o biogás de resíduos agrícolas, E com vários outros tipos de biomassa que certamente poderão contribuir pra que a gente tenha hidrogênio sustentável no Brasil. Muito obrigado, espero ter passado muitos do meu tempo. Muito obrigado professora. Nós que a conhecemos, sabemos que viria sempre uma intervenção, uma participação como essa, substantiva, com dados, números, comparações, e a secretária Marisa disse, tem debate geral, mas tem a pegada paulista né, e a sua linha acabou acentuando ainda mais porque, o Concedel mas tem a ver com São Paulo né? Lógico nós sabemos que o nordeste pela abundância das fontes renováveis, particularmente solar, eólica, tem diferenciais, em São Paulo, acho que a questão da biomassa, a questão do biogás, a questão do etanol, tem pouco tonto sotaque paulista nessa questão do hidrogênio. Muito obrigado professor Sueli. Muita gente nos assistindo pela internet aqui. Olha, primeiro vários questionário que nós recebemos aí pelo Youtube onde está sendo transmitido, agradeço aí a equipe, muito obrigado que tem nos ajudado, mas questionamento sobre a proposta que nos foi encaminhada no parque do hidrogênio renováveis, estará na página da comissão. Vou te perguntar como acessar o texto tá? E saudação, grupo Creation, da Universidade Federal do Rio Grande do Norte, mando abraço a todos. O pessoal da Fê plana, mando abraço a todos. O doutor diretor executivo do sindicato da indústria de adubo, do Rio Grande do Sul, o Ernesto Clube que está nos assistindo, muito obrigado Ernesto, certamente vibrou com todas as considerações sobre carbono verde, todo romper o diferencial aí de fertilizantes como o hidrogênio pode colaborar pra isso, muito obrigado. Agradecer a presença da doutora Renata, diretora da única, que se somou conosco aqui, muito obrigado Renata, por sua presença. E passar a palavra a Camila Ramos. Obrigada deputado. Prazer estar aqui nessa mesa e depois de todas essas apresentações aqui, eu queria complementar algumas coisas e trazer a visão aqui das propostas do pacto. Primeiro, deputado, eu só queria reforçar que eu estou representando hoje nessa mesa a OAB solar, a a Associação Brasileira de Energia Solar Na audiência do dia vinte e dois eu vou estar lá representando paz a minha empresa de consultoria então hoje eu vou representar a Bessolar e nossos Colegas aqui do pacto né, junto com a biólica, a Biogás e a HK. Falando sobre a da energia solar também só pra pra pra reforçar pouquinho, EEA representatividade da representa uma é por volta de oitocentas empresas associadas, né hoje a fonte solar né pra quem não sabe, já é a segunda maior fonte De energia elétrica do Brasil, é a incapacidade instalada é energia solar, né, e é a que mais cresce, e junto com a energia Eólica né, se a gente olhar aí os os contratos de compra de energia no no mercado livre, O 0 em leilões já são as fontes mais baratas e mais competitivas aqui no Brasil, além de serem né junto com a biomassa também, Muito abundantes, né? Então nós nós aqui como o Brasil não podemos esquecer que nós somos abençoados com todo esse recurso natural, que Só reforça a a as possibilidades e o potencial do Brasil ser grande produtor E consumidor e também exportador do hidrogênio renovável tá. E também gostaria De de de cumprimentar a Marisa né, que mencionou o 0 plano estadual né, do estado São Paulo, de de dois mil e cinquenta pra de energia, e especificamente a meta de NetZero em dois mil e cinquenta né, de emissões líquidas Em dois mil e cinquenta, todos os estados aqui no Brasil deveriam ter essa meta então é é muito muito muito bom ouvir que vocês estão Chegando lá em novembro, estarei aqui também pra prestigiar esse lançamento, eu também queria parabenizar o estado do Ceará né, eu mencionei que nós na na quartafeira com o governador, pra AAA adesão do estado do Ceará ao pacto brasileiro Renovival eu trouxe aqui né como exemplo, também documento que eles me presentearam aqui a ver solar, do road método hidrogênio verde pro estado do Ceará, né, Super completo, com ações de curto, médio e longo prazo, bem específicas e bem claras, então acho muito legal como Como exemplo, uma referência do que está sendo feito aqui no Brasil também né, porque a gente fala bastante do que está sendo feito fora do Brasil, Mas a gente tem visto ações assim, de alguns estados né, já se posicionando e o estado do Ceará assim estado importante é nesse sentido pro hidrogênio renovável. Então essa apresentação são as propostas né que a gente traz, Pra fomento da produção e o uso de hidrogênio renovável, posso pedir professora? E por que que a gente tem esse esse documento né, com essas Pro fomento pro fomento, então assim essa comissão né, de transição energética e hidrogênio verde é pra pra trazer subsídios pra pra política aqui no Brasil né, que nós ainda não temos implementada, E e também eu gostaria de reforçar porque a gente ouve bastante números também né, o custo é é dois, é três, é quatro. Hoje o hoje como está, o que a gente tem hoje considerando o nosso custo de energia renovável extremamente competitivo e barato aqui no Brasil, Nós ainda não produzimos né, com as condições regulatórias, incentivos et cetera, o hidrogênio renovável compatível com Custo de produção do hidrogênio cinza, então acho que gostaria de deixar isso claro, então as propostas que a gente está trazendo aqui, é pra gente chegar lá, nós vamos chegar lá, Né deputado, mas a gente precisa que algumas coisas aconteçam, então vou trazer aqui, então no dia cinco de maio desse ano deputado, foi brasileiro pelo hidrogênio renovável. Esse pacto ele agrega, ele representa uma parcela significativa dos agentes e do mercado Brasileiro que é interessada no desenvolvimento da economia do hidrogênio produzido a partir de então entre as associações a gente está falando por volta aí de mil empresas né, Com apoio técnico e institucional de entidades que representam os setores renováveis, né, e as câmaras de comércio bilateral, e uma uma iniciativa que a cooperação e o networking com importantes players nacionais e internacionais, então a a nossa contribuição é pra definição De arcabouço legal de hidrogênio aqui no Brasil, né, e os membros do Pacto apresentam aqui dezessete pontos bem específicos que eu vou passar com vocês e nós vamos deixar o deputado aqui anunciou que vai estar lá no site, como proposta pro fomento da produção e do uso do hidrogênio renovável aqui no Brasil, então a gente Fico à disposição pra pra discutir em mais detalhe, então vamos lá. Primeira proposta né, a definição do do hidrogênio renovável, hoje a gente não tem definido né, então o hidrogênio produzido a partir de fonte solar, fonte eólica, biomassa biomassa, biogás, etanol, geotérmica, demais, hidráulica, ou Seja, mas também offshore, sem remissão direta de dióxido de carbono não biogênico na atmosfera no seu ciclo de produção, tá? E aqui deputado, eu assisti a última sessão da audiência pública que que você, coordenou a semana passada, De transição energética e progênio verde, onde foi mencionado pelo pelo senhor, que o deputado Arthur Lira, né, disse que uma das prioridades da câmara pro segundo semestre, Seria a sustentabilidade, e o deputado mencionou duas iniciativas nesse sentido, seria o mercado de carbono, e também muito relevante a regulação No hidrogênio que essas iniciativas deverão ser ter prioridade nos trabalhos legislativos da câmara, que é uma ótima notícia que eu gostaria de parabenizar, E gostaria também de estressar o termo que foi utilizado pelo deputado Artur Unido e sustentabilidade, então a gente está trazendo de novo aqui pro contexto O hidrogênio renovado né, e também gostaria de mencionar na última audiência que eu estava assistindo né, que é a Luana, que é a HK hoje não pode estar aqui com a gente, a Luana Lima da HK, Né? Ela relatou sobre as estratégias e as políticas da Alemanha, nesse tema da transição energética, e do hidrogênio, né? E ela deixou bem claro que a Alemanha ela está se preparando pro crescimento forte das fontes renováveis, e que o governo alemão ele visura hidrogênio gerado a partir de fontes renováveis como vetor energético chave pra descarbonização da economia alemã, Ela também explicou que a Alemanha é sem metas pra consumo e pra importação do hidrogênio especificamente lá verde né através do e aqueles leilões né, de contra pra de hidrogênio e derivados da Alemanha, de fonte renovável, E finalmente ela mencionou também a iniciativa que a que o governo alemão tem aqui no Brasil a H dois Brasil, também com focos em hidrogênio Renovar. Tá, então aqui acho que por isso que é importante eu mencionar lá essa importância de ter a definição do hidrogênio renovado. A inserção do hidrogênio na política energética nacional, também é uma proposta nossa, a inserção do hidrogênio no âmbito da competência da ANP como agência reguladora Fiscalizador respeitadas as as competências da ANEEL, da ANA, da ANAC, os órgãos ambientais e todas as nas suas respectivas esferas né, de regulação e fiscalização, também propomos a equiparação do hidrogênio como biodiesel né, Pra emissão de CBIOs e e contemplado dentro do Nova Bio pra descarbonização do setor de combustíveis, tá? Alteração De lei das EPES né, que são zonas de processamento e de exportação, com incentivos de facilitar a sua criação e também a operacionalização dessas né, as EPES como de desenvolvimento de projetos de hidrogênio no Brasil pra atender, no mercado externo mas também pro mercado interno, então grande parte desses, desses projetos redução de carga tributária, então especificamente aqui a gente falando de PISCO, FIMS, IPI, Imposto de importação IRCSLL tá, e créditos fiscais, pra cadeia produtiva da produção do hidrogênio renovável, pra esses primeiros projetos, A criação do mercado de carbono nacional em lei, né que o deputado mencionou na na última audiência como como impulsionador dessas tecnologias verdes no Brasil, Tá? O enquadramento específico dos projetos de produção de hidrogênio renovável, e os seus produtos né derivados como projetos de Estrutura, pra gente poder enquadrar eles no rede, e a emissão de debêntures incentivadas também né, que já foi mencionada aqui hoje pela pela pela Ana, isenção de cargos setoriais aos projetos de hidrogênio renovável, então aqui exemplo como o CDE, pro ênfase que incidem sobre a parcela do consumo, a aplicação do reintegra e a prorrogação da Sudere, que são benefícios de redução de setenta e cinco por cento de imposto sobre a reine, Permitir o enquadramento da produção de hidrogênio renovável no regime do lucro presumido pelos próximos quinze anos independentemente do limite de faturamento Com alíquota de presunção de IR e CSL favoráveis, o incentivo à formação de profissionais aptos, Pra atuarem no mercado de hidrogênio renovável e também na formação de novos profissionais no biotécnico e superior. E aí a última página aqui que eu queria compartilhar com você é em metas e e assim são proposições bem práticas né, e e bem exatas né, bem específicas. Não criar exigências de licenciamento ambientais adicionais, né, então por exemplo declaração de interferência prévia, e autorizações junto à ANV por exemplo uma produção do hidrogênio especificamente renovável né, uma vez que ele é sem emissões comparado a outros projetos De hidrogênio de fonte fóssil, né que é diferente, adição do hidrogênio renovável nos gases adultos levando em consideração premissas técnicas, e também de segurança, que são muito importantes, O aumento do limite do acesso ao fundo clima pra projetos de energia nova, que também foi mencionado já hoje aqui pela Comec, No BNDESFINEN por exemplo, redução da remuneração do BNDES pra projetos de hidrogênio e amônia verde, né a gente colocou aqui número tá de de e meio por cento ao ano pra ponto por cento Cento ao ano pra ponto percentual ao ano tal como pra sistemas fotovoltaicos do tipo a e energia de resíduos sólidos que já existe. Na FINEP, criação de programa de financiamento incentivado pra projetos de hidrogênio e amônia renováveis, a exemplo dos projetos que foram feitos pelo etanol de segunda geração na década passada, e finalmente financiamento de baixo custo Pra aquisição de máquinas, de insumos, e expansão da capacidade produtiva pra fabricação dos equipamentos necessários pra produzir hidrogênio renovável aqui no Brasil. Queria agradecer toda essa atenção, visibilidade, E fico à disposição aqui na venda de debate, obrigado. Muito obrigado, então. Eu acho que isso é uma base ótima aqui, nós já tínhamos falado do Paco, mas agora ela detalhou as propostas feitas aí pelo Paco de regulação, no campo da financiamento, no campo tributário, no campo regulatório, a ANP passar a se definir caracterização hidrogênio, então acho que está uma base bacana. As coisas estão fluindo rápido aqui, são dez e cinquenta, nós vamos ouvir o último expositor, aqui o nosso querido Pacheco, mas nós vamos ter tempinho pra gente fazer debate, tá? Eu vou pedir depois o auxílio aqui, Sérgio, depois vem aqui pra gente combinar, preciso me ajudar a ajudar a coordenar isso daqui pra mim. Mas, então agora, pegando outro aporte né, porque aqui falou o mercado, falou, pesquisa, falar em políticas públicas, esse apanhado geral feito pela Camila, e nós vamos ter o privilégio, repito, para alguns que não estavam aqui, ele foi já ministro de ciência e tecnologia, foi sempre o grande dirigente da Unicamp e hoje é o diretor presidente da FAPESP, que é órgão que orgulha a todos nós pelo papel que faz pro setor de pesquisa, meu querido Carlos Américo Pacheco, por favor. Arnaldo, obrigado, obrigado pela pelo convite, é prazer dividir essa mesa com tantas mulheres que dominam termo muito melhor do que eu, agradecer a sua generosidade. Você sabe que eu fui secretário executivo do ministério, até assumi o ministério coloca como ministro, eu acho que a agenda, o debate já cobriu vários aspectos do que estão nas diversas rotas, da importância da do hidrogênio na descarbonização, A importância do não não só pensar na exportação de hidrogênio, sobretudo pensar no uso do hidrogênio, acho que tem vários aspectos que eu que eu queria salientar que foram dito, E vou me concentrar mais na questão da da pesquisa e desenvolvimento associada ao hidrogênio, que agenda que a gente tem, que instrumentos a gente poderia fazer. Acho que evidente porque todo mundo conhece o assunto, tem diversas horas disponíveis provavelmente elas vão competir entre si e competir com as soluções existente em mercado. Eu queria chamar atenção Arnaldo pra aspecto que talvez seja dois mil e cinco na verdade na discussão sobre o que fazer com o desafio energético dentro dos Estados Unidos, O Estados Unidos resolveu criar a Harpa Energia, a Harpa e a criação da Harpa Energia era a necessidade de ter instrumento específico financiar o desenvolvimento tecnológico do setor de energia nos Estados Unidos, enfrentando o fato de que diferentemente de outros setores, Quando você tem mercado já constituído e soluções de mercado existente com preços valizamos, você enfrenta uma dificuldade muito grande em desenvolver novas que ainda tem que ser escalonadas, a gente viu o dado que a sua Lígia acabou de passar sobre a produção de de De hidrogênio a partir de etanol, e ela comentava que é é possível desenvolvendo tecnologia escalonar e reduzir preço na sequência. Só que você tem que competir com aqueles produtos, com as soluções que existem de mercado, a a solução americana foi criar uma agência especial do de energia que é a pra ele, Operando coisas que as outras agências né normalmente não faziam, particularmente na verdade se a gente olhar sobre tudo no programa bioenergia norteamericano como é o que eles faziam, é financiar cem por cento do PED inicial em bancada, cinquenta, oitenta por cento do PED na no escalonamento, pras plantas comerciais, seguros e crédito pelas agências pública, então na verdade, E fizeram conjunto de iniciativas de associar grandes empresas sobretudo o setor de petróleo, com empresas nascentes na área de biotecnologia com vários tipos de empreendimento dessa natureza, chamando inclusive as as empresas de energia convencionais pra fazer a aposta, Porque era visível que elas iam fazer a transição, coisa que também está acontecendo no Brasil, se a gente olhar o investimento que foi simplificado aqui Do RGGI que está na na na escola politécnica, tem vários braços feito, o RGGI foi uma iniciativa de pesquisa e engenharia, Numa negociação na época da BG antes da da Shell comprar Bretigas, E uma negociação da FAFESP com eles, eles ser todas elas estamos num esforço gigantesco de de fazer uma transição energética pra sobreviver no setor de energia, e isso foi feito, a gente adotou no início Mas é o que é negócio interessante porque o 0 centro de energia de petróleo de higiene de petróleo da Unicamp, também na mesma época alavancou mais ou menos Os quinhentos milhões de são somas alucinantes pra pesquisa e desenvolvimento no Brasil. Se olhar todo Declaração dos últimos anos que aconteceu no financiamento da pesquisa no Brasil são números excepcionais, e são números que vêm do setor privado que precisa fazer energética e que sabe que que pode aportar recurso desse porque isso ela não sobreviverá se não fizer a transição. Então tem uma coisa interessante que eu sugiro dar uma mulher só nessas coisas, que podem ser sugestões da comissão, Olhando na verdade sobretudo o que foi feito nos no setor de energia mas então pra redução do risco, Basicamente são mecanismos de redução de risco, seja eles com startups, sejam eles com subvencionadas etapas iniciais de exemplo do que reduzir risco de fazer, é a Raytro. A etanol pra pra hidrogênio, e ela foi criada por programa de financiamento da Pequenas Empresas Voorativas do PIPE da FAVESP, Mais de uma década atrás, era uma molecada da engenharia da Unicamp que trabalhava no laboratório de hidrogênio da Unicamp, E ela é uma é é é case nosso esplêndido, a gente financiou a a origem dela com recursos relativamente pequeno, Mil e oitocentos e a gente está aqui é negócio esplêndio que na verdade foi comprada mas manteve a equipe de engenharia, E faz desenvolvimento e é parceira nesse empreendimento junto com o Chell, Paraíso, Pozano, etcétera, é nesse desenvolvimento dessa solução que É preciso olhar que, alguns dos instrumentos que são importantes pra desenvolver isso, vão além a gente pode fazer fomento precisa no trapézio, mas a gente precisa de instrumentos financeiros que têm contra na verdade de reduzir risco do investidor, Sejam eles fundos de investimento, sejam eles equity, sejam eles alguns outros instrumentos financeiro. E, Você sabe disso, você acompanha isso, o descontingenciamento do FGVCT criou uma regra pros próximos anos que, nesse ano, Cinquenta por cento da FGV CT pode ser usado pra operações financeiras e cinquenta por cento pra fomento. Esse percentual vai de reduzido nos próximos anos vai Vai ter uma tonelada de dinheiro na FINEP e na FNCT pra operações financeiras, seja ele crédito, Mas também, uma coisa que a gente tem insistido é o aporte de capital, então você poderia ter programa robusto De financiamento a startups ou pequenas empresas inovativas usando esse percentual, que não é o percentual do fomento da FNCT, operações nessa natureza de preferencialmente, a FINEP às vezes não gosta disso, e operação conjunta Foi exatamente o Inova pra pra área de cana de açúcar, foi Foi na verdade a primeira parceria relevante feita entre FINEP e BNDES foi exatamente suporte ao setor sul propoleiro. Eu só queria dizer isso, dizer o seguinte, é evidente o seguinte, dizer, os desafios que existe, mas todo mundo falou, falou Superbem, Danilo, sua, manisa, e Ana, palavra sobre bem sobre desafios, tem vários desafios, tem opera no mercado, vários desafios são escalonamento, mercado, demanda, está certo, tem desafio da, tem desafio no transporte, tem desafio de redução e redução de custos, tem desafio na na transmissão do setor elétrico, tem desafios é que não faltam, E tem desafios na redução de emissões na produção, essa pessoa nem mostrou, é negócio importante, mas assim, quer dizer, o potencial é gigantesco, Eu queria só me concentrar em São Paulo, porque na verdade eu acho que isso que a Marisa apresentou sobre o plano da secretaria de energia, Fazenda a especificidade de São Paulo, é a agenda nossa na nossa peça está muito ligada a São Paulo, Sem dúvida nenhuma a rota de etanol pra nós pode ser uma coisa bastante prioritária, sem descartar os outros e o plano de energia que é o Maurício apresentou desde Substituição dos hidrogenados, redução de emissões na produção de etanol e a captura de carbono que está sendo feita negócio que expõe, e acho que aqui tem uma contribuição grande que as universionárias, as startups, as empresas de São Paulo, Poderiam dar pra esse tipo de viabilidade. Sem sem que isso afrouxe a as políticas nacionais sobretudo alternativas relevantes Travares outras regiões brasileiras, mas em São Paulo, não só em São Paulo, E e ela gera empregos, gera recursos, gera impostos, e gera uma conjunto de outras Facilidades pro estado de São Paulo e a gente precisa ver isso, a gente tem mais ou menos a vinte e cinco anos no programa de bioenergia em São Paulo, Conversando com o setor sul qual o poder tem várias coisas interessantes que foram derivadas nisso, e São Paulo fez investimento disso, eu me lembro, Você conheceu bem, vinte anos atrás o Isaias Macedo que dirigiu o centro da de pesquisa, Me me dizia o seguinte, a gente recebe todo ano trinta cinquenta delegações internacionais que tentam copiar o que a gente faz, as pessoas copiam todas as leis, levam embora, as norma tentam fazer e não consegue fazer, há há uma há uma coisa, há intangível nesse sistema que foi feito no Brasil, Que é é é absurdo, né certo? Que quer dizer, a gente, então a gente tem que aproveitar o conjunto de investimentos de aprendizado e manejo EEE capacidade empreendedora que foi feita pra reservar conservar esse ativo que é extremamente importante pra São Paulo, então Eu acho que a gente está disponível. Nós, é o seguinte, a FAPESP opera programas em parceria com empresas, não só startups e pequenas empresas, a gente apoia programas de startups que podem ser feito em conjunto com grandes empresas, ou em conjunto com as Se as associações que estão aqui representadas quiserem lançar programa específico pra apoiar a startup em determinado a gente pode fazer isso conjunto, não implica que as associações precisam pôr dinheiro, evidentemente precisam pôr alguma coisa, Isso alguma coisa pode ser uma mentoria ou abertura de mercados pra essas startups? Então se quiserem fazer programas específico trabalho dos setores das associações que estão aqui representados, o que quiserem fazer consórcio de associações pra gente fazer uma chamada pro programa de startups Focadas em em hidrogênio mas várias botas, embaixo disso a gente pode fazer uma juntar várias frações, fazer específica pra startups, a gente financia em geral, a gente já chegou a financiar trezentas novas startups por ano, todo ano, a A gente tem no estoque estoque de mil e oitocentos financiado ao longo da história, e e seria prazer enorme fazer isso, então a gente tem programas pesquisa colaborativa com grandes empresas, cujo exemplo hoje maior que a gente tem em carteira é exatamente Dentro de de de gás de efeito estufa que está dentro da politécnica mas assim, quando a gente fez com a Chel a primeira chamada, A gente criou quatrocentos, é guardachuva com quatrocentos, então tem no IPEM, dentro do campus da USP, tem na Unicamp, tem na na Então a gente pode fazer isso, pesquisa colaborativa, parcerias com grandes empresas e e lançar isso e coisa. Ontem, a gente estava conversando com uma boa empresa no setor de transporte, mobilidade fazer transporte de hidrogênio usando compostos. Então todo dia tem alguma coisa interessante acontecendo e a gente estaria aberto, EEA gente tem incentivo enorme em direito e uma empurrão gigantesco da Marisa, Porque a Secretaria de Energia quer que a FAPESP se morra mais rápido do que a gente se move normalmente então, se vocês fizerem isso e nos procurarem a programa que chamava Green Courier, era programa coreano sobre metas Do ponto de vista sustentabilidade pra indústria coreana. O que os coreanos faziam naquela época, eu acho que continuam fazendo é, eles pegavam a norma europeia, que ia valer daqui a cinco anos, eles antecipavam a aplicação da norma pra indústria couliana. Eles faziam que a indústria couliana tivesse A adequada norma europeia que iria viger no futuro, antes que a norma europeia entrasse em curso pra pra que a indústria, capacitada a competir da melhor forma antes dos outros sistemas nacionais. Observação muito interessante, quando a nossa Ana Carla falou, ela se referiu ao diferencial do programa americano, inflation reduction act, está certo? E ela mencionou também, uma duas nos programas da União Europeia. Que é de incentivos, e outro que é novas diretivas, exatamente sobre a questão de hidrogênio. Há duas semanas atrás, numa ação conjunta de Itamaraty, com a União Europeia, nós tivemos uma reunião, eu fui quem representou o parlamento nisso, nós tivemos exatamente discutido essa questão, as novas diretivas, tá certo? Que abrem base para aquilo que eles estão chamando a pegada de nos produtos agroindustriais, exatamente com essa preocupação nos prepararmos pra esse fruto patamar de exigência. Mas muito bacana, muito obrigado professor, são onze e sete, está certo? Quero destacar, tem gente que vai chegando, eu vou festejando aqui o doutor José Roberto Benascoli está aqui conosco, ele que dirigiu durante muito tempo o SinaECO, dirigiu também o Instituto de Engenharia de São Paulo, agradecerlhe pela presença de estar conosco. Nós temos tempo para conversar pouco, vamos? Aproveitar bem aí, Silvio, você vai me ajudar né? Só gente inteligente. A regra é o seguinte, curtinho, pra ter bastante gente falando, e eu acumulo algumas perguntas e tipo, eu vou distribuir aqui, está bem? Quando houver perguntas, as pessoas podem fazer considerações. Pra quem pegar a palavra, só como nós estamos gravando, identificar se falar de entidade ou de empresa, tá? Muito bemvindo, primeira questão. Bom dia, bom dia a todos, bom dia deputado, meu nome é Daniel Dekash, sou do Dekash Advogados, E estou empreendendo também em paralelo no mercado de hidrogênio verde e produção pra indústria local. Deputada, eu gostaria só de fazer pleito aqui, pra esse momento, pra comissão, Porque o hoje já existe né uma demanda grande de hidrogênio cinza que a indústria consome, Né, e muito se olha pro hidrogênio verde pro mercado futuro de mobilidade, então recentemente Circular projeto de lei o dois mil trezentos e oito de dois mil e vinte e três, e vêse que a regulação do hidrogênio está muito voltada pra combustível, o hidrogênio como energia, então pra colocar o hidrogênio verde Também como insumo e matériaprima da indústria química e outras indústrias, que já consome, pra que não fique de fora e não fique vácuo Pra esse hidrogênio renovável com essa destinação, né, então seria esse Atenção, o setor do biogás vivenciou isso né, então as regulações de biometano, principalmente incentivos fiscais Eram direcionadas pra projetos de energia, e ficando de fora aí os projetos que olham principalmente a industrialização do Brasil e o uso desse desse gás pra indústria local, então era esse o ponto de atenção e o pleito que eu gostaria de fazer, obrigado. Muito obrigado a você Daniel. Eu eu não vou responder de bate pronto só pra ficar pouco mais interessante, e depois também eu peço que todos anotem e me ajudem nos comentários, tá? Mas vou falar sobre o projeto de lei, vou falar sobre esse olhar, energia com insumo, como é que é o conceito e vamos para o biocarbioentando também. Bom dia a todos, Parabéns pelo excelente brasileira de Georgenho e Amônia Assuerdes. Aqui eu vou fazer pedido. A gente tem visto olhar muito de dentro pra fora, nos adequando a conceitos, normas, procedimentos Para a vinda do hidrogênio. Vamos também, não vamos escapar disso, não é isso que eu estou dizendo, Mas por favor, eu peço uma olhar pra que tenhamos as nossas regras, O nosso perfil, a nossa cara, pra que nós possamos também usar do nosso poder de geração de medida, do nosso poder de desenvolver o mercado interno, não só com o olhar do que vem de fora, mas também com o que nós podemos fazer. Muito obrigado. Eu que agradeço a você Paulo, parabenizo a associação que você integra diretoria, está aí a Desirereu Solar Tamerine, que que é também diretora da associação, sei que vocês vão fazer grande evento, dia vinte e oito próximo, tá certo? Parabéns aí. Vamos continuar, todo mundo está anotando, viu Costa, as suas observações, por favor. Bom dia a todos, eu sou o Upirantã, da Silva SUStec. Me pergunta é, qual é o nível de dependência tecnológica que hoje o Brasil tem na produção dos equipamentos pra indústria? Pra produzir. Muito obrigado, Ubiratan, agradeço ao time da Silva Bom que nos prestigia aqui, muito obrigado. Nosso presidente do instituto de estudos de engenharia. Primeiro lugar deputado, eu queria agradecer a atenção, o convite e a gentileza que o senhor teve citando o nosso instituto. Eu queria dizer que o instituto está absolutamente à sua disposição, gostaríamos muito de poder colaborar com esse projeto, e apesar que dentro do instituto temos estamos preparando evento do hidrogênio, gostaríamos de convidar todos que estão aqui, teremos muito prazer em recebêlos. Nós temos colaborado com a secretária né, em outras áreas, e o instituto está à sua disposição. Muito obrigado, viu? Muito obrigado, meu caro presidente, o glorioso instituto de engenharia, tão formulador de políticas públicas, a Eimar, por favor. Bom dia a todos, deputado, o, simplesmente queria cumprimentar vocês, parabenizar, por essa maravilhosa, eu eu faço parte da diretoria do BEINFRA, da FIESP, e a minha pergunta até algumas pessoas me mandaram, Se esses foram comentados, vocês vão apresentar esse trabalho pra gente, que eu tenho como resgatar esse trabalho pra apresentar pra os demais diretores. Isso já me adianta você, além de lhe agradecer por estar desde o começo e sempre amigo participando, na nós temos no, no, no site da câmara, tem o site da nossa comissão, CNE Energia, que é a comissão especial energia, está certo? Que é transição energética e produção de energia, mas é sem energia. E lá todos os trabalhos aqui, nós vamos pedir da professora Suani, que é professor, doutor PowerPoint, o a proposta do estarão disponíveis como as outras questões. Nós podemos imediatamente fazer aí uma combinação repassar a vocês, está bom? Muito obrigado. Bom deputado, primeiro parabenizar o a organização do evento, acho A FIESP mais uma vez aqui servindo de anfitrião, mas com certeza com a sua condução o evento foi É absolutamente sensacional. Falo pela única, que é a entidade que representa as usinas do setor sucroenergético, aqui no Brasil, Não só de, cana de açúcar mas também de milho. Eu queria na verdade, acho que o senhor já até se antecipou na na resposta. A gente queria ter acesso ao conteúdo completo do pacto né, porque eu acho que ele é bastante interessante, como todos mencionaram o setor aqui também, acompanhou inclusive o evento na na cidade universitária então, a gente tem bastante interesse e absoluto comprometimento em participar De mais uma rota de transição energética no estado de São Paulo, a gente conversa bastante com a Marisa também né, No NetZero então a gente está aqui absolutamente à disposição. Muito obrigada Renata, todos que militam o setor da biomassa conhece muito a doutora Renata, grande advogada e, muito obrigado Renato, eu particularmente tenho que fazer agradecimento pra você, a Biogás, está certo? Por conta da colaboração, o trabalho permanece conosco aqui da biogás, formulado pela única sugestões da biogás, da Cogen, eu fui quem apresentou há dois anos atrás, uma proposta que tramita na câmara de regulamentação do biogas e do biometano, que nós vamos agora juntar nessas mesmas propostas que estão discutindo aqui. Muito obrigado, Renato. Alguém mais? Foi uma bela rodada, Daniel, Paulo, Ubiratã, Jardim, a Emari, Renata aí. Eu vou oferecer a palavra, tá certo, pra uma rodada final aqui da mesa, tá. Vou usar meios mesmo a mesma sequência aí. Depois vou me permitir fazer também algumas considerações porque perguntas sob tramitação do Daniel, que falou sobre o PL vinte e três 0 oito e eu vou fazer. Mas então eu vou passar e vou além daquelas populações que foram feitas aqui, vou agregar dois três comentários aí. Primeiro a você, Marisa, secretária Marisa, muito obrigado mais uma vez por estar conosco aqui. Você nos falou sobre o projeto, plano de energia, dois mil e cinquenta, consulta pública lançada a partir agora de outubro, né, para poder, novembro, novembro, dia cinco de outubro eu não entendi que que é o ato de cinco de outubro. Ao último, a herança, a consulta pública, entendi, tá? Então tem a consulta pública. Eu gostaria de saber, se o governo de São Paulo, está certo, essas iniciativas localizadas. Mas quando nós chegamos aqui na FIESP, o Josué presidente da FIESP, o Ronaldo estava conosco também, está certo, nós tínhamos o José Arimateia conosco, o Jasir Costa naquele corpo, está certo, que nós tivemos aqui, eles com entusiasmo nos disseram que vocês do governo haviam constituído conselho de desenvolvimento industrial de São Paulo, né, que a FIESP está até coordenando. Como essa questão da nova industrialização de São Paulo pode no seu entender e incorporar também esses princípios. E eles nos disseram que ali haveria espaço específico para o plano estadual de biogás. Conta pouquinho também pra nós como é que está isso por favor, mas estou pedindo muita coisa mas, tem que fazer bem resolbidinha aí. Muito obrigada, mas desde já muito obrigada. Muito obrigada, Deputado Arnaldo, vou tentar aqui ser bem breve, e vou tentar na mesma fala, A atender aí aos outros anseios que foram colocados aqui pelos que nos, e que que nos prestigiam aqui com a presença. Então, com relação ao conselho de industrialização, existe existe uma representação né do do governo ali naquele E dos, dos pilares ali desse conselho é obviamente a energia, e ele e dentro do que cabe a Cemil no campo da política pública, a gente tem olhar pro pro gás natural evidentemente também pro biometânico como eu falei aqui, A gente não consegue olhar isso de forma distinta. E aí falando do do biometano, e do que a gente está construindo nesse momento, Né a gente está numa fase de olhar, mais a mais especificamente mais no, Já já partindo pra propostas de diretrizes, né de políticas públicas, para o biometano, Considerando a política que a gente encontrou quando a gente chegou aqui, em janeiro, considerando As deliberações que existem hoje do órgão regulador sobre o biometano, e considerando os inputs que a gente recebeu do mercado, Como eu falei aqui, é dos eixos estruturantes do nosso trabalho, a gente não pode deixar de ouvir o mercado, E aí nesse sentido a gente está fazendo essa construção, por por partes né, e Evidentemente também respeitando uma diretriz também nesse governo pra levar isso pro amplo debate. E nesse amplo debate óbvio que são que é processo participativo, e que se resume a uma consta pública Agência pública a gente faz essa, esses aprimoramentos finais antes de de lançar uma política. Então é isso que a gente está olhando aqui pro biometano e que vai alimentar lá o 0 conselho de industrialização nesse Nesse pilar da da energia. E aí pra, pra fazer o link lá com a indústria e já, Responder aqui o a pergunta do nosso, do nosso primeiro participante aí, doutor desculpa o nome? Daniela, o deputado Daniel Jardim gentilmente citou aqui a A invés de São Paulo, a invés de São Paulo é o nosso braço direito, nesse, nessa articulação com o mercado. E, quando a gente fala de hidrogênio a gente não está falando só de energia tá? A gente está olhando também o que já está posto aí, e A gente produz muito hidrogênio no estado de São Paulo consome muito hidrogênio, hidrogênio fóssil, e olhando aí pro fruto mais baixo da árvore acho que essa A substituição seria natural, e mesmo a produção pra atender outras indústrias de forma localizada. Isso prezando aí pelo desenvolvimento das cadeias, a agregação de valor nessas cadeias, e a Invest está muito atenta nisso. A gente fez a gente fez evento pra falar sobre isso, recentemente, E a gente destacou muito a importância desse olhar de São Paulo para indústria, então não é disso pra não estar definitivamente esquecido aqui no estado de São Paulo. E pra já pra encaminhar aqui pra pra fala, pro final da minha da minha fala aqui, Queria trazer aqui uma reflexão. Gente, 000 Brasil é imenso, né? Se a gente olhar a dimensão do país aqui, Eu não acredito numa solução única, para todos os, pra todos os os casos que a gente tem Ao longo do território nacional, a gente tem que olhar pra vocação dos estados naturalmente, e as soluções vão ser diferentes, né? E claro que tem que ter diretrizes. E essas diretrizes, elas estão sendo construídas lá no programa nacional de hidrogênio, o PNH dois, No âmbito do governo federal, e são diretrizes, né a partir dessas diretrizes os os estados vão olhar aí pras suas vocações, E a partir dos instrumentos corretos né, das políticas corretas, instrumentos corretos, esses esses desenvolvimentos têm que acontecer então, Qual que é o qual que é o ponto? É a política e os instrumentos adequados. E qual que dentro dessa questão de existe uma solução única, e eu vou dar exemplo aqui do que a Alemanha está fazendo, E que eu acredito, que o a nação que restringia uma tecnologia específica pra uma solução de mercado, Ela está fadada ao fracasso. Por quê? Porque se ela restringe, ela limita o desenvolvimento de outros modelos de negócio, Ela limita a geração de emprego, ela limita a geração de renda. E nesse sentido não sei quem acompanhou, mas no final de julho, A própria Alemanha já está fazendo o que o Brasil já está fazendo há muito tempo. Ela já reposicionou A, já se reposicionou em relação à questão de hidrogênio, né ela vinha afirmando categoricamente aí que, É só hidrogênio a partir da rota de eletrólise da água, com energia solar e E eólica, muito resumidamente tá, tem algumas nuances aí, mas muito resumidamente. E agora ela já fala olha, Momentaiamente né nesse período de transição, a gente também vai aceitar o hidrogênio a partir do gás com captura de carbono, e vamos também aceitar o hidrogênio a partir da biomassa. Então vejam, o que que você faz com isso? Você aumenta a oferta, Né se você aumentar a oferta, você aumenta a possibilidade de você substituir, e de Carbonizar sua matriz. Quando você restringe, você limita a sua oferta. Então, pra finalizar, Eu acho que estamos fazendo a coisa certa aqui em São Paulo, São Paulo é o local certo. E, A hora é agora, EE0 deputado disse aqui que é o sotaque paulista né? É sotaque de carioca Paulista agora né? Paulista com x. Bom, queria deixar aqui, 0AA secretaria de portas abertas aí pra todos os interessados, representante da academia, do mercado, Quem quiser discutir essa questão do plano estadual de energia lá conosco, e outras nuances referentes à matéria, A gente está inteira à disposição. Muito obrigado, Libertadores. Muito obrigado. Uma salva de palma de agradecimento à secretária Marina, ser apostadoras desde já viu Marisa, grande abraço aí secretário Natália, ao governador Tarcísio, a respeito pelo trabalho. O Ana Carla, eu poderia também, além de pedir que você comente as perguntas, frustrações que foram feitas aqui, nós poderíamos agregar várias questões, mas eu queria me concentrar com você, que relatou alguns projetos que o grupo empresarial, a Commer tem feito, importantes, nós sabemos do protagonismo da Commer, o seu surgimento como uma grande hoje, está atuando em todo o setor de geração, todo o setor lá do senso de energia. Mas a questão do financiamento e a questão da inovação tecnológica. No projeto, na proposta, encaminhado pelas entidades aqui, avanços em algumas ideias, enquadramento no, se falou de debêntures incentivadas, eu mencionei as debêntulas de infraestrutura, está certo? Que linhas que você imagina que possam fazer como é que vocês têm inventado com a questão do financiamento, que tipo de entraves tem, percebido, ou seja, estou perguntando isso não por uma curiosidade, está certo? Estou perguntando isso pra, primeiro respeitar porque vocês têm dado e superado obstáculos, certamente. Mas que tipo de ensinamentos, que tipo de orientações ou que tipo de sugestões essa experiência e vocês podem nos induzir em termos de regulação de políticas públicas de financiamento e de inovação particularmente. Obrigada deputado. Partindo da da questão que eu comentei, a a Camila também comentou, Que hoje né o hidrogênio cinza ele é muito mais barato do que qualquer que seja tecnologia De hidrogênio renovável, então precisamos desses desses incentivos. Do nosso lado a gente já tem acessado BNDES, BNB, a gente conversa com alguns organismos multilaterais, Mas acho que ainda precisa avançar nas questões aí do do do spread do custo como como A Camila comentou, ter mais acesso ao fundo de clima, tem até, não vai me falhar o número agora, mas uma consulta pública É da ANEEL que também vai trazer o programa de de pesquisa e investimento em hidrogênio. Então trazer essas linhas de fomento São muito importantes e até pra gente também ir testando a tecnologia, e ganhando escala com essa tecnologia, Foi uma pergunta que surgiu aqui, obviamente vai depender da tecnologia mas a a tecnologia de eletrólise é uma tecnologia Que ela é predominantemente importada. Então a gente trazer esse conhecimento, Aqui né, pro Brasil, de alguma forma buscar também efetuar o ponto mais essa tecnologia, também barateála e deixar o conhecimento Técnico, científico aqui internamente. Então eu diria até que financiamento também está muito atrelado à inovação, Justamente pra gente poder não só viabilizar os empreendimentos com a tecnologia que já existe, mas a gente também É seu indutor de desenvolvimento da da tecnologia da mão de obra né, e da mão de obra até uma das vertentes do plano nacional de de hidrogênio. Mas por hora e por aí que estamos indo, ele desce, buscando aí alguma coisa por último clima, organismos BNP. E, dentro do acabouse, o último ponto aqui, do acabouse tributário hoje, nós não somos ao hade, apesar de entendermos que essa sim grande projeto de infraestrutura, mas não somos elegíveis. E acho que também a gente Tem que pensar no que vai vir da reforma tributária. Então de alguma forma também já considerar essa tecnologia de de baixa de carbono ser talvez ali dos dos mecanismos, dos setores incentivados também. Não somente agradecer mais uma vez, ao senhor e ao trabalho da comissão de induzir E fomentar o mercado de hidrogênio, obrigada. Muito obrigada. Agradecer a você, agradecemos a e saudamos esse espírito empreendedor que faz a diferença, né? Em meio a incertezas, em meio ao mercado ainda por se definir, né, e as capazes de obzar, bancar projetos, uma coisa muito bacana que nos orgulha aí, parabéns a você. Professora Suani Coelho, querida professora Suani. Soni, eu vou, você tem várias questões, tem as perguntas que foram feitas, a Renata em sequência há pouco tempo, da URI e tudo mais. Mas eu queria particularmente convidar a você pouco nos presentear porque você é muito informada, você frequenta os fóruns internacionais, está certo? Do ponto de vista de experiência que estão sendo feitas aí em outros países, tem algumas nesse setor que você acha que a gente deveria levar mais em conta, né, foi mencionado algumas vezes a questão na Alemanha né, aqui. E nós tivemos na comissão na última terçafeira algum apanhado sobre iniciativas, até por coincidência, tinham duas empresas que participaram conosco, AEA Tasan Krupe também participar, tem tem inovações interessantes a Geiz, você sabe é uma agência de cooperação alemã, está fazendo projeto muito bacana aqui no Brasil, aquilo que foi referido pela pela Camila, HAH dois, está certo? E eles premiaram oito startups aqui no Brasil, bancaram oito startups, sempre nessa área de energia e hidrogênio. Sonny, o que que nós temos que prestar atenção no mundo, que tendências mais interessantes que você estar identificando coisas mais promissoras, e que expectativa há com relação ao Brasil nesse contexto internacional aí. Eu sei que é uma pergunta muito abrangente mas você dá conta pelo menos nos fazemos todos os problemas em cinco minutos Não, então, o que está acontecendo basicamente no mundo é, primeiro, foco principal Em hidrogênio a partir de eólica e fotovoltaica, até porque essas questões de que o combustíveis Na Europa ainda tem certo, uma certa controvérsia, pelo da água usando eólica e fotovoltaica. Mas eu acho que a gente tem perspectiva importante usando justamente a biomassa, porque Está começando a surgir inclusive uma ideia de, ao invés de pensarmos em exportar hidrogênio, E aí isso foi uma questão biológico de com a Raytrol numa visita recente, a gente pode exportar etanol, E localmente colocar reformadores de etanol e produzir o hidrogênio naqueles países, né. Você evita a o transporte de longa distância na linha etcétera, com o hidrogênio, né, e você produz Localmente aquele hidrogênio né. Existem políticas na Europa e nos Estados Unidos Mas é claro que, hoje em dia, com o problema da guerra da Ucrânia, da invasão da Rússia, Das dificuldades todas que a Europa está enfrentando né, com a questão de combustíveis né, acaba acontecendo pouco de retrocesso Dentro das renovadas né, então mesmo o uso do carvão que vinha sendo abandonado na Alemanha Né, e sendo substituído por concomustão com biomassa, e uso maior de gás natural que é menos poluído que o carvão, Isto vem vem sendo, andando pouco pra trás, né? E eu acho que É ponto em que o Brasil tem protagonismo, o Brasil tem uma experiência, e o Brasil pode discutir, Eu agora no início de setembro, eu vou ter a quantidade de estar na Índia, eu fui convidada pra evento Importante da associação de produtores de veículos, o equivalente à Anfávia na Índia Eu vou lá pra falar vinte minutos sobre o etanol e o hidrogênio do Brasil, e eu acho que vai ter uma boa oportunidade Pra gente discutir essas opções e ouvir inclusive a posição dos colegas da Índia, A gente já teve uma reunião preparatória com o pessoal da Mackenzent, que é quem está organizando a questão de conteúdo do evento, ele já conhece inclusive O nosso projeto de reformador de etanol da USP né, e eu acho que vai ter uma oportunidade importante porque nós vamos ter Pessoas do Japão, pessoas da União Europeia, pessoas dos Estados Unidos né, e eu vim aqui representando o Brasil Pra discutir pouco essas questões, né. E eu justamente pretendo levar essa Esse recado né, relembrar que o Gil como time no Brasil existem há mais de quarenta anos e são sucesso, E que a gente tenha essas outras opções de hidrogênio de que podem ser usadas também. E eu queria fazer último comentário que eu não fiz na minha apresentação mas acho que talvez seja pertinente, se falou muito em discussão de políticas, Eu queria comentar que nós temos lá na USP, uma recente iniciativa do reitor Carlotti, ele criou grupo grande chamado eixos temáticos, Que são onze grupos de trabalho nas diferentes áreas né, ciência, Cultura, democracia, educação, deles é o eixo temático de energia, quando eu tive a honra de ser convidada pra ser uma das coordenadas junto com o professor Cardoso, ex diretor da escola Politéria. E nesse grupo de energia a gente, Justamente nós estamos entrando agora no segundo ano, a gente vem discutindo muito o impacto das políticas Dentro do contexto dos objetivos do desenvolvimento sustentável, o Sustêmeo de Velvet Gold né, e nesse segundo ano que nós estamos iniciando, Nós vamos trabalhar bastante com políticas e vamos estar interagindo justamente com os diferentes setores políticos Né? Os Caracas, o reitor e o coordenador dos dos grupos já teve uma reunião com o secretário a gente vai entrar em contato também com a secretaria da infraestrutura porque eu acho que a gente pode contribuir pouco com isso, né. E, Enfim, eu acho que essa ideia do hidrogênio veio pra ficar, Temos ainda todas essas dificuldades que foram levantadas aqui, né, mas é alguma coisa que nós temos realmente que batalhar, Porque é inclusive mais uma posição de protagonismo que o Brasil pode ter no mundo. Não sei sentimento muito bem representado por você nesse evento, vai falar sem dúvida por nós aí. Essa questão dos eixos temáticos da USP também, eu desde já saúdo e reinvídico que sugestões, contribuições nesse aspecto geral da regulação, de que possam vir serão muito oportunas certamente. Muito obrigado, Camila, bacana né, você vai estar conosco em breve lá, vai nos ajudar lá também pra discutir a questão da regulação, então, teremos perguntas lá pra você e de todos os deputados que integram lá a comissão certamente. Mas, eu queria particularmente perguntar a você, numa outra condição, lá você vai representando a entidade e tudo mais. Você é é uma grande profissional do setor de energia, consultora de vários grandes projetos do setor de energia. Eu também queria fazer perguntas e semelhança ao que eu fiz Ana Carla, que tipos de dificuldades do ponto de vista de montagem de projeto, que tipos de dificuldade em relação ao visavice a legislação, com o regulatório e depois com o desafio de financiamento, né? E repito, essa pergunta não é curiosidade é porque ela pode nos dar pistas para buscarmos alternativas, pra facilitar que esse projeto possa se desenvolver. Conta pouco da sua experiência pra nós por favor, Camila, a fora os comentários sobre as perguntas que foram. Obrigada deputada pela oportunidade. Sim hoje eu estou representando aqui a a ave salário e o pacto, mas eu também né como eu mencionei eu sou empreendedora do setor eu tenho uma empresa que chama Ela, que trabalha há dez anos, a empresa fez dez anos hoje, esse ano trabalhando no setor de renováveis e também estou trabalhando há dois anos e meio até, Com o hidrogênio verde quase três anos, e trabalhando com desenvolvimento né de projetos seja na análise de viabilidade seja na no mapeamento assim de, da cadeia, onde a empresa estruturar uma estratégia se posicionar na cadeia do hidrogênio renovável, e na captação de recursos, né? Eu já estou acho que no sexto ou sétimo projeto de hidrogênio renovável. E, e os desafios são muitos né, e eu acho que o pacto aqui está trazendo algumas propostas que que indicam e é o que a gente está vendo na prática e e eu ajudo muito essas empresas Ficarem, cada uma, o que cada desses entraves significam, né, EEE como Fazer com que a gente chegue lá pra esse produto ficar mais competitivo. Então vou dar alguns exemplos aqui. Projeto de fertilizante verde então fertilizante nitrogenado, A gente importa né que nem eu já mencionei aqui noventa e seis por cento é é importado, ele tem custo muito grande na no transporte de navio pra chegar aqui no Brasil, Mas você sabe né deputado, que o agronegócio não está lá no porto, então a gente coloca esse esse esse fertilizante No caminhão aí tem mil, dois mil quilômetros em caminhão. Então toda essa essa essa essa loja, esse custo logístico vai agregando Aquele custo do do produto que vem importado e de fonte no Brasil, pro agronegócio, mas ele tem que estar lá na porteira do agronegócio, então você vai ver esses projetos pra na porteira do agromenor, você não tem que ter custo hoje destilada, senão você vai estar competindo, né? Então, mas a gente Censura né, então por exemplo, financiamento e incentivado que a gente mencionou algumas vezes aqui é importante pra esses primeiros projetos, são os primeiros projetos, eu trabalhei No nascer do setor eólico eu estava lá trabalhando já no setor eólico em dois mil e sete. Com a solar eu também já estava trabalhando quando o setor estava nascendo, nenhum desses então bioenergia eu comecei no setor de bioenergia né, a gente teve pra infra, pra bioenergia e pra eólica, a gente teve o teor de reserva pra energia solar, Hoje todos esses incentivos, eles estão sendo removidos ou já foram removidos, e essas fontes já são as mais baratas. Como é que a gente vai esperar que o hidrogênio renovável brasileiro, Ele nasça já competitivo sem nenhum incentivo pra pra esse início pra esse nascimento, né? Não não é assim que acontece, né? Então por isso que a gente está aqui, por isso que a gente essas propostas né, então a gente pontifica todas essas propostas que a gente está fazendo, e como é que a gente viabiliza, então, projeto que tenho feito, projeto de de aço como eu mencionei aqui também que é que é uma possibilidade, mas hoje não é barato, né, hoje não é competitivo com a sua atual, então o que que a gente precisa pra chegar então nessas propostas que a gente vai disponibilizar aqui pra todo mundo, tá? Outra coisa que eu queria falar ligado a isso, deputado, AA0 doutora Eymar que mencionou né se teria acesso ao a esse documento ao conhecimento do pacto, a Renata que da única também Mostrou interesse de ter acesso, e eu esqueci de mencionar doutora Hermère, eu também sou recente, Faço parte do do COINFRA aqui da FIESP, do conselho superior de infraestrutura da FIESP, especificamente com Esse olhar de hidrogênio renovável, potencial pra indústria, né? Então eu queria disponibilizar assim acho que os os membros, os meus colegas do Pacto Devem concordar comigo que a gente faz disposição inclusive pra vir aqui, né, na dentro das reuniões do do seja de infra, pra fazer não só essa apresentação, Mas também pra trazer a cada dos, dentro dos seus setores né, a biogás, trazendo a visão dela de né específica, É de projetos possibilidades enfim pra pra pra pra pra hidrogênio a partir de de né do biogás do e metano, a b eólica, Né com o habitam da energia eólica, o cabeça solar, com a visão da energia solar de fato como todo então a gente fica também à disposição e Renata também pode contar com a gente, E aí só finalmente trazendo o ponto né que o Ubiratã levantou aqui também da questão da nossa dependência tecnológica, Né e e trazendo também pouco das dificuldades que a gente tem, uma das dificuldades que a gente tem é custo de energia alta, custo é preço total né porque a gente está falando de encargos, Impostos etcétera, que são componente muito grande, da nossa tarifa de energia, mas também o CATEC né, o investimento no eletroisador em toda A a cadeia produtiva aí pra fazer esse hidrogênio. E aí eu gosto de citar aqui, o 0 André até me me lembrou, o caso de sucesso Que é o setor de energia eólica, né, nós oitenta por cento da cadeia produtiva da energia eólica no Brasil, É feito aqui no Brasil. Por quê? Porque a gente teve programa, a gente teve uma meta, a gente teve programa, o plano implementou e conseguimos desenvolver toda essa aqui, então o hidrogênio renovável, ele ele traz toda essa esse potencial não só da gente fazer hidrogênio renovável aqui, mas a gente trazer, Desenvolver uma indústria, uma reindustrialização, uma neoindustrialização verde, e trazer o que a gente conseguir trazer da cadeia produtiva do hidrogênio aqui no Brasil, mas vai precisar De incentivos, de plano de metas pra que isso aconteça, então eu queria trazer esse case, e finalmente, só queria mencionar aqui pra Marisa né Marisa, É, o grande potencial que o estado de São Paulo tem pra fazer o hidrogênio também renovável, né? Você mencionou a meta do do NetZero em dois mil e cinquenta, eu eu eu queria propor assim que o hidrogênio renovável seja uma alavanca que vocês podem utilizar aqui no estado de São Paulo muito importante pra atingir essa meta de né, A a Commerca que mencionou que está desenvolvendo alguns projetos, de hidrogênio renovável aqui no estado de São Paulo, Né? AAA Biogás mencionou também todo esse potencial que a gente tem aqui pra produzir a partir de de de biometano, a gente tem também uma recurso solar Aqui no estado de São Paulo também, e olha que eu não sei André se a gente tem acho que, pouquinho, ainda pouquinho né, talvez pouquinho menos. Então queria finalizar dessa forma e agradecer a oportunidade deputado. Muito obrigado, Camila. A Cambridge. Eu poderia pedir que ele fizesse as considerações, e ele fará com o presidente da FAPESP, mas o vocês viram até pelas colocações iniciais que fez o professor Pacheco, está certo? Ele falou muito de políticas públicas, indução, quando ele falou desse papel da inovação, foi feita aos, foram feitas perguntas especificamente sobre a questão tecnológica, como é que você imagina, Pacheco, que se poderia orquestrar melhor uma ação integrada de governo em torno disso, a FAPESP fez papel muito bacana entre vários projetos que você mencionou aí, com o programa está certo, que criou uma referência, fez aquilo que a gente chama hoje que é o estado mais evoluído, né, pelo menos do que eu não sou nenhum especialista, do ponto de vista de pesquisa, que é criar redes. Quer dizer, como é que em torno dessa questão se poderia criar uma rede de fomento, de pesquisa e dialogar com políticas públicas, professor Pacheco. Obrigado Arnaldo. Vou começar pela resposta específica, tem mapeamento feito pela Câmara Brasil Alemanha Sobre o setor eólico como a participação dos do Ministério de Minas e Energia, etcétera, ele é documento público Que tem toda relação dos fornecedores de soluções de tecnologias e et cetera, são oitenta e quatro empresas no estado. Se você abrir a lista você vai ver que tem que falar alemão pra ver a lista, certo? Evidente está lá todo o setor automotivo, da Embraer, a Airbus, tem várias empresas interessadas né, e que fornecem de jeito ou outro, fazem parte É uma visão longa da cadeia como todo e todos os interessados, etcétera, mas uma grande parte alemã, a que é a empresa que Na Air Group, então, você tem uma coisa, do ponto de vista de dependências, O 0 Brasil é muito aberto ao investimento direto estrangeiro, a gente, diferente de vários outros países que são mais fechados, o Brasil é bastante aberto. Evidentemente, todos nós gostaríamos que se fosse aberto mas que as empresas que estão aqui tivessem uma ênfase maior nas suas engenharias feitas no Brasil, então a questão não é só de empresas nacionais mas também de de que a a engenharia das empresas transnacionais seja feita no Brasil né, então o fato da continuar com o seu time de engenharia aqui dentro é muito estimulante. Mas a gente é preciso reconhecer que na os últimos quinze anos houve uma, sobretudo das empresas alemãs, houve Dar dar science na engenharia feita no Brasil. Quem conheceu a Simens em Curitiba, Trinta, trinta e cinco, quarenta anos atrás sabem que o time de engenharia da Simas de Curitiba era altamente competitiva dentro da Simas, como todas as transnacionais, Boa parte dos seus projetos mais desafiadores são são disputados pelas diversas suas, subsidiária mundial no no processo de disputa interna dentro do grupo. Eu estou dizendo uma coisa que o André Clark sabe, eu falo com na Câmara Câmara de Brasil Alemanha quanto pro os diretores da Cívico, isso aconteceu com várias empresas, O depoimento de algum desses líderes e das empresas alemãs mostram que isso foi dito por uma outra empresa alemã de que A matriz diz assim olha, indústria quatro ponto 0 é assunto da Alemanha, vocês podem fazer isso, se vocês quiserem na área de agronegócio, que bomba no Brasil, vocês estão liberados a fazer tudo. Mas então há uma certa, o 0 Brasil deixou de ser muito atrativo pra isso, até porque, o custo de fazer isso no Brasil não ficou tão competitivo, e o Brasil teve E o Brasil teve uma certa redução do seu das empresas transacionais no seu esforço de engenharia dentro do Brasil, Isso Caio, isso tem recuperado recentemente essa coisa do e do faz Faz com que o Brasil se transforme numa alternativa, isso está acontecendo com o hidrogênio mas vai acontecer em vários outros setores, E que na verdade você não é só uma discussão de custo, mas é uma discussão de dessa rivalidade global, Faz com que o Brasil seja visto como, então vários vários CEOs de empresas surdiárias alemãs têm dito, Que a matriz tem dito olha, a chance de vocês têm imposto de oportunidade, então, tem várias coisas interessantes a fazer aí, professor, eu só queria a gente é fortemente dependente de conjunto de empresas transacionais, O que a gente, esse esse é o problema, é problema, eu gostaria de ter mais empresas genuinamente brasileira, Mas eu gostaria de ter mais engenharia das empresas nacionais no Brasil, não é só ter empresa brasileira, ter mais engenharia. E isso depende do Brasil ser visto como uma como uma coisa que dá certo, quer dizer, o 0 Brasil deu as costas pro mundo e a gente, e o mundo deu as costas pra gente, então a sobre essa coisa do que fazer, Eu acho que, exemplo seja, uma uma coisa que que o Fernandez fez, eu estava lembrando do programa do Fernandez, o país, o programa de apoio à Inovação no setor sul pra Ocorreu, foi uma iniciativa robusta da FINEP do Vendense, eles têm instrumentos que São complementares, o 0 governo tem bem estrutura de crédito relativamente hoje barato pra nós da política de juro, A FINEP tem ainda mais crédito ainda mais barato, mas a FINEP tem subvenção econômica, se você comprar os vários instrumentos dá pra fazer uma coisa tipo, Eu sugeria pegar o país e replicar o país pro setor de hidrogênio e etc. Isso aqui, fazer as duas agências, Isso não é simples, as duas agentes trabalhar em conjunto não é negócio, simples mas eu acho que o caminho seria uma coisa sem natureza. Eu acho que, o BNDES tem uma engenharia, tem uma capacitação institucional grande pra lidar com redução de risco setor privado com outros instrumentos financeiro. Eles criaram todo uma área de de sandbox interno pra operar finanças híbridas e conjunto de outros instrumentos financeiros e eles têm muita experiência em fundo, em equity, e instrumentos outros financeiros que eu acho que vão ser importante. Porque a parte de financiamento da É negócio que a gente sabe fazer, que a gente tem competência nas diversidades, et cétera, acho que falta uma ponte melhor pro setor privado, o setor privado podia estar próximo da gente fazendo coisas assim, esse tipo do centro que que tem lá dentro da USP ou do laboratório de hidrogênio da Unicamp que também tem colaboração com o setor privado, Acho que mais que toda a relação pública privada que seria importante, mas talvez o 0 buraco maior esses instrumentos de de, no Vale da Morte de chegar até a solução e a terra é ali mais alta etcétera, a gente tem buraco, Eu acho que, mas eu acho que uma ação conjunta que obedece a sua expertise na área financeira, ajudaria muito a fazer isso As agências de fomento como a nossa, até tem entrado nessa agenda mas a gente entra de maneira muito mais tímida, a gente, A FAPESP eu vou entrar em dois fundos de investimento pra apoiar as empresas do PIPE, nós entramos em quais fundos, nos fundos criados pelo BNDES, por Conselho é muito mais fácil de saber que tem sócio que engrandecem, porque é é tão profissional na gestão do fundo do que a gente criar uma estrutura econômica Acompanhar fundos de investimento, mas é assim, é inexorável que quem quiser fazer inovação tem que fazer além de entrar nesses instrumentos, Então o conselho da sua peça apoiou anos atrás, dois anos atrás, depressão de uma política de fundos de investimento, de cloudfane, de ECOT, Pra poder fazer, a gente apoia e fomenta empresas nascentes tipo a Heimson, e e depois a gente dá fomento e larga, Então a gente resolveu fazer uma política também de investimento pra acompanhar o crescimento dessas empresas depois do Flamengo. Então eu acho que tem, tem que olhar, Tem que olhar toda a cadeia da da da pesquisa básica até chegar ao mercado, tem que ter instrumentos e e as agências sobretudo tem que colaborar entre si porque uma atua num pedaço, a outra atua lá na frente. Então, se elas combinarem a ação das agências, eu acho que o país é bom exemplo. Mas experimentação é a alma do negócio aqui. Muito obrigado Pacheco, e poderá fazer aí, nós tivemos o combinado terminal bem o dia, faltou quatro minutos aí, eu agradeço a atenção de todos que permaneceram até agora, vou usar três minutos aqui. Primeiro pra, em respeito às considerações, contar pouco do processo legislativo, porque a que as pessoas possam dele participar. Parlamento plural. Quinhentos e treze deputados, imagino de diversos partidos, diversas colorações, mas é isso que produz o país né, depois demora pra ter uma legislação mas se espera que seja uma legislação sólida depois, que seja o resultante exatamente dessa somatória, por todos poder ser respeitado. Há na Câmara, nesse instante, Daniel, falo a você, mas falo pra todos, há três projetos que buscam disciplinar o que é o hidrogênio, o que é a produção do hidrogênio, ou induzir demanda, esses três aspectos. Há três projetos. Eles são, por todo respeito, porque teve a capacidade inovadora dos deputados, os deputados não foram ótimos, mas eles são limitados. Hoje o debate está muito mais abrangente. Então como é que nós estamos fazendo? Nós estamos deixando tocar esses projetos. Eu por exemplo, sou relator de deles na comissão de energia. Por que que eu fiz isso? Eu apresentei, passei o relator porque eu mantenho ele, e nós vamos conduzir em conjunto com isso. Outro dia a sub a comissão de energia constitui uma comissão específica, está tratando de dois assuntos momentórios, mais imediato, renovação de todas as concessões de distribuição de energia. E outro, a questão do hidrogênio. E eu vi que o negócio ia acontecer, fui lá, lembrei que eu estava fazendo esse trabalho, com o apoio de todos vocês, e eu fui eleito presidente dessa subcomissão. Então senhor presidente da comissão dirigidas essa comissão, por quê? Pra fazer com que as coisas possam trabalhar integradas, postos de trabalhar articulados. Então, tem esse projeto que você mencionou, eu abrangi, eu estou respondendo mais amplamente, no total são vários projetos, alguns nos senados. No Senado tem uma comissão semelhante a essa na Câmara, é presidida pelo senador Sid Gomes, até porque o 0 Ceará tem protagonismo grande, foi mencionado várias vezes, senhora está se dedicando muito a isso, e tem cumprindo papel. Eu fui e conversei com o Sid Gomes, senador, e nós estamos fazendo as coisas integradas. A expressão foi dita que eu fiz uma expressão, foi no dia que eu falei lá com o Sid de Gomes, eu disse, vamos integrar. Então te dizer, que é isso. Abrangência. Eu falei duas coisas que foram aplaudidas aqui no começo, vou repetilas, tá certo? Porque alguns chegaram depois. Primeiro, ver o hidrogênio amplamente, não só como combustível, mas ver como insumo indutor, está certo, então nós queremos, nós queremos vender o hidrogênio, mas nós vamos direcionar a comissão pra que ele seja exatamente aquilo que move, ou independência nossa com os fertilizantes, ou o avanço na neobindustrialização, não vou repetir, já foi detalhado aqui, então, essa visão nós queremos têla abrangente do hidrogênio. Hidrogênio, nós estamos conversando e acompanhando o que está acontecendo de outros países, a expressão correta eu vou aprendendo, então foi lá o nosso Paulo Emira na última assim, a taxonomia, a nossa professora Sueli falou ali, falou assim olha, é verde ou é verde musgo? Como é que é? Tem coloração tal. Nós estamos trabalhando, está certo, respeitando esse caleidoscópio, tem uma série de interesse da Netflix, está certo? E, nós estamos induzindo para hidrogênio, de baixo carbono ou hidrogênio renovado, a denominação é essa. Mas nós achamos melhor do que escolher uma cor, você dar uma diretriz com relação a essa questão. Então, estou aproveitando para fazer esses comentários, topamos a parceria com o instituto, estamos lá no próximo dia vinte e oito e, muito obrigado a todos vocês. Pontualmente ao bem dia, agradeço. Ah que bom, o pessoal foi sério. Agradeço ao Sérgio",
      "speaker": {
        "name": "Reunião inserida a partir de vídeo enviado pela Comissão.",
        "position": ""
      }
    },
    {
      "start_time": 1691754600,
      "duration": 15,
      "transcription": "Obrigado a toda FIESP também, uma salva de palma a esse público maravilhoso, muito obrigado.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}