{
  "start_time": 1681122120,
  "end_time": 1681122120,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Nacional da Visibilidade Trans",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2256711",
  "speeches": [
    {
      "start_time": 1681122144,
      "duration": 121,
      "transcription": "Estar dispensada a leitura da ata da sessão anterior. Esta sessão em homenagem ao dia nacional da visibilidade trans, foi requerida por mim deputada Érica Kocai. E eu gostaria de primeiro agradecer a presença. De todas todos todes nesta sessão. Os que nos acompanham também. E, de forma virtual, e chamar com muita alegria pra compor a mesa, a senhora Alissa Krigger, que é assessora de políticas de inclusão da diversidade e equidade em saúde do Ministério da Saúde. E. A senhora Cláudia Velasquez, diretora e representante da UNIS Brasil. E a senhora Joana Cardoso fundadora do movimento político trans. E a senhora Similah, que é secretária nacional de promoção e defesa dos direitos das pessoas LGBTQIA mais. Ainda estamos no aguardo da nossa queridíssima deputada Érica Hilton, para que também assim que adentre a este plenário possa compor a mesa desta sessão solene. Bom eu queria que todas as pessoas que aqui estão na medida do possível pudessem se colocar em pé, pra que nós pudéssemos entoar e o hino nacional.",
      "summary": "Sessão em homenagem ao Dia Nacional da Visibilidade Trans, solicitada pela Deputada. Agradecimento a todos os presentes e aos participantes virtuais, incluindo Alissa Krigger, Cláudia Velasquez, Joana Cardoso, Similah e deputada Érica Hilton (quando estiver presente). Pedido para todos se levantarem e cantarem o hino nacional, se possível.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681122265,
      "duration": 215,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681122480,
      "duration": 10,
      "transcription": "Nesse momento.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681122490,
      "duration": 167,
      "transcription": "Passou a lei do discurso do presidente da casa que diz senhoras e senhores parlamentares de de mais autoridades aqui presentes, bom dia. É com muita honra que a Câmara, declara aberta esta sessão solene em homenagem ao dia sonal da visibilidade trans celebrado no dia vinte e três de janeiro passado. Gostaria de agradecer e parabenizar a ilustre requerente deputada Érika Kokai por trazer tema tão significativo ao debate parlamentar. O dia nacional da visibilidade trans fui criada em memória ao ano de dois mil e quatro, quando travestis e pessoas trans organizaram em Brasília ato nacional para o lançamento da campanha travesti e Respeito. É uma data de luta, em que a população trans relembra a primeira vez em que saiu as ruas oficialmente com a decisão de ocupar seu espaço na sociedade. O ato nacional travesti e Respeito foi promovido no congresso, em conjunto com o departamento de DST AIDS e Heatites virais do Ministério da Saúde como forma de marcar a transfobia e combatêla no Brasil. A Câmara Federal reconhece a vulnerabilidade dessa camada da população brasileira, e tem se preocupado com as tomadas de decisões na esfera pública para proteger e respeitar dar às pessoas trans. Enquanto os direitos avançam no campo jurídico, a transfobia por exemplo é crime desde dois mil e dezanove, a realidade mostra quadro de desrespeito e discriminação, que inclusive tem aumentado nos últimos anos, é muito mais difícil para uma pessoa trans, terminar os estudos ou conseguirem sessão no mercado de trabalho a violência é gritante o país figura entre aqueles que mais matam pessoas trans diz no mundo, são pessoas que correm risco apenas por existir e não estão recebendo a devida proteção do estado. No ano passado, de acordo com o observatório dos direitos humanos, foram registradas cento e trinta e uma mortes de pessoas trans no Brasil, sendo sessenta e cinco por cento dessas mortes motivadas por crimes de ódio com requinte de crueldade. A expectativa de vida da pessoa trans no Brasil é de trinta e cinco anos. Fazse extremamente necessário mobilizar o poder público para mudar este cenário, as leis devem ser cumpridas e efetivadas. Todos cidadãos brasileiros merecem ser tratados igualmente como estabelece a constituição. O respeito às diferenças e ao direito das minorias, é traço distintivo das civilizações mais desenvolvidas e é nessa direção.",
      "summary": "Deputada celebra dia da visibilidade trans, alerta por vulnerabilidade e alta taxa de violência contra essa população no Brasil, e urgiu mudanças por meio de ações afirmativas e cumprimento de leis que protegem esse grupo.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681122657,
      "duration": 378,
      "transcription": "Que caminham os povos que pretendem evoluir social e politicamente? No desejo e na esperança de excelente debate, com novas soluções para a construção de país sem ódio do início a esta sessão solene. Muito obrigado, assina deputado Arthur Lira presidente desta câmara federal. E dando continuidade à nossa sessão solene, eu gostaria de passar a palavra para a nossa queridíssima secretária nacional de promoção e defesa dos direitos da pessoa LGBTQIA mais à nossa. Querida Simi Lah. Olá gente, bom dia a todas todos e todos é prazer estar aqui nessa mesa obrigada deputada Érica pelo convite pela possibilidade da gente vir aqui é falar sobre esse tema que é tão importante e que foi tão apagado perseguido e invisibilizado nos últimos anos É superimportante que a gente não só pautte, mas que a gente coloque nome a tudo, né, Giovanna? Giovanna sempre, sempre fala isso e está ao lado também desses, desses nomes dessas pessoas que construíram e alicerçaram pra gente estar aqui hoje, nessa história ela não começa agora, nessa invisibilidade que a gente teve nos últimos anos foi uma invisibilidade reativa a todas as conquistas que esse movimento vem né colocando pra gente há tanto tempo e que foi essa reação tão violenta nos últimos anos e poder falar pra vocês e que a gente volta e que a gente volta escrachando tirando do armário como a gente deve tirar do armário e tirar da invisibilidade a nossa existência e às nossas identidades pra isso a gente tomou algumas iniciativas nesse início de governo que eu acho que a maioria daqui já tomou ciência mas que eu queria compartilhar na audiência de hoje a primeira é a própria existência da secretaria que traz consigo todos os nomes dessas letras que a gente tanto fala e que às vezes a gente visibiliza só falando da letrinha eu não falando sobre, então a gente traz isso e obviamente a gente. É o ministro civil me dá a oportunidade de ser eu travesti nesse lugar coordenando e ocupando e dirigindo toda essa equipe da secretaria nacional mas eu tenho falado muito com o ministro que a gente tem desafio muito grande ao construir essa secretaria e colocar uma travesti que é superar a visibilidade a gente não pode ficar só na visibilidade as nossas ações cotidianas de gestão tem que dizer pra que a gente veio e tem que fazer valer nós temos uma secretaria nacional lgbtqia mais e a gente tomou algumas iniciativas no início de governo uma delas é trazer de volta como foi publicada na sexta feira o conselho nacional dos direitos das pessoas lgbtqia mais que também, tira do armário, primeiro devolve, a população LGBTQIA mais, a sua o seu direito à participação, social, mas traz também algo, que é trazer no nome do conselho à nossa existência então a gente traz novo a gente não retoma o conselho anterior, trazendo de volta, né, no nome e na prática. Então a gente deve lançar ainda essa semana Público para as organizações, mas a gente queria convidar todo mundo, a gente já recebeu uma demanda que esse conselho tem que visibilizar a existência das organizações transgêneros desse país, né, e a gente, tem o desafio que é de retomar tudo o que o conselho construiu, e que foi tão potente o conselho anterior, né, e promover ainda mais inclusão sobre tudo isso. Bom a gente também lançou nesses nesses últimos dias e enviamos para as casas legislativas dos estados onde a gente registrou violência contra parlamentares transgêneros e pra esta casa uma nota técnica sobre casos de transfobia no parlamento nacional em que a gente exige orienta e dialoga com o legislativo para que a gente pra que haja a apuração desses crimes que são cometidos porque essas falas elas não são nada mais do que transfobia recreativa Shiva não é brincadeira, não é opinião, é crime e é violência e precisa ser enfrentado nesse país. E obviamente também nós temos gap aí nas últimas conquistas que nós imputamos destes anos de período tão tenebroso que foi a conquista do prénome e gênero nos nossos documentos, e à transfobia como crime. E a gente sabe que a última gestão nada fez no seu dever de casa pra que isso exista de fato então nós estamos nos debruçando com os órgãos que são responsáveis por isso e com o ministério da justiça para que a gente promova as normativas necessárias para que a transfobia seja crime e seja realmente nem faça parte o enfrentamento à transfobia faça parte do dia a dia do fazer da política pública eu queria socializar isso com vocês com muita emoção e ver tantas caras de tantas pessoas que eu conheço da militância do fazer político da conquista da política pública plenário hoje não é pouca coisa a gente chegar aqui retomar o que é nosso direito como cidadãos cidadãs e cidadãs deste país né, e ocupar esse lugar que nos foi tão negado e obrigada mais uma vez deputada.",
      "summary": "Secretária Nacional de Promoção e Defesa dos Direitos LGBTQIA+ ressalta importância de visibilidade e inclusão das comunidades LGBTQIA+; menciona criação de secretaria e conselho nacional para garantir direitos e combater transfobia; enfatiza ação cotidiana efetiva e colaboração com outros órgãos para criminalizar transfobia.",
      "speaker": {
        "name": "Symmy Larrat",
        "position": "Secretária Nacional de Promoção e Defesa dos Direitos  LGBTQIA+"
      }
    },
    {
      "start_time": 1681123035,
      "duration": 125,
      "transcription": "Queria lembrar de quantas, que estiveram com seus corpos com as suas vozes, com sua determinação, Com sua determinação de buscar os nas frestas de uma sociedade com tantas discriminações e abrindo espaços. Lutar pelo direito à existência. E eu gostaria de fazer minha homenagem. Há tantas lideranças que marcaram a luta por direitos no país, e que já não estão entre nós. Eu falo de Fernanda, Bennucci, Eu falo de João Neri, eu falo de Jane de Castro, Rogeria, Beatriz Senegal, Elza Lobão, Rute Pinho, Loren Growber, Cláudia Wonder, Dandara e a Nike, Lima. E falo também da importância deste movimento, que em mil novecentos e setenta e nove na capital do estado do Espírito Santo, o levante das, travestis e profissionais de sexo, iniciou uma luta pra discutir o início da organização política do movimento. Nós temos aqui entre nós, a Joana. Joana Cardoso, que esteve neste momento histórico e ajudou a fundar esse movimento tão importante. Por isso é uma alegria, uma honra, de passar a palavra nesta sessão da Câmara Federal em homenagem ao dia da visibilidade trans. Quero cumprimentar a todas as pessoas aqui. Na pessoa de uma pessoa de de uma Uma mulher extremamente importante, para o reconhecimento.",
      "summary": "Deputada homenageia líderes trans que lutaram por direitos e destaca importância do movimento, mencionando Joana Cardoso, presente no levante histórico de 1979.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681123160,
      "duration": 830,
      "transcription": "A mudança de de de visão relacionada à população trânsito do estado de São Paulo, a nossa Maria Clara. A gente ama demais essa mulher que fez muito pra que São Paulo tornasse estado mais mais inclusivo, e que respeitaste de forma, que fosse necessária à população trânsito daquele estado e de todo o Brasil. Lá em Paulo, a Maria Clara sediou encontro nacional de travestis, com duzentos e cinquenta, duzentos e setenta travestis de todo o Brasil. EEEEEE, fez política pública de forma que tinha, que tinha e tem que fazer e continuará fazendo agora no departamento nacional, aqui no ministério da saúde. E quero cumprimentar todas as travestis desse espaço, na pessoa da nossa Bruna Benevides. Estou te vendo aqui Bruna, não te vi, Mas estou muito feliz de te ver daqui de cima, não te ver aí embaixo para te dar cheiro, mas estou te vendo aqui, estou muito feliz por estar aqui, porque a gente tem que oportunizar, A juventude, o, a oportunidade de de lutar em prol das suas e dos seus. É isso que a gente tem feito desde mil novecentos e setenta e nove, deputada Eric, e eu te agradeço muito aqui, por essa primeira audiência nessa casa, que fala de visibilidade de uma população que é invisibilizada, inclusive dentro do próprio movimento LGBT. Essa população aí é invisibilizada e são deixada à margem. E eu quero que essa casa comece a pensar na visibilidade Voltada pras nossa juventude trânsito e pras nossas criança trânsito, não há juventude trânsito, não há não há não há senhoras, senhorinhas trans, se as nossas crianças trans não forem cuidadas não forem enxergadas e não forem apresentadas à sociedade de forma que tem que ser. É preciso quebrar essa barreira de reconhecer Que nós fomos violadas, nós fomos expulsa das nossas casas aos treze anos de idade, eu em particularmente fui expulsa aos treze anos de idade da casa de Estou assembleiano porque não conhecia essa identidade, não respeitava e não aceitava de forma nenhuma a minha identidade. E a gente traz aqui, que essa casa precisa, a partir de determinado momento, discutir a infância trans, Discutir a adolescência trans, a préadolescência trans, a juventude e a terceira idade trans, que é preciso Discutida e é precisa ser inserida, a gente trabalha, a gente trabalha com com AAA possibilidade de mais de seis milhões, né Bruna? De de pessoas Travestidos e transexuais no Brasil, e já é uma população expressiva que paga todas as suas imposições políticas, e eu fico aqui muito feliz quando eu Olhe pra essa plateia e vejo o Tatiane Araújo que se somou à luta lá em Cabo Frio já aliás ela já lutava mas Somoou à luta nacional lá em Cabo Frio, me orgulho demais Tatiane, de ter te conhecido lá em Cabo Frio e ter feito, mudanças necessárias pra que a as a população de travestis fosse enxergada e esse passo que nós demos lá em mil novecentos e setenta e nove, Possibilitou hoje Linda Brasil, Dani Balb, Érica, Érica, Érica Maluguinho, Érica Hilton, Duda Salabé, Carolina Iara, tantas outras que na na vereança Brasil afora, Tudo através desse desse desse chute na porta que a gente deu lá em mil novecentos e setenta e nove, na capital do estado Espírito Santo e isso precisa ser registrado, precisa ser falado e precisa ser lembrado porque não há movimento sólido Ele não respeita a sua história e se ele não oportuniza a outros corpos a possibilidade de de de participar das decisões. E me felicita muito, que depois de seis anos de extrema, de extrema, abadono social, de De de extrema na na verdade a população trans ela ela nunca foi muito bem bem assistida, mas ela ela teve melhor em outro em em outros em outros momentos que esse Brasil passou, porque sempre nós fomos preteridas pelo quartel GEA gente sabe aqui quando eu quando eu me refiro o quartel G é o patriarcado masculino, cisnormativo, que também está inserido no movimento LGBT como todo. E aí nos felicita muito que esse governo assim que começa a sua gestão popular com o povo já traz de pronto duas travestises De importância singular pra o movimento que é similar EAEA Alícia Kruger, que eu não sei falar esse nome lá que eu prefiro Kruger, mas é que tem uma importância muito grandiosa para a causa. Eu sou do interior, sou do Então aliás sou sou baiana lá do de Mucuri, me criei no Espírito Santo, morei no Rio onde a gente deu início em mil novecentos e noventa A primeira ONG exclusivamente trânsito do mundo, astral, associação de travestis e liberados, que é a a primeira ONG exclusivamente Trânsito do mundo e mas todo o sertão, moro no sertão EEE vejo comer o sofrimento diário dessas Dessas meninas que estão no interior, dessas meninas que estão na na nas cidades longínquas, dessas crianças que já nascem trânsito E que precisam ser assistidas, que precisam ser amparadas, então é preciso oportunizar esses corpos que sejam visibilizadas, escutadas e inseridas. Nós não podemos, eu não estou aqui brigando pra que Giovanna seja seja esteja Presente em em todos os determinados momentos, mas, exijo que todas as meninas trans desse Brasil, todos os meninos trans desse Brasil, Independente da sua faixa etária, seja visibilizada, sejam escutadas e sejam inseridas. Tenho orgulho, de ser presidenta Do Fórum Nacional de Travestis e Transexuais Negros e Negros, o Fonatrans, que é o único, a única instituição trans, exclusivamente, De recorte racial e também tenho orgulho de ser idealizadora e fundadora da Antra lá em mil novecentos e noventa e sete, na cidade do Rio de Janeiro, Hoje nós criamos a anta e portanto que portanto quem quem a quem afirma que a anta nasceu em dois mil está completamente errada a anta a anta tem história. A história do movimento se confunde com a história da antra e é isso que a gente precisa porque a gente precisa garantir EEEE informar a sociedade porque a antra é instrumento assim como as demais redes se tornaram instrumento de grandeza, De grandeza, sem explicação como a rede transbrasil, como a a rede de mulheres Vivendo e convivendo como o Ibrate, tantas outras redes de pessoas trans, o CONADE de mulheres trans do axé, O Inamu de mulheres resignada, todas essas redes, elas são importantes e precisam ser visibilizadas, respeitadas e inseridas. E quero, quero finalizar a minha fala, antes de de finalizar minha fala, eu quero aqui, Trazer a importância de de algumas mulheres que não estão inseridas em nenhum movimento, pelo menos eu não tenho conhecimento, mas Corpos trans, elas não precisa estar em nenhuma sigla de movimento social que elas, eu, já é corpo político e que já nasce fazendo ativismo. A nossa Amanda Anderson, a Ariadna lá na na UNIS, essa mulher maravilhosa que tem uma, que tem uma história linda, que inclusive deputada, a gente precisa Que que os nossos parceiros nesse parlamento possibilite que seja registrado historicamente Todo esse movimento político de pessoas trans no Brasil, isso precisa tá registrado, isso precisa tá catalogado em centro de documentação e eu tava Conversando muito com a sobre isso. Então, a gente precisa que os, o, que os, os parlamentares, aliados da causa, possibilite isso através de de suas emendas parlamentares pra que essas história não sejam pra sempre guardada, contada E e levada aos quatro canto do mundo a história de resistência e de luta das travestis brasileiras. Seis mulheres Pretas, travestis, que iniciaram tudo lá em Vitória, quatro mulheres pretas nordestinas, lá no Rio de Janeiro, seis mulheres pretas, uma carioca e cinco nordestinas que iniciou isso tudo e isso ninguém jamais vai apagar. E quero finalizar dizendo a deputada Érica Erika Cochai, que eu conheço já há alguns anos, inclusive ela só me chama de Joana, né? Não me chama de Giovana, mas tudo bem, eu aceito porque ela ama, ela ela disse que ama a minha cidade, Picos que ela já esteve lá algumas vezes na capital do mel do Brasil. Quero agradecer do fundo do meu coração, porque essa deputada ela Ela além de fazer, ela veste a camisa, ela vivencia as identidades, vivencias e orientações E transforma o nosso mundo, a nossa vivência, o nosso Brasil em espaço menos opressor e São completo esse ano, sessenta anos, no dia dezoito de junho. Então, são quarenta e sete anos de luta, Porque aos treze anos eu já habilitava há quarenta e sete anos de ativismo e quero dizer que eu estou muito feliz. Estou muito feliz por voltar essa a essa casa Agora, em uma primeira sessão solene, que trata das das transexualidades, das travestilidades, De todas as, as, as vertentes dessas, da, das transgeneridades e e dizer que É essa estada minha aqui também deputada é uma forma de martelar a bolha do apagamento, Porque há muitos movimentos né Tatiane? Que fez fez fez questões de apagar a história de Giovanna Baby, A história das cesta vestis que começaram tudo lá, né, Ariado? E você sabe muito bem que o apagamento foi, né, Alícia? Foi muito imposto e eu fico muito feliz dessa articulação do do do mandato da deputada, dessa casa legislativa, Do Ministério da Saúde da Alicia Cruz lá que que que o 0 Michel pratinir esse menino de ouro que eu amo muito, Eu amo essa criatura como se fosse filho e eu fico muito feliz dessa articulação e agradecida. Eu quero dizer que o Brasil, Cléo, Você tem uma importância singular pra esse país, você cuida de uma causa que ninguém quer cuidar, que são as a as travestis que além de ser, Além para além de ser trânsito, ter o estigma do preconceito, ainda são pessoas vivendo vivendo com HIV. Então você tem essa importância singular e é disso, é sobre isso que a gente tem que falar, a importância de cada pessoa Em cada momento, hoje nós estamos com a Dani Balb enfrentando enfrentando uma transfobia organizada, Perversa, lá no estado do Rio de Janeiro e esse movimento de travestis e transexuais e homens trânsito brasileiro, precisa olhar pra isso. A minha época, quando eu morei no Rio de Janeiro por vinte anos, de oitenta e três a dois mil e três, se isso acontecia, na mesma hora Nós já estávamos lá na porta, batalhão de travestis, ainda nem politizadas, mas todas conscientes de que era a Dani Baldo que a gente ia Salvar dos ataques transfóbicos. Então eu preciso ver movimento mais coeso com menos menos falação E mais ações porque eu me recordo que quando a gente ia pra rua, que quando a gente se mobilizava que nada Tudo está do mesmo jeito nós temos pequenas conquistas mas tudo está do mesmo jeito a transfobia está maior. Matase muito mais Pessoas trânsito nesse momento de que nos anos de outrora. Então, nada melhorou que a gente possa, que a gente tenha que cruzar os braços. Nós temos pra rua, nós temos que amparar a Dani Balb, nós temos que amparar a Linda Brasil, pra essas pessoas, a Érica e todas as demais, a Carolina, pra que essas pessoas consigam Legislar, é isso que nós temos que fazer. Então, muito obrigado, deputada Érica Cokai e fico feliz por me possibilitar esse momento de conhecer Algumas pessoas de extrema importância para mim, AAA Linda, a a Dani Balb que eu conheci nesse momento, eu estou muito feliz conhecer essas mulheres que eu acompanho só pelas redes sociais, até porque eu não gosto muito de viajar, eu prefiro ficar no meu cantinho porque eu já sou uma senhora, né? Aí eu prefiro ficar no meu cantinho, mas eu ainda namoro, viu gente? Então queria agradecer muito e dizer que é de vocês, Dani. É de vocês linda, é de vocês Carolina Iara, que a gente passa o bastão do dos assuntos políticos pra que pra que vocês mude esse Brasil da forma que vocês conseguir mudar, o mínimo que vocês conseguir, já já será muito grandioso Pra nossa população de travestis, de transexuais e homens trans, que são as pessoas menos favorecidas Em políticas públicas nesse país, apesar de pagar todas as imposições que esse país impõe aos seus brasileiros, é isso. Giovana Cardoso.",
      "summary": "Fundadora Movimento Político Trans menciona Maria Clara, encontro nacional de travestis em São Paulo, política pública para população transexual, invisibilidade dentro do próprio movimento LGBT, importância da visibilidade da juventude e criança transexual, personalidade históricas do movimento transexual brasileiro.",
      "speaker": {
        "name": "Joanna Cardoso",
        "position": "Fundadora Movimento Político Trans"
      }
    },
    {
      "start_time": 1681123990,
      "duration": 202,
      "transcription": "Mas que todas todos e todos nós conhecemos como Giovanna Baby, que tem história no movimento, e veja que o movimento em defesa dos direitos da população trans, ele é movimento extremamente generoso porque ele vai se espalhando, e ele vai resgatando o desejo das existências se colocarem e não serem expulsas caladas ou machucadas, tá? Para o direito de ser o direitinho é magro, enfim, Giovanna Baby que tem tanta história e ela falava desde mil novecentos e setenta e nove setenta e nove na capital do Espírito Santo, o levante das travestis e profissionais de sexo, é e se iniciou pra discutir o início e representa o marco na organização do próprio movimento. Eu queria aqui registrar e agradecer a presença da Tatiane Araújo, presidenta da Rede Trans Brasil diretora da Rede americana trans, da Amanda Anderson, assessora de participação social e diversidade do Ministério da Previdência Social, Areadne Ribeiro Ferreira, oficial de igualdade e direitos do programa conjunto das Nações Unidas sobre HIV da Bianca queridíssimo Bianca, Bianca Moura de Souza que nós aprendemos muito com ela aqui no. No no Distrito Federal em todo o Brasil que é fundadora da nave trans e é a primeira mulher trans a se aposentar como servidora do governo do distrito federal. Lutou pelo nome, lutou pela existência, lutou por tudo né dentro da estrutura do serviço público aqui do Distrito Federal. Eu queria agradecer também a presença da Tamires Nunes que é fundadora e presidenta da OMG Minha Criança trans, e nós vamos estamos aqui com a presença de três deputadas estaduais. A Dani Balb que que já foi falada pouco da sua história, primeira deputada trans, é do da Assembleia Legislativa do Rio de Janeiro, A Carolina Iara, que é deputada estadual de São Paulo, na é da bancada feminista do PSOL, na ALESP, e a Linda Brasil Azevedo Santos, que é deputado estadual de Sergipe também do PCEL. Nós vamos escutálas também e vamos chamalo como também vamos escutar a Bruna, a Bruna Benevides da âncora da âncora da RedeTRANS a Tatiane e também Ibrate, Fábia Algarti. Mas vamos escutar nesse momento, A Cláudia Velaski que é diretora e representante da UNARDS Brasil, e depois nós vamos escutar a nossa deputada linda Brasil da Assembleia Legislativa de Sergipe, então com a palavra Cláudia Velasques.",
      "summary": "Deputada destaca importância do movimento trans e homenageia ativistas presentes; menciona presença de três deputadas estaduais e da diretora da UNARDS Brasil, dando-lhe a palavra.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681124192,
      "duration": 305,
      "transcription": "Obrigada deputada Érica Kokai, bom dia a todas, todos todes, as pessoas aqui presentes aqui nesse dia tão maravilhoso hoje. E antes de nada, eu gostaria de agradecer o convite, para participar desta sessão solene sobre o dia da visibilidade trans, aqui representando a senhora Silvia Huckz, coordenadora residente da sistema ONU no Brasil. Eu me chamo Claudia Belascas e sou a diretora e representante do UNITES aqui no Brasil. Realmente é prazer e uma honra estar aqui com vocês hoje. Cumprimento também as companheiras e companheiros, que quem tenho a honra de compartilhar essa mesa, a deputada Erica Kokai, Parceira incansável pelas causas que compartilhamos. Representando os ministérios da saúde, senhora Alicia Kreeger. E o ministério dos direitos humanos, a senhora Semir Lahad. Que prazer dividir essa mesa realmente com vocês. Querida parceira Joana Baby. E a que é a fundadora do movimento trânsito no Brasil, As deputada Erica Hilton, Dudacella Verde, Dani Balb, Linda Brasil, e a Carolina Yara, meus sinceros cumprimentos. E sendo meus cumprimentos a todas E todas as pessoas que nos acompanham nesta sessão solene. Esse ano, a visibilidade trans, está sendo celebrada todos os dias, com uma clara preocupação do governo brasileiro, em proteger os direitos fundamentais das pessoas trans e transvertis. Os esforços da ONU, Em não deixar ninguém para trás, ganhar esforços precisosismos preciosismos. Quando pessoas trans adentra uma câmara legislativa, Com uma representatividade de uma populações mais deixadas para trás. Tornando visível o abandono e a exclusão social e a marginalização compulsória. Os índices altos de violência, e a vulnerabilidade ao HB e a violação quotidiana de tantos direitos fundamentais. E o fazem para adulta pela garantia de seus direitos. Nossas lideranças mundiais precisam agir como ousadia e responsabilidade. E todos nós, em todos os lugares devemos fazer tudo o que podemos para também ajudar a combater as desigualdades, e não deixar ninguém para trás. Tal qual, é o trabalho interagencial que garante a interseccionalidade, da perspectiva de direitos humanos em todas, as áreas de desenvolvimento. Faltam apenas oito anos para o fim do prazo da meta de acabar como a AIDS, como uma ameaça global à saúde pública. E sabemos que o passo mais difícil nessa direção, é vencer toda a Descriminação que alimenta as foram mais injustas da desigualdade. Mas não somente falo da AIDS, Falo que esse prazo de oito anos, é para todos os objetivos de desenvolvimento sustentável. Que realmente está realmente para garantir, né, aos direitos humanos de todas as pessoas. Para isso, a equidade deve ser o princípio Nordador, de todas as pessoas e axores cotidianas, voltando a mais as forças para garantir o básico aqueles que mais precisam. A que idade só será alcançada quando as pessoas negras, As que vivem em regiões periféricas. As que têm identidade de gênero e orientação sexual consideradas fora do padrão. As que vivem em situação de rua, ou encanceradas. As pessoas e meninas, Os povos indígenas e originários, e as pessoas com deficiência, tiveram seus direitos humanos fundamentais garantidos e realizados em todos os lugares. É necessário uma acção imediata e coordenada entre os diversos níveis de governos, setor privado e a sociedade civil. Sabemos quais são as desigualdades que obstruem o progresso nessa direção, e sabemos como enfrentálas. Muito obrigada.",
      "summary": "Diretora e Representante UNAIDS Brasil agradece convite para sessão sobre Dia Visibilidade Trans, destaca esforço governo proteger direitos pessoas trans e transvertis, e necessidade de combatir desigualdades em todas áreas, especialmente no prazo de 8 anos restantes para alcançar Meta de Acabar com AIDS e objetivos de Desenvolvimento Sustentável, garantindo equidade e direitos humanos de todos.",
      "speaker": {
        "name": "Claudia Velasquez",
        "position": "Diretora e Representante UNAIDS Brasil"
      }
    },
    {
      "start_time": 1681124497,
      "duration": 33,
      "transcription": "Pronunciamento e eu vou deixar de chamar Linda Brasil, Azevedo Santos que é deputado estadual de Sergipe, do PSOL, é para que também possa fazer pronunciamento e agradecer imensamente a sua presença nesta sessão. Bom, bom dia. Meu sonho, Erico, é dar uma lecada.",
      "summary": "Deputada sugere que Azevedo Santos, do PSOL, também faça um pronunciamento e salua a presença na sessão. Seu sonho é \"dar uma lição.\"",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681124530,
      "duration": 674,
      "transcription": "Não tenho nada da Câmara da Raquel, realizem a menção. Muito obrigada por você ter me proporcionado esse momento. Quero saudar essa mesa babadeira nesse dia tão especial, nessa sessão especial em alusão ao dia da visibilidade trans, parabenizar a Erika Kokkai pela iniciativa, a similarrar né, por essa missão, né, essa responsabilidade de estar nessa parte tão importante. Eu queria conhecer pessoalmente Silvio Romero, eu espero que seja possível porque é meu, só tenho assim algo muito forte e sei da importância dele no Ministério dos temse quarenta e sete, como você disse, que que desde quando você foi expulsas de espaços familiares, de espaços escolares, como infelizmente acontece com a grande maioria das pessoas trans no Brasil, que faz com que noventa porcento estejam compulsoriamente na prostituição, como eu também fui empurrada. Noventa uma expectativa de vida de trinta e cinco anos, né, e o Brasil que mais mata pessoas trans no mundo. Então completar Sessenta, e eu, que é agora a próxima quinta, completese, né, cinquenta anos de muita luta e resistência, é uma Honra, né, a gente ter, é muita, é muito difícil a gente ter superado tantas adversidades, e hoje a gente poder estar ocupando espaços na sociedade que sempre nos foram negados, principalmente espaço de poder de decisão como na política, né, tendo essa responsabilidade, esse desafio, né, de estar, né, ocupando uma das vinte e quatro cadeiras lá na Assembleia Legislativa de Sergipe, de ter sido a vereadora mais bem voltada da capital sergipana, concorrendo com mais de setecentos candidatos, né, de uma campanha limpa, combativa, corajosa, denunciando essas práticas políticas, né, de compra de votos. Então é muito muito gratificante estar com outras pessoas, outras mulheres trans, tão importante né na luta por dignidade das pessoas trans com as nossas a minha duas colega né de Parlamento mesmo distante a Dani lá no Rio de Janeiro, a Carol Iara lá em São Paulo, duas mulheres negras travestis babadeiras, é uma honra, né, da Bruna Benevides que eu amo, sou apaixonada, eu acho que eu sou lésbica, viu? Porque quando eu te vejo, Eu fico, né, toda aqui com a minha amiga e também companheira de luta de Aracaju, né, a Tatiane, que a gente se conhece há uns trinta anos, né, Tas? Mulher, de muita luta, parabéns, Felipe, né, pelo seu trabalho também nessa, né, desse pioneirismo na luta aí, com tantas outras aliado e não vai dar pra citar. E aí também, né, a nessa parte tão importante que a saúde né e nós precisamos de políticas públicas de que a saúde pra nossa população Nós não podemos achar normal que as mulheres transit travestis tenham expectativa de vida de 35 anos. Isso não existe, não pode existir com qualquer pessoa da nossa humanidade, em toda a humanidade. Então, eu tenho certeza que a sua na presença lá vai contribuir para que esses índices diminua. Aí a Cláudia Velaski, na UNICES, como é tão importante a política junto à lei, clareada, né, com a ONU, quanto à ONU, né, tem esse papel e importância na garantia dos direitos humanos, de saúde e cidadania para a nossa população. Então, é uma honra estar aqui, mas eu queria relatar pouco, Só pouquinho, porque minha história de cinquenta anos é muita história, mas, infelizmente, né, desde terrível pronunciamento que foi feito, espero que não seja desse lado da esquerda, deve ter sido do lado da direita aqui da tribuna, por deputado, que ele deve ser condenado, que seu mandato seja cassado, que desde o discurso dele projeto antitrans tá sendo transmitado nas Câmara Legislativa do nosso Brasil a gente não pode não pode naturalizar esse curso de ódio que mata a nossa população. E eu tenho certeza, tanto o Governo Federal quanto a nossa justiça que haja com rigor da lei porque não podemos naturalizar esse discurso, já são, nesse ano está tendo sessenta e nove projetos nosso país e a gente não pode naturalizar criminoso porque o que eu me fez aqui nesse nessa foi crime e ele deve ser pago diante da nossa legislação. Então É muito muito muito importante a gente falar sobre isso porque eu, com cinquenta anos que estou completando agora, só fui poder ter consciência de da importância da gente lutar, ocupar espaços na política porque eu achava que era lugar que não era nosso, que era que a gente que a culpa de eu ter da prostituição era por ser uma travesti, ser uma pessoa trans. E quando eu vi, já participei dos movimentos, o fato da gente não ter referência na política, a gente achava que isso é impossível. E quando eu entrei na Universidade Federal de Sergipe, eu comecei consciência do meu papel transformador na na sociedade, o quanto nós quando nós ocupamos passos, instituições, como a academia, como a política, o quanto é nosso corpo provoca transformação, porque a gente incomoda, e a gente só consegue transformar e mudar as coisas quando a gente incomoda. Não adianta a gente estar ocupando esses espaços e reproduzir esse fazer político que está aí, que mantém esse grande sistema político em que os interesses pessoais ou dos políticos sejam mais importantes do que os direitos da coletividade, os direitos humanos. Então eu, com essa responsabilidade de ter ocupando, eu tenho e tenho essa obrigação de que nós vamos cada vez mais ocupar esses espaços, mas é ocupar com essa perspectiva revolucionária transformadora denunciando essas práticas em que muitos se mantêm usar as nossas as nossas copas, as nossas pra ter likes na internet ou então pra se beneficiar e beneficiar os seus negócios e não contribuir pra o avanço da nossa civilização. Então eu, como deputada lá em Sergipe, eu tenho esse objetivo de denunciar essas práticas políticas em que muitos se elegem para nos garantir cidadania, para que a gente possa provocar legislações que nos garantem, cidadania, a proteção, eles usam, distorce e fazem ao contrário, que é querer destruir, né, algumas, né, algumas políticas importantes. Mas quero saudar também a a Tamires aí, né, de crianças trans existem, porque a gente está com problema muito terrível no nosso Brasil que é a questão do uso do banheiro, né, que faz com que muitas pessoas trans e valdam dos espaços escolares e a gente precisa de legislação nessa casa e ações diretas do Governo Federal que legisla e que dê condição a que nós pessoas cães possamos usar de acordo com a nossa identidade de gênero porque isso é direito a partir do momento que o STF nos dá o direito da gente retificar o nosso nome diretamente pela nossa autodeclaração, então todos os espaços e todas as coisas ou todos os lugares que todas outras mulheres, as mulheres cis uso nós temos o direito sim de usar, isso não deveria ser discutido, não deveria ser problema mais, a questão do banheiro é a raiz disso tudo EAEA questão da invisibilidade das crianças trans, porque como Giovanna disse, criança trans existem E a gente precisa dizer isso porque muitas possam não existir e que muitas não precisem passar pelo que a maioria de nós pessoas trans passamos em nossas vidas e que muitas conseguiram sobreviver mas muitas não foram mortas Não foram mortas, elas foram executadas, assassinadas, e a gente tem de dar nome ao que realmente acontece com as Copas tendose a vestir no Brasil, que é uma execução, é extermínio da nossa população. Mas a gente vai lutar, a gente vai existir, porque nós somos verdade, somos amor. E não tem ódio, não tem tira, que vai combater aquilo que está, que é mais poderoso em nossas vidas, que é a nossa verdade. Por isso nós incomodamos, que nós vivemos num país de hipocrisia de políticos e que usam discurso falacioso, mas na verdade só querem usar uma máscara social. E nós, aliás, nós representamos a nossa verdade, que é externizada através da nossa forma de existir nossa sociedade e isso que provoca tanto ódio porque eles vivem de mentira mas nós vivemos de verdade de amor, e o amor e a verdade vão, sempre vence, sempre vencerá. É isso, meu muito obrigada, E viu com a diversidade. O amor",
      "summary": "Deputada Estadual SE celebrada dia visibilidade trans, elogiou iniciativa Erika Kokkai. Lamentou discriminação contra pessoas trans, resultando em alta prostituição e mortalidade. Ela é sobrevivente e agora em política, lutando por direitos e saúde. Exhortou leis contra discurso de ódio e por direitos de crianças trans. Acredita em amor e verdade como força contra ódio e mentira.",
      "speaker": {
        "name": "Linda Brasil",
        "position": "Deputada Estadual SE"
      }
    },
    {
      "start_time": 1681125204,
      "duration": 220,
      "transcription": "Sempre, triunfarão. E toda a tentativa essa violência política de gênero que é enfrentada pelos corpos, que estão e que adentram os espaços que eles querem fechar as portas. Vai se abrindo as portas. Abrindo a porta com muita convicção, para que nós possamos enfim dizer, eles não nos afastarão, eles não nos silenciarão, e eles não irão, dominar os nossos corpos as nossas vidas. Por isso essa violência política de gênero, ela tem que ser enfrentada e ela é enfrentada com muito amor, e com muita verdade. A verdade que uma uma parlamentar transa ela traz e que uma incomoda disse bem a Linda como incomoda. Incomodam aqueles que não aceitam a diversidade nem aceitam o direito de ser. Eu queria registrar a presença da Leila Darc e da Márcia Souza, coordenadas no DF da ONG mais, mães da resistência, a da Ludmilla Santiago, colaboradora da nave trans, o DF da Fonatrans, antra e afroLGBT, Nina Ferreira e Lélia de Castro da mirada coletiva e Vote LGBT, Taíla Vargas coordenadora estadual do do Rio Grande do Sul, da Cleonice e da do fonoatransnacional, Leonice Araújo presidenta da rede nacional de mulheres travesti e transexuais que vivem e convivem com HIV, do José Augusto Costa, Clarice Estávola, César Fernandes são assessores do Conselho Federal de psicologia, da Maria Clara, que é coordenadora de HIVAids e hepatites virais departamento de AIDS, tuberculose hepatites e infecções sexualmente transmissíveis da do do Ministério da Saúde, as mães pela diversidade, a Márcia Monteiro, a Daniele Lóssio e Soraia Melo, Luiz Fernando Marques, do Adolescente e ambulatório trans da secretaria de saúde do Distrito Federal, uma alegria têlo aqui, pela resistência de ir assegurar serviços que são fundamentais na área de saúde, e que dialogam com outros serviços do estado, para que nós possamos assegurar que não haja nunca a naturalização da transfobia ou a naturalização do preconceito, a naturalização da mentira, e a naturalização ação do ódio. Eu queria passar a palavra agora, por prazo de cinco minutos para Carolina Iara, que que é deputada estadual por São Paulo, ela é da bancada feminista do PSOL. E depois passo pra Dani Balbite. Bem. Bom dia a todas, todos e todes. Coloco aqui Tada antes de tudo a bandeira intersexo, por eu ser a única pessoa intersexo nesse país a ter sido eleita pra",
      "summary": "Deputada aborda violência política de gênero, amor e verdade como armas de combate. Menciona presença de ativistas e profissionais da área de saúde e PSOL. Cede turno de fala para Carolina Iara, deputada estadual por São Paulo. Homenagea bandeira intersexo por ser a única eleita intersexo no país.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681125424,
      "duration": 369,
      "transcription": "Eletivo, e, aproveito pra agradecer à mesa, agradecer a no nome de Giovanna Baby, a todas as pessoas trans, travestis e dissidentes deste país, que saem de casa sem saber se voltam pra casa. Sassem de casa sem saber se vão ter a possibilidade de ver novamente as pessoas que amam, né. Então pra mim, esse momento aqui é histórico, Esse momento é o legado, né, de todas as que tombaram no meio do caminho e as que sobreviveram, né, é o legado da antra, é o legado de todas as instituições que fazem a luta neste país, como a Associação Brasileira Intersexo, a que eu tive a honra de fazer parte de seu de sua fundação, né, do Ibrate, né, o Instituto Brasileiro de Transmasculidades, agora temos também a Associação Brasileira de Não Binares. E e nós estamos estamos aí na luta, né, pra que a nossa população tenha o mínimo de dignidade, e o mínimo de cidadania, né, e não à cidadalização. Maria Clara Gianna, aqui companheira histórica do movimento de AIDS sabe muito bem desse termo, que é, que as travestis, né, e transexuais, só tiveram o mínimo de direito social nesse país, com a epidemia de né, quando a gente começou a morrer, né, a morrer negligenciadas por este estado, a morrer nas casas, que outras travestis abriam pra nos abrigar, como Brenda Lee. É o legado de Brenda Lee, que eu estou aqui hoje. É por ela, que eu, como uma pessoa vivendo com HIV, Estou aqui, hoje viva, né, podendo fazer meu tratamento, podendo estar produzindo legislação, produzindo contra a narrativa, né, e lutando contra o contra o racismo, contra a LGBTfobia deste país, né? Então, nós temos deputada, nós temos uma grande, grande desafio a ser feito nesse país, que é a erradicação da fio a ser feito nesse país, que é a erradicação da mortalidade da população trans. Nós precisamos que nós não tenhamos mais só trinta e cinco anos de expectativa de vida. Nós precisamos que a nossa população não seja mais mortas com quinze facadas, ou com seus corações arrancados pra colocar uma santa no nós precisamos que a nossa população seja vista em sua integridade, com direito à saúde, com direito à educação, com direito ao trabalho e à renda. Nós estamos em São Paulo agora com grande assim como no Rio Danielle Balpe também está, pautando as cotas pra pessoas trans, né. E em São Paulo também pautando as cotas pessoas intersexos nas universidades públicas. Isso é o mínimo, assim como o programa Transcidadania No na cidade de São Paulo tem sido exemplo similar a que já foi coordenadora lá, desse programa, pra que a a população trans consiga concluir o a sua educação básica, e consiga acesso ao mercado de trabalho, pra interromper o ciclo, né, o ciclo da prostituição compulsória. Eu que já fiz pista. Eu que também fiquei dos catorze aos dezoito anos, fazendo AAA famosa avenida, né? E sei muito bem como que é estar ali adolescente vulnerabilizada, fazendo prostituição, sem nenhum tipo de apoio, né? E nós precisamos fazer com que essa população possa conseguir emprego e renda, possa conseguir é sobrevivência e seus direitos, sem ter que apelar para a destransição, que é uma coisa que AAA as igrejas Neopentecostais têm feito muito, né, pra que a a população trans deixe, né, a sua identidade de lado pra conseguir emprego pra conseguir se disfarçar com muita aspas né, e e entrar no mercado de trabalho, ou que essa população fique eternamente, na prostituição, porque as empresas não as contratam. Então a gente precisa que avance aqui nessa casa, A contra a narrativa eu vou encerrar com essa minha fala, né. Teve a a fala da da deputada Stevenson nos Estados Unidos, né, EAA grande questão é, nós precisamos que os nossos aliados também falem por nós. Nós precisamos que os nossos aliados, assim como tantos outros aqui dentro, interrompam quando o discurso de ódio e a política de morte, é feita aqui nessa casa, né, pra que a nossa contra narrativa tenha eco aqui dentro. Pra que a cada cinco, dez, cinquenta projetos antitrans que querem nos proibir de ir no banheiro, que sejam apresentadas sem, né, proposições que beneficiem a população trans, beneficiem a população LGBTQIA mais. É compromisso ético que a gente precisa ter nessa casa. Então, encerro minha fala, agradecendo a todas as pessoas desse país que fazem a luta acontecer, a luta antirracista, a luta anti LGBTfóbica, e pras pessoas intersexo, eu peço pra que essa casa veja que a letra I exista, e que a gente não merece mutilação genital nem cirurgia precoce. Obrigada. Agradecer a a fala.",
      "summary": "Deputada Estadual SP celebra histórico momento para direitos trans; destaca lutas past e presentes por cidadania e dignidade; pedindo aliados a falarem por eles e interromper discurso de ódio. Exige erradicação da mortalidade trans e mais empregos e renda, não prostituição. Contra narração trans necessita eco nesta casa. AAA AAA AAA AAA AAA AAA AAA, I; mutilação genital e cirurgia precoce injustas.",
      "speaker": {
        "name": "Carolina Iara",
        "position": "Deputada Estadual SP"
      }
    },
    {
      "start_time": 1681125793,
      "duration": 31,
      "transcription": "Está a presença do Guest Ivan Dessel, que é o primeiro secretário da embaixada do Reino da Bélgica, agradecer muito a presença nesta sessão. E eu vou passar agora a palavra pro representante do IBRAT, o Fabia Algarte, e em seguida pra Dani Balbini.",
      "summary": "Deputada agradece a presença de Ivan Dessel, primeiro secretário da embaixada do Reino da Bélgica, e cede a palavra a Fabia Algarte do IBRAT e depois a Dani Balbini.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681125824,
      "duration": 316,
      "transcription": "Oi pessoas, bom dia. Meu nome é Fabiano. Eu sou coordenador nacional do Instituto Brasileiro de Transmasculinidades. E eu quero começar agradecendo a quem tornou possível que a gente tivesse aqui hoje. De Chica Manicongo, a todas as travestis e mulheres trans que ralaram nesse país. A Anderson Rezer. A João Neri. Popovas. Demetrio Campos. Silvio Luiz, Luk Palhano, Léo Tenório, Léo Peçanha. Guilherme Almeida. Ray Carlos Duranche. Benjamin Neves. Na Encaio Lemos. E todas essas pessoas, travestis, trans, homens trans, transmasculines, que ralaram dobrado Pra gente chegar aqui hoje, obrigado. A nossa constituição, A instituição democrática desse país é de mil novecentos e oitenta e oito. E nós, em dois mil e vinte e três estamos pela primeira vez nesse plenário, Comemorando o dia da visibilidade de trânsito. Tem delayzinho aí. Em mil novecentos e oitenta e oito nós garantimos na nossa constituição que todas as pessoas nesse país têm direito à dignidade e ao exercício pleno da sua cidadania. E em dois mil e vinte e três nós ainda temos ONGs de pessoas lutando pelo direito básico que a constituição nos defende. Então, o estado ainda é criminoso conosco. Se nós não temos A garantia dos nossos direitos básicos, de sermos chamados pelo nosso nome, identificados pela nossa pessoa, E respeitados enquanto sujeito, se não temos a dignidade ao estudo, se não temos a dignidade ao emprego, se não temos a dignidade da família, Do afeto e do respeito, o Estado falhou conosco. E em dois mil e vinte e três ele continua falhando. E a gente continua aqui ralando dobrado pra mudar isso. Com todo esse nosso histórico Por mais triste que eu fique, porque tenha demorado tanto tempo. Mas assim, isso foi uma coisa que eu aprendi Com o movimento de travestis mulheres trans e transhomens, a gente não recua. Se a gente chegou até aqui, é daqui pra frente. É muito triste que o poder público alegre que não pode falar por nós porque ele não sabe que a gente exista, porque ele não cumpre a obrigação de nusenciar. Então, ele nos coloca numa situação delicadíssima que é produzirmos nós mesmos, as pesquisas sobre nós mesmos. Os nossos relatórios sobre as violências que nós sofremos, e aí o estado também é responsável pela dupla violência, porque eu não sei o quanto uma pessoa cis é De ler e ver a respeito de violências que acontecem contra a sua própria gente como o que a gente faz, Durante uma semana, quarenta horas de manchetes sobre homicídio, sobre mutilações, sobre violências totais contra pessoas como vocês. Como a gente tem que fazer pra poder chegar e produzir os relatórios que a Antra produz, que a Rede Trans produz, que a BGLT produz, E que o próprio Ibrat produz, sobre como a gente é vítima. Vítima do quê? Numa constituição desrespeitada desde mil novecentos e oitenta e oito, pra começar. Estou falando só dessa constituição. Então eu fico muito feliz por estarmos aqui e ao mesmo tempo muito triste por estarmos aqui. Mas já que a gente está aqui, eu quero muito que a gente vá daqui pra frente. E sim, eu concordo que a gente precisa que os SIS aliados levantem a bola, não só. Nos chamem pra falar. Trabalhem junto conosco. Vamos mudar essa realidade juntos. Porque está mais do que na hora, Do poder público cumprir a sua obrigação mínima, que é a garantia de que toda pessoa, travesti, mulher trans, homem trans, transmasculino, nãobinários, intersexo, Tenha o direito à dignidade da pessoa humana que eles assinaram na constituição de mil novecentos e oitenta e oito. E a gente está aqui pra garantir isso. Obrigado. Quero dizer o Famier e, eu.",
      "summary": "Discurso do Instituto Brasileiro de Transmasculinidades sobre a luta por direitos de pessoas trans e travestis desde 1988, ainda necessária em 2023. Exortação para allys a ajudar a mudar a realidade e garantir dignidade constitucionalmente assegurada.",
      "speaker": {
        "name": "Fabian Algarte",
        "position": "Instituto Brasileiro de Transmasculinidades"
      }
    },
    {
      "start_time": 1681126140,
      "duration": 341,
      "transcription": "Impedimento da afetividade. De nós sermos donas donos donos dos nossos corpos. É o impedimento do exercício da humanidade. Então a é uma é uma barbárie que Se efetiva e que vai desumanizando e faz com que nós tenhamos tantas expressões de ódio. Porque o ódio essas expressões de ódio elas não são. Solitárias elas levam a outras expressões de ódio Que leva a processo de naturalização do que não é natural, por isso nós estamos aqui nessa primeira sessão solene E gostarias muito de termos a presença da deputada federal Erika Hilton, mas ela Não pude estar aqui porque está no término de tratamento de saúde. Onde ela teve uma série de problemas de saúde está E nós queremos que ela fique muito muito muito muito bem porque o mandato dela da Duda São uma dita as deputadas estaduais que aqui estão conosco representam muita coisa. Eles falam é os corpos que falam, Uma profusão de ações, umas espécie de tribunas ou de, de trincheiras Parlamentares pra que nós possamos estar sempre produzindo produzindo, Propostas legislativas que reafirmem os direitos. É assim, e é assim, é com os corpos com as falas com a liberdade com o riso, E também sem esquecer a dor de todas as pessoas que passaram e que trilharam caminhos caminhos para que nós pudéssemos estar aqui Nessa primeira sessão solene que será a primeira, mas seguramente Teremos todos os anos aqui a comemoração e também aqui já foi dito, não basta apenas romper a invisibilidade. A invisibilidade é preciso assegurar conjunto de políticas públicas para que nós possamos Assegurar aquilo que a gente conquistou cada uma dessas conquistas, olha são várias conquistas que nós tivemos não é? Nós tivemos. Em dois mil e seis, em dois mil e quatro o dia nacional da visibilidade trans que aqui já foi falado, Em dois mil e seis, a carta dos direitos dos da saúde, que passou a aceitar o nome social, o nome, O nome que é como a gente quer ser chamado como é que a gente com como é que a gente quer são nossas identidades, nome é identidade, E ali se assegurou em dois mil e oito, é o processo transsexualizador em dois mil e O primeiro ambulatório de saúde do Brasil dedicado exclusivamente a travestis e transexuais, inaugurado em São Paulo, e ali Foi fundada a Rede Nacional de Pessoas de Trânsito Brasil, e ali nós temos também dois mil e dezesseis a Defensoria Pública da união solicitando ao Conselho Nacional de Justiça que pessoas trans, não cirurgiadas tivessem também o direito de retificar o registro de nascimento. Olhe pelo direito ao nome, pelo direito de ser, pelo direito, e nós tivemos aqui também nos dois mil e dezoito A autorização pelo STF é pra que as pessoas possam mudar o nome porque podia mudar o nome em determinado momento, mas não podia mudar o gênero, Né? Então a e agora pode se mudar o nome e o gênero. E aqui nós temos Em dois mil e dezoito, nós tivemos Eric Malunguinho, né? Nós tivemos dois mil e dezoito tivemos foram mais de cinquenta candidaturas, E a primeira transexual eleita deputada estadual no Brasil em São Paulo, Érica Malanguinho. E agora nós temos nesta casa Érica Hilton, temos nesta casa a Duda Salabete, nós temos nesta E nós temos também na Assembleia Legislativa de São Paulo, na Assembleia Legislativa do Rio de Janeiro, na Assembleia Legislativa, enfim, É de Sergipe nós temos pessoas trans que não são apenas defensoras da Única e exclusivamente da causa é contra a transfobia, mas que a assegure o direito dos seus corpos de falar A partir da sua própria história e da história de tantas pessoas, de tantas pessoas, para impedir que nós tenhamos, enfim, essa lógica fundamentalista que tira hierarquiza acha que pode hierarquizar seres humanos? Não podem. Não podem. E nós não temos corpos D dissidentes, não temos, todos os corpos são corpos que merecem a sua existência em todas as esperas Que a nossa humanidade permite. Por isso eu queria com muita alegria passar a palavra pra primeira Deputada trânsito do Rio de Janeiro, deputada estadual da Assembleia Legislativa do Rio de Janeiro, a Dani Balbi. E depois só vamos escutar a Bruna.",
      "summary": "Deputada discute impedimento afetividade e direitos corporais, referenciando progressos legais e importância visibilidade trans. Ela destaca mandato de deputadas presentes e homenageia deputada federal Erika Hilton, falando sobre naturalização ódio e política pública. Palavra passada para deputada Dani Balbi. Resumo curto: deputada fala sobre direitos corporais, ódio e políticas públicas, homenageia Erika Hilton e apresenta Dani Balbi.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681126481,
      "duration": 387,
      "transcription": "Olá, bom dia a todas todos e queria primeiro saudar Vossa excelência deputada Érica Kokai, e saudar todas as pessoas LGBTQIA mais as pessoas transexuais travestis e suas entidade representativas, evocando a memória de uma das mais importantes ativistas Pela defesa dos direitos da população LGBTQIA+, especialmente das pessoas transexuais e travestis, Alessandra das nossas maiores de referências no sentido da luta pela dignidade de pessoas transexuais e travestis. E aproveitando a oportunidade Que celebramos cem dias do governo popular de orientação democrática que certamente todas as instituições aqui presente Ajudarão e se comprometeram a eleger, apresentar alguns questionamentos que acredito que devem na órbita de todos os movimentos sociais e de lideranças, ou ativistas e militantes pela causa LGBTQIA mais aqui. Sem dias em que nós observamos muitos avanços. Avanços no que se refere à apresentação De outro arcabouço fiscal, que não estrangula a participação do estado como promotor de desenvolvimento social humano, E de crescimento econômico, podemos observar governo que se compromete com a dignidade E a cidadania das mulheres enfrentando traço misógino estruturante do estado brasileiro, podemos celebrar governo popular, democrático, que recompôs os ministérios da mulher, recompôs o ministério da cultura e apresentou robusto para que essas áreas da administração pública pudessem voltar a prosperar, e também elevar o Brasil a patamar. Outro, que nos últimos quatro anos, não não não observávamos, enfim há uma série de Pontos e elementos que merecem a nossa atenção que são objeto de alegria para todas e todos nós. Mas aqui especialmente No dia em que nós comemoramos na Câmara Legislativa, a visibilidade de pessoas transexuais e travestis, Eu tenho a obrigação enquanto uma mulher parlamentar, representante do estado, brasileiro de certa forma, de provocar em que ponto essas iniciativas tão louváveis e que são fruto da disposição popular do governo, mas também do encontro desta disposição popular e democrática do governo com as bandeiras e pautas dos movimentos sociais Que o constituíram e o que o levam com as demandas da população LGBTQIA mais. Acho que a presença de Similarrar é algo que nós temos de comemorar, celebrar Neste governo como secretária de promoção da cidadania das pessoas LGBTQIA e PNBA mais, e precisamos também a partir desta presença mas também da nossa participação ativa neste governo popular e democrático, encaminhar a necessidade de o desenvolvimento econômico, o crescimento do PIB estejam diretamente articulados a participação e a promoção da cidadania de pessoas LGBTQIA+, especialmente, repito, de pessoas transexuais travestis, que, o Aporte de verbas e recursos no Ministério de Ciência e Tecnologia, que elevou as bolsas praticadas para Alunas e alunos de graduação e pósgraduação no Brasil vão ao encontro da nossa demanda de participação de pessoas LGBTQIA mais Nos polos de produção de ciência e tecnologia, que elevam o Brasil ao patamar de nação soberana, E que fazem das nossas universidades públicas celeiros de promoção dessa cidadania, e de combate obviamente à pobreza, à exclusão, A marginalização. Nós precisamos fazer com que o Ministério da Educação possa encontrar as demandas da população LGBTQIA+ pra enfrentar o triste quatro de setenta e oito por cento das pessoas transexuais e travestis, Assim autodeclaradas, continuem evadindo ou sendo evadidas das escolas, das instituições de ensino básico. Nós precisamos fazer com que as universidades, que agora terão o seu orçamento Revisto, aumentado e que terão a necessidade de reimplementar a política nacional de assistência estudantil, Encontre a demanda das pessoas transexuais travestis não apenas pela reserva de vagas, mas também Pra que a assistente estudantil seja encaminhada direcionada para esse segmento populacional que precisa entrar na universidade, Se formar, participar da vida acadêmica, ser professora e ir ao mercado de trabalho com a dignidade Então eu queria aqui agradecer a todas vocês, todas as entidades presente porque são essas entidades junto com o poder público, E junto com as mandatas populares comprometidas com a causa das pessoas LGBTQIA+, sexuais e travestis que fazem com que nós Tenhamos muito trabalho a fazer neste Brasil que hoje é governado por presidente que se importa as pessoas LGBTQIA mais e que precisará de nós para fazer desse país país de fato diverso e de, A entrega da cidadania muitíssimo obrigada. Muito bom, muito bom. Parabéns",
      "summary": "Deputada Estadual RJ apoia governo popular, celebra avanços e destaca importância de inclusão e promoção de cidadania de LGBTQIA+, especialmente pessoas transexuais e travestis, no desenvolvimento econômico, educação e ciência. Reconhece ativistas como Alessandra e entidades presentes na luta pelos direitos dessa população.",
      "speaker": {
        "name": "Dani Balbi",
        "position": "Deputada Estadual RJ"
      }
    },
    {
      "start_time": 1681126868,
      "duration": 36,
      "transcription": "A fala eu acho que é isso né? Nos cem dias é numa reconstrução, é que nós possamos dar visibilidade significa inclusão, em no conjunto das políticas públicas. Obrigada obrigada Nani pela fala e passa então a palavra para Bruna Benevides que a secretária de articulação política Associação da Associação Nacional de travestis e transexuais da antra e em seguida passo para Tatiane Araújo.",
      "summary": "Nos cem dias, deputada propõe reconstrução e inclusão nas políticas públicas, passando a palavra para outros participantes.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681126904,
      "duration": 416,
      "transcription": "Olha para meu tempo, né, porque é o tongo já. Bom dia a todas as pessoas, eu saúdo a mesa na pessoa da Alicia, minha amiga querida, Prazer reencontrar, encontrar todas as pessoas que estão aqui e, especialmente nesta casa. Nessa casa aqui em dois mil e quatro, grupo de travestis pela primeira vez adentrou Para exigir respeito, cidadania, dignidade e agora nós estamos retornando trinta e anos depois para dizer quais pautas nós queremos que sejam posicionada Para enfim garantir cidadania à nossa população. Para iniciar eu queria perguntar quanto do fardo da violência Está sendo levado ou distribuído para as pessoas que se dizem nossas aliadas. Porque de verdade até então nós Só temos visto e contado com outras pessoas trans e número muito pequeno de pessoas que têm nos dado a mão e pulado na Frente da transfobia e das violências que têm tentado ceifar as nossas vidas. Nós vivemos num país que mais assassina defensores de direitos humanos todas as pessoas trans que estão aqui, que foram convidadas para essa sessão, são defensoras de direitos humanos. Então imagine o acúmulo De recortes que nós trazemos apenas ao transitar para sair das nossas cidades, das nossas bases para chegar aqui em Brasília, Nessa casa que tem sido historicamente lugar de produção e reprodução de violência contra pessoas Trans. O Brasil sempre foi vanguarda na luta das pessoas trans, isso é fruto de movimento que se organiza Há trinta anos atrás, movimento este que não havia organização na América Latina e que não há da forma com que estamos Vendo e estamos produzindo contra narrativas e avanços e conquistas, que coloca o Brasil como dos países mais avançados em termos de conquistas, mas Totalmente contraditório na vida real e prática das pessoas trans. Perguntemos às pessoas trans qual é o Brasil que elas conhecem? Qual é o brasil que nós conhecemos é o brasil da violência é o brasil do silenciamento é o brasil que não nos permite habitar dentro desses espaços Nós precisamos romper com este movimento. Dois mil e quatro foi iniciado esse processo de visibilidade. E de março agora foi o dia internacional da visibilidade trans, mas somente em dois mil e nove. Mais uma vez reforça que cinco anos antes, a população trans e travesti brasileira já estava discutindo cidadania dignidade e respeito então não existe mobilização em nenhum outro lugar Por onde nós temos transitado, representando a Antra, que nós reconheçamos que haja esse tipo de de movimentação política institucional, Diálogos entre movimentos que estão fazendo disputa que estão formando quadros para fazer inclusive a chegada neste ambiente Como Giovanna Baby falou, a chegada das deputadas não é fenômeno. A eleição de vereadores trans não é fenômeno, é fruto da luta que iniciou lá atrás. Não nos enganemos, não podemos inclusive aceitar a ideia de que somente a Duda e a Erika vão ser capazes de mudar toda a desgraça que vem sendo produzida nós dentro dessa casa. Então essa casa precisa assumir compromisso real com a vida das pessoas trans. E quando eu falo essa casa não é somente aliados históricos como a Erika Pocay que apresentou o projeto de lei João W Neri em dois mil e doze com Jean Willis recentemente apresentou outro projeto de lei da identidade de gênero e que eu tenho certeza que muita gente que está aqui ou que vai nos ouvir não sabe da existência desse projeto. Então onde estão as pautas das pessoas trans na ordem do dia, em todos os discursos para além apenas de aliados e para além das datas comemorativas. Então nós estamos ainda muito reféns da extrema direita, nós estamos ainda muito reféns do ódio, nós estamos refém da violência, Nós apenas estamos reagindo e eu gostaria que todas as pessoas que estão aqui, que estão participando, que estão ouvindo, Apenas dor, nós somos alegria, nós somos potência e nós somos completamente capazes de mudar a realidade da democracia desse Brasil. E se o Brasil Quer se posicionar perante a comunidade internacional como Estado que respeita os direitos humanos? Presidente Lula, eu te amo, mas você precisa abraçar as pessoas trans. Não queremos estar reféns apenas do ministério dos direitos humanos, eu quero ser recebido em todas as pastas. Eu quero saber qual a resposta que os ministérios que nesse momento estão sendo atacados na rede social por pessoas com uma agenda anti trans estão dando já que transfobia é crime e nós vemos o silenciamento silencia silencia gera e incentiva morte, assassinato. E pra uma população que já nasceu morta, a gente não tem medo de morrer. Gente conta as nossas mortas porque a gente não tem medo da morte, pelo contrário, a gente fala de morte pra gerar vida, então nós não queremos mais Saber de política anti gênero tendo mais repercussão do que políticas pró pessoas LGBTQIA mais, Sobre o protagonismo das nossas deputadas que precisam de respostas efetivas do Estado até hoje a vereadora da cidade de Niterói que eu moro não teve uma efetiva por parte da câmara, por parte da prefeitura, por parte de qualquer outro algo governamental. São apenas as instituições da sociedade civil que pulam na frente salvar essas vidas. Então a comunidade trans está aqui organizada pra dizer basta, basta de nos colocarmos como que não são capazes de se defender, mas também basta para o silenciamento. Queremos, sim, deputada Erika, tem uma lista de propósito para a senhora apresentar, mas não só para a gente articular com outras bancadas de pelo menos cem projetos de lei para os próximos seis dias, essa resposta precisa ser dada a todas as pessoas. Pra finalizar, eu deixo abraço da minha presidenta Keyla Simpson, A primeira doutora Honoris causa desse Brasil, que não pode estar presente nessa sessão, mas que é uma uma militante histórica e que muito nos honra todo o seu legado que nos deixa e eu gostaria então de deixar a reflexão. Qual é o papel das pessoas cisgêneras Aliadas na luta, no enfrentamento da transfobia para tornar o dia a dia de pessoas trans Menos penoso é isso muito obrigada. Com nós gostaríamos de escutar",
      "summary": "Associação Nacional de Travestis e Transexuais destacou a importância de alianças para combater violência contra pessoas trans; critica falta de representação e ação da sociedade e governo brasileiro; instou a aprovação de leis e políticas efetivas para garantir cidadania e direitos de população trans.",
      "speaker": {
        "name": "Bruna  Benevides",
        "position": "Associação Nacional de Travestis e Transexuais"
      }
    },
    {
      "start_time": 1681127320,
      "duration": 36,
      "transcription": "Gente, nós gostaríamos de escutar a Tatiane Araújo da Rede Trans a Tamires Nunes, da a também a Cleonice Araújo da Rede Nacional Travestis e Transexuais, mas nós temos limite do ponto de vista do cerimonial da própria casa, é que a Então Tatiane vamos passar então pra Tatiane e vamos passar a pra mesa de novo, pelos limites que nos foram postos. Tatiane então. A. Gente bom dia a todas todos",
      "summary": "Deputada desejando ouvir palavras de Tatiane Araújo da Rede Trans, Tamires Nunes da Rede Nacional Travestis e Transexuais, por limites cerimoniais da casa, pede para Tatiane falar primeiro.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681127356,
      "duration": 390,
      "transcription": "Eu queria aqui parabenizar a deputada Erika por essa sessão que é muito importante retomar essa casa. É justamente o perábulo que já foi feito aqui de como a gente constituiu o nosso primeiro dia da visibilidade trans, através de uma proposição de falarmos pela primeira vez no Congresso. Estava lá naquela época e sei o quanto ser chamada de transgênico no fundo, por deputado, a Fernanda Bevennucci, na época, que não está entre nós, corrigiu aquele mesmo deputado e a partir dali começar a ter compreensão da nosso espaço e necessidade de diálogo com o Legislativo. Eu queria até dizer aqui, eu anoto bocado de coisa e vou tentando me pontuar, mais fuso muito, mas é importantíssimo que Giovanna falou do nosso histórico. O histórico da nossa luta ele precisa ser compreendido, reconhecido e acompanhado, porque foi através dele que é hoje. Nós podemos ver os que foi através dele que é hoje nós podemos ver os corpos trans podendo começar a ocupar o seu espaço legal de direito, o que é saciado ainda para muitas que não conseguem igual a nós ser privilegiada, de não ser calada na nossa adolescência, de não ser calada no espaço educacional, de não ser calada na família, de não ser calada em qualquer espaço social que não é a nós ofertar de pessoas trans. Outra questão é a fragilidade da pauta, deputada. Eu queria aqui parabenizar a coragem de Bruna Benevides com a fala que acabou de ser feita agora, porque precisamos não vim simplesmente comemorar o dia da visibilidade trans. Esses tempo de visibilidade desse plenário não era ainda nesse plenário que nós ocupamos e no Deus Dia da Visibilidade não era ainda o espaço a ser possível ter deputado esdrúxulo vim fazer uma fala de ataque à nossa pauta, mas isso não me não me absurda vindo da direita conservadora, das pessoas que perseguiram nossa pauta a vida toda. Minha absurda vem em alguns estados ainda nesses últimos quatro anos, muita gente que pousou em fotos para com as pessoas trans seguir o dito do governo conservador. Muitas pessoas pararem de discutir dentro das suas estruturas estado a identidade de gênero porque isso poderia provocar ou nos no seu processo eleitoral ainda me absurda chegarmos a esse governo mais uma vez de esquerda e precisarmos retomar o conselho porque ele era conselho de papel que Bolsonaro rasgou. Me faz muito feliz ver a gente estarmos no segundo escalão de governo porque esse é o nosso espaço mas me causa muita preocupação de a gente não ter ainda a política transicionada e vista em todos os ministérios. O trabalho que foi feito por diversos militantes no processo de transição, deputada, impôs que não poderíamos voltar a governo de esquerda e sermos trocado como kit de combate à LGBTfobia das escolas, foi trocado num café da manhã com conservadores. A senhora é pilar dessa casa e as deputadas trens e os outros deputados comprometidos, que a esquerda não volte a errar e achar que nossa pauta precisa ser colocada lá no final da fila, porque muita das vezes defender os corpos é o corpo mais difícil nessa siga de letras porque traz a pauta do conservadorismo, muita das vezes nos usa para desvirtuar o seu desgoverno, a sua falta, na verdade, de compromisso com a sociedade brasileira. Essa fragilidade da pauta, ela precisa ser vista de uma forma deputada que é de compromisso primeiro com as vidas. Não é possível ainda a gente, sabemos que duas deputada não representa ainda rito de parlamento que tem bancada conservadora, bancada da da de de todas as pautas, não temos como tendo uma bancada trans, mas os dois corpos que estão aqui estão por representatividade, pela luta, pelas vidas que todos foram perdidas durante esses anos. Aqui foi a zona não vou me me falhar de falar de nomes esquecer alguns mas vou dizer que essas vidas foram decisivas para que hoje a gente retornasse aqui mas elas ainda estão em algum plano espiritual esperando que nossas vidas não sejam ceifadas e que a gente possa ocupar os outros espaços queria parabenizar aqui nesse espaço de governo, que eu sei que já falaram da Cime e da Alicia Grugue, mais uma travesti, a primeira nomeada para assessoria de participação social e diversidade no Ministério da Previdência, que é Amanda Anderson, também coordenadora do PDT Diversidade. Ao falar de Amanda Anderson nesse espaço, deputada, eu falo da importância da gente ter governo de fonte ampla, que represente justamente todas as correntes e todas as possibilidades de chegarmos à pauta LGBT, que represente todas as possibilidades de adentrarmos as pessoas que acreditaram nesse governo de transformação, que acreditaram que a sensibilidade do presidente Lula e o compromisso dele que o choro dele com Fernanda Bennucci na primeira conferência nacional LGBT é a certeza que a gente vai ter presidente que se importa com essas vidas e com esses dados que a Rede Trans foi pioneira no Brasil, porque o governo do Estado, o governo brasileiro não assume ainda muitos dos seus compromissos com o que precisa com a pauta das pessoas trans e que a gente denuncia que todo mundo já falou aqui o genocídio das pessoas trans nesse brasil uma população tão pequena que morre e não causa tanta sensibilidade como outros assassinatos que chegam à mídia e ficam durante toda a semana sendo propagados. Eu queria aqui me despedir dizendo que nós movimentos temos que estar vigilantes. Nós sim, acreditamos que esse governo será o governo de transformação, mas acreditamos que o compromisso com nossa pauta e a nossa querida Bruna Benevides falou muito bem. Precisamos que o governo Lula nos abrace e venha pra essa frente, mais uma vez, dizer que nossos corpos é importante. Ele é o contraponto de governo que dizia que a gente precisava não existir. Então ele precisa vir abraçar e fica aqui, nossa primeira campanha do Ministério da Mulher faltou uma mulher trans. Isso está no nosso sem dia do governo. Então vamos vigilar para que nós como movimentos sociais fazemos desse governo o que nós ansiamos, o governo completo para nossa população. Obrigada. Agradeço muito.",
      "summary": "Rede Nacional Trans celebra visibilidade trans no Congresso, destacando importância do histórico de luta e fragilidade da pauta. Elogia coragem de deputada e expressa preocupação sobre ausência de política trans em alguns ministérios. Exorta compromisso com vidas trans antes de representação política. Menciona inclusão de pessoas trans no governo Lula e pede movimentos sociais para vigiar compromisso governamental com a pauta trans.",
      "speaker": {
        "name": "Tatiana Araújo",
        "position": "Rede Nacional Trans"
      }
    },
    {
      "start_time": 1681127746,
      "duration": 31,
      "transcription": "A fala da Tatiane, passo então, devolvendo a palavra pra mesa, passo então a palavra pra que a representante da da ministra de saúde, que está aqui conosco e é assessora de políticas de inclusão da diversidade equidade em saúde do Ministério da Saúde, a senhora Alicia Krigger. Bom bom",
      "summary": "Deputada entrega palavra a Assessora de Políticas de Inclusão e Diversidade do Ministério da Saúde, Alicia Krigger.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681127777,
      "duration": 343,
      "transcription": "Todas todos e todes, já quase boa tarde. Talvez vocês tenham estranhado pouco eu não falar junto com as pessoas da mesa, mas o SUS é isso, o 0 SUS é participação social, é ceder palavra. É escutar mais do que falar. A gente escutou primeiro. A gente precisa ouvir as pessoas. A gente precisa construir em conjunto. Muitas de nós que estamos em passos de privilégio não representamos a população travesti brasileira. A gente não sabe muitas vezes o que essas pessoas passam no alto dos nossos privilégios. Então ouvir é algo muito necessário. Obrigada por todas as pessoas que falaram antes aqui. Isso é o mais importante. A participação social, ela é conceito muito maior do que só o controle social. Assim como a gente fala por exemplo que a visibilidade trans já não basta pras discussões que precisa fazer. O controle social também não basta pra que a gente faça políticas públicas efetivas. A gente precisa de participação da sociedade. O Boaventura de Souza Santos já falava mas eu acho que a prática da nossa vida cotidiana nos diz mais ainda, que a gente vive deputada crise da democracia representativa no nosso país. A gente precisa muito mais de uma democracia participativa, e saúde e democracia devem andar juntas, de mãos dadas. Só que que democracia que é essa? Que reforma sanitária é essa se a gente não contempla todas as pessoas. As pessoas trans precisam e ainda estão talvez lá nos anos oitenta, no início da luta pelos direitos, e não por falta de luta da população trans, mas a gente precisa cada vez mais de políticas de governo e principalmente de estado que respondam a isso. Em setenta anos de existência do Ministério da Saúde é a primeira vez que nós temos uma mulher chefiando essa pasta que é a ministra Nísia Trindade. Em vinte anos da existência da Secretaria de Vigilância em Saúde Ambiente, exatamente onde eu estou lotada, nós temos a primeira secretária mulher que é a doutora Etel Maciel, uma enfermeira, de quem eu também trago os cumprimentos especiais e a gratidão, tanto a deputada Erika Cochai e sua assessoria por toparem com a gente essa ideia de fazer uma sessão solene da visibilidade trans, mesmo que pouco extemporânea, mas pra marcar que esta casa também é nossa, essa casa não é só deles, essa casa é nossa, é das pessoas trans. Então muito me deixa feliz em olhar pra essa plenária e ver deputadas estaduais, E ter conosco aqui também as deputadas federais que nos representam, que não puderam estar aqui hoje. Mas ainda assim, o principal é bom olhar pra o pros olhos da Tatiane, da Bruna, da Giovanna, do Fabian, da Tamires, de tantas pessoas que estão aqui, da Cleonice, que estão representando a sociedade civil. E esse é o lugar de onde eu vim, esse é o lugar de onde se me veio o movimento social nos pariu literalmente a que nós estamos hoje. É preciso dizer que vinte e quatro de janeiro de dois mil e quatro, vinte e nove de janeiro de dois mil e quatro, demarcou o dia nacional da visibilidade trans. E E eu sempre digo brincando que o departamento de Aids teve protagonismo a essa data, mas protagonismo maior foi das pessoas trans porque buscaram o departamento. Estas pegaram a mão do governo brasileiro e trouxeram pra dentro desta casa pela primeira vez oficialmente as demandas das pessoas trans. Lá atrás a gente lutava por travesti e respeito serem sinônimos. Hoje a gente precisa que travesti e democracia sejam sinônimos. Que travestis saúde sejam sinônimos. A saúde ela não é estanque, ela não é autossuficiente. Eu preciso trabalhar em conjunto com os demais ministérios dessa esplanada, E também dos estados e dos cinco mil quinhentos e setenta municípios pra gente produzir saúde pras pessoas. Saúde se produz com previdência social. Saúde a gente produz com educação, a gente produz com cultura, com esporte, né? Pauta que eu defendo tanto da presença de pessoas trans, os esportes baseada em ciência. E é isso que a gente precisa trazer a essa casa. A ciência volta ao Ministério da Saúde. A ciência agora também de mãos dadas com brasileiro, é isso que a gente quer trazer pra vida das pessoas, saúde baseada em ciência que é a máxima da saúde. Dizer pra vocês que esse é marco histórico e a gente espera que essa seja a primeira realmente de muitas sessões solenes. Ano que vem a gente completa duas décadas desta vinte anos da visibilidade trans no Brasil. E eu espero que a gente lute menos por visibilidade e muito mais por políticas públicas. Eu vou terminar mais ou menos dizendo o que a Bruna falou, mas parafraseando uma grande amiga nossa que é a Eliana Emertério, que é uma das mães do movimento lésbico Negro, e ela disse assim, Vocês pessoas brancas criaram o racismo? Cabe a mim uma velha preta, gastar a minha vida inteira pra lutar contra o racismo? Aí eu vou dizer pra vocês, vocês pessoas cis criam a transfobia, e cabe aos nossos trinta e cinco anos de vida lutar todos os dias pra que essa transfobia acabe. Cabe a vocês pessoas cis, sob nossa liderança de pessoas trans, mudarem essa história. Que os vinte anos da visibilidade trans que vão ser, celebrados, não comemorados no ano que vem, sejam protagonizados por nós, mas que toda todo enfrentamento, todas as ações específicas de enfrentamento à transfobia na saúde, E principalmente pra promoção da verdadeira democracia participativa com pessoas trans, seja de responsabilidade e irrestrita de vocês pessoas cis. Muito obrigada. Você",
      "summary": "Acessora de Políticas de Inclusão da Diversidade e Equidade em Saúde desejou inclusão de todos, destaque para liderança feminina, incentivo à sociedade civil, fim de transfobia, e expectativa de políticas públicas baseadas em ciência nos próximos 20 anos de visibilidade trans no Brasil.",
      "speaker": {
        "name": "Alícia Kruger",
        "position": "Acessora de Políticas de Inclusão da Diversidade e Equidade em Saude do Ministério da Saúde"
      }
    },
    {
      "start_time": 1681128120,
      "duration": 460,
      "transcription": "Notícia de que foi criado grupo de trabalho, pra rever rever aquilo que foi imposto na pelos fios do da transfobia no governo anterior na carteira de identidade, identidade tem que trazer o nome e o nome é o nome social e é nesse sentido que nós é o governo federal criou grupo de trabalho com várias representações de vários locais de várias representações do poder público para que nós tenhamos uma umas uma uma resolução para segurar o direito ao nome, né, eu pensou que são quase vinte anos da do dia da visibilidade trans, Giovanna, que você acompanhou desde setenta e nove antes disso ainda, mas são quase vinte anos. Em vinte anos, nós estamos aqui para reafirmar os direitos. Nós estamos em vinte anos, fazendo a primeira sessão solene pra lembrar que é dia da visibilidade trans, e a visibilidade trans, ela só acontece de fato quando ela se transforma em políticas públicas, onde nós não tenhamos essa fala, a fala de uma menina que saiu da escola, E ela disse né, a escola era negada inclusive o banheiro, inclusive o banheiro, negado. Então portanto uma escola é que é que precisa, é encarar que as pessoas são como são e são devem ser respeitadas, e devem ter direito de viver a sua própria identidade porque ela está associada da existência, a existência a gente fala de identidade, é existência, é existência, por isso tantas vezes nós vimos os cartazes das mães pela resistência das mães pela diversidade que diziam, essa existência dos nossos filhos e filhas corre risco nós somos resistência, resistência, resistir e se resiste com os corpos se resiste com a convicção de que o direito está assegurado na nossa própria constituição, mas o direito está assegurado na nossa própria condição humana. E eu lembro da fala é de uma menina que ela dizia bom veja. Bom veja o que eu queria, o que eu queria ter direito de ir na padaria sete horas da manhã. Sem que ninguém me olhasse como se eu fosse alguma coisa estranha. O que eu queria era ter direito de entrar num coletivo, no coletivo, sem que ninguém me encarasse de forma estranha. O que eu queria era o direito de me olhar no espelho por inteira, e não apenas os meus olhos, os meus olhos. O que eu queria é ter o direito de expressar quem eu sou, é nas com as minhas roupas, nos meus cabelos, da minha forma de ser, no meu nome. Então portanto são os desafios que estão postos, e que nós vamos fazer e realizar uma audiência pública pra que nós possamos discutir as propostas concretas, os avanços, os desafios que estão postos são desafios são imensos imensos, veja o que é o nome social, né? Quanto que se lutou pelo nome social, como se introduziu em vários segmentos do poder público, e depois se assegurou pro direito e agora nós estamos lutando pra resgatar carteira de identidade, que a carteira de identidade tem que ter é o nome como a gente é, o que nós somos, o nome que nos resgata essa identidade que não pode ser negada, então portanto nós vamos realizar uma audiência pública, nós queremos escutar muitos mais pessoas aqui, é que trabalham com várias e de diversos lugares de expressão, inclusive que trabalham é com as crianças com o que que significa é ter políticas públicas para segurar o direito das crianças também, as crianças existirem sem sofrimento, o direito à escola, o direito às existências nos vários segmentos que a nossa humanidade permite, por isso nesse nesta primeira sessão solene, que nós aqui, é muito em parceria com o próprio Ministério da da Saúde, nós queremos homenagear todas as pessoas que não desistem na luta, ou simplesmente terem o direito às suas próprias existências, porque aqui já foi dito, foram muitas pessoas, muitas pessoas, e nós estamos aqui, trilhando esses caminhos abertos. Hoje nós temos duas deputadas trans, e por mais que queiram desqualificar a não conseguirão, não conseguiram, porque é daqui pra frente, sem esquecer o que nós já sofremos, mas é daqui pra frente, é daqui pra frente pra que a gente vá avançando a cada dia é que passa para termos uma verdadeira democracia, aqui é a nossa representante do ministério da saúde ela dizia, nós precisamos ter né a não apenas travesti e respeito, mas democracia, liberdade direitos que são fundamentais pra que nós tenhamos com os direitos uma democracia de alta intensidade e não a democracia de baixa intensidade. Não conseguiram impedir que tivéssemos deputadas estaduais trans que tivéssemos deputadas federais trans aí tentam calar CCA, enfim é, impedir o exercício destes mandatos não conseguirão não conseguirão. Eu queria antes de encerrar convidar todas as pessoas todas todos e pra coquetel que acontecerá no salão nobre tão logo após o término dessa sessão e aqui temos o compromisso de realizarmos esta audiência pública pra dar espaço pra quem não conseguiu falar nessa sessão por limitações do próprio cerimonial, mas pra que também nós possamos traçar a pauta e é nesta pauta a gente fazer as nossas trincheiras, estão trincheiras do amor, trincheira da coragem, trincheira do respeito para que nós tenhamos as nossas trincheiras parlamentares. Não será a transfobia que dará a última palavra. Quem vai dar a última palavra é a liberdade, o amor são os direitos é a nossa existência na plenitude que representa a nossa própria condição humana do afeto, do afeto, do direito à cidade, do direito ao amor, do direito de ser do direito de amar e tantos outros direitos, que não podem mais ser negados. Eu queria agradecer muito a presença de todas e todos, e declarada encerrada a presente sessão solene.",
      "summary": "Deputada anuncia grupo de trabalho para garantir direito ao nome social no documento de identidade. Homenagem aos defensores dos direitos das pessoas trans e anúncio de audiência pública para discutir propostas e desafios relacionados aos direitos trans. Valorização da democracia e dos direitos fundamentais para uma verdadeira democracia. Não será a transfobia a terá a última palavra, mas a liberdade, o amor e os direitos humanos.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ]
}