{
  "id": 71262,
  "start_time": 1701184895,
  "end_time": 1701188262,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE ACUMULAÇÃO DE CARGO DE PROFESSOR (PEC 169/19)",
  "description": "Convidados: \r\n\r\n- ROSILENE CORREA, Secretária de Finanças da Confederação Nacional dos Trabalhadores em Educação - CNTE (Req.  3 e 4/2023) - presença confirmada; \r\n\r\n- OSWALDO NEGRÃO, Representante da Federação de Sindicatos de Professores e Professoras de Instituições Federais de Ensino Superior e de Ensino Básico Técnico e Tecnológico - PROIFES (Req. 3/2023) - presença confirmada; \r\n\r\n- DAVID LOBÃO, Coordenador Geral do Sindicato Nacional dos Servidores Federais da Educação Básica, Profissional e Tecnológica - SINASEFE (Req. 3/2023) - presença confirmada; \r\n\r\n- MARIA EUZÉBIA DE LIMA, Presidente do Sindicato dos Trabalhadores em Educação de Goiás - Sintego (Req. 3/2023) - presença confirmada; \r\n\r\n\r\nAutores dos Requerimentos: \r\n\r\nReq. 3/2023 - Dep. Fernando Mineiro - PT/MG\r\nReq. 4/2023 - Dep. Prof. Paulo Fernando - Republicanos/DF",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2361880",
  "speeches": [
    {
      "id": 126376,
      "start_time": 1701184892,
      "duration": 259,
      "transcription": "Tarde a todos. Declaro aberta a quinta reunião extraordinária da comissão especial destinada a proferir parecer a proposta de emenda à constituição número meia nove de dois mil e dezenove que altera o artigo trinta e sete da constituição federal para emitir a acumulação remunerada de cargo de professor com outro de qualquer natureza. Encontrase à disposição na página da comissão na internet a ata da quarta reunião realizada no dia vinte e de novembro dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira ratificála em votação a ata. Os deputados e as deputadas que aprovam permaneçam como se encontram. Aprovado. Informo que a posição na página da comissão na internet. Vamos passar a hora do dia. Esclareço que na ordem do dia de hoje está previsto a realização de audiência pública que cumpre a decisão do colegiado em atendimentos aos requerimentos número e quatro de dois mil e vinte e três de autoria dos deputados Fernando Mineiro e professor Paulo Fernando. Vamos passar a audiência pública. Daremos início agora à audiência pública com o objetivo de discutir os impactos da alteração constitucional proposta pela PEC meia nove dois mil e vinte dois mil e dezenove permitindo ao servidor a acumular cargo de professor. Informo que de modo virtual estamos presente Informo que de modo virtual estão presentes os seguintes convidados, Rosilene Correia, secretário de finanças da Confederação Nacional dos Trabalhadores em Educação, a CNTE. E o senhor Osvaldo Negrão, representante da federação dos sindicatos de professores e professoras de instituições federais de ensino superior e de ensino básico, técnico e tecnológico. Pro IFES. Informe também que Maria, à senhora Amauri Eusebio de Lima, presidente do Sindicato dos Trabalhadores em Educação de Goiás, o sintego, a qualquer momento estará entrando também online para estar falando conosco. Vamos falar então aqui pouquinho das regras da audiência pública. Para melhorar o andamento dos trabalho esclareço que adotaremos os seguintes procedimentos, em conformidade com a decisão da presidência da casa, não será mais permitido divisão de tempo para comunicações de liderança. O tempo concedido ao convidado será de vinte minutos prorrogáveis a juízo da comissão. O relator será primeiro a usar a palavra por dez minutos. O autor dos requerimentos terá o prazo de mais dez minutos. Cada membro escrito terá cinco minutos, cada não membro escrito terá três minutos. Eu registro a presença aqui da nova deputada Alice Portugal, muito obrigado. Passo a palavra agora por até vinte minutos para a senhora Rosilene Correia, secretária de finanças da Confederação Nacional dos Trabalhadores e Educação Cente. A palavra estar com a senhoria, vossa senhoria.",
      "summary": "Deputado abre reunião da comissão especial para discutir emenda constitucional que permite acumulação de cargo de professor com outro de qualquer natureza. Aprovada ata anterior, inicia-se audiência pública com participação de convidados discutindo impactos da emenda proposta. Adotadas regras para audiência, secretária da CNTE tem palavra.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126378,
      "start_time": 1701185151,
      "duration": 726,
      "transcription": "Olá boa tarde, boa tarde a todos e todos que estão nos acompanhando, cumprimento a mesa, te peço desculpas por estar fazendo de forma virtual, mas alguns impedimentos aqui de alguém pessoal mesmo de saúde na verdade. Bom, primeiro que a gente está num bom momento de fazer esse esse debate. A CINE que tem aí na sua trajetória, né, a luta em defesa da educação pública de qualidade. E aí confesso que para nós causa uma certa preocupação quando eu tenho certeza que a intenção é a de tratar o professor com a sua liberdade e autonomia para sua vida suas escolhas, né, portanto de fazer outras coisas trabalhar em outros espaços, mas o que nos preocupa bastante que na verdade a gente está aqui tratando de uma condição de uma profissão que ainda não conseguiu a devida valorização, né, o seu devido lugar para que inclusive pudéssemos ter hoje uma outra realidade que não a de apagão docente que é isso que nós estamos vivendo no Brasil, apagão docente porque a profissão não é atrativa e não é atrativa porque nós não temos carreira porque além do piso até hoje não é devidamente cumprida por todos os estados e municípios, porque tudo é muita luta, muita batalha pra que você conseguir recursos orçamento para essa educação, portanto pensar seus deputados e deputadas em alterar a lei, né, a Constituição Federal que já houve uma flexibilização ali quando se fala de de cargos que tem a compatibilidade de horário, mas técnico e científico e a gente pensa no técnico e a formação científico que é do conhecimento, aí isso dá para ter aí uma combinação, mas quando se propõe abrir literalmente essa possibilidade sem considerar nenhuma nenhum limite para isso, isso para nós é extremamente perigoso porque nós estamos aqui falando aí de uma profissão de adoecimento altíssimo, muitos professores e professoras adoecidas, a categoria que tem percentual de adoecimento muito elevado porque nós temos uma uma relação que é diferente ela é também a gente se envolve com as condições emocionais desses estudantes. Então o que nós precisamos é fazer com que a lei seja cumprida com que tenhamos carreiras que nos permitam uma carga horária razoável para que a gente possa ter também tempo que é para nossa formação, que é o tempo para o preparo do nosso trabalho em sala de aula que nós não temos ainda esse tempo extra classe em todos em todas as esferas, nós ainda não atingimos esse objetivo. Então quando se pensa que eu posso fazer outro concurso que eu posso acumular que eu posso ter outro emprego, isso de imediato vem a minha possibilidade de aumentar a minha renda, entendo isso é a grande armadilha, porque na verdade quando a gente pensa em aumentar essa renda é porque nós vivemos uma condição de precariedade, essa é a realidade do Brasil. Então a nossa preocupação é muito grande com com essa com essa PEC o 69 porque ela não nós estamos no momento é de maior investimento nesse profissional de reconhecimento da sua importância. Não sei se o senhor sabe e a senhoras devem saber, mas nós temos hoje no Brasil diferente de outros países quarenta e cinco porcento dos professores trabalham em mais de uma escola ou seja corre de uma escola para outra para dar conta da sua jornada para ter salário no final do mês que se sustente. Enquanto nos Estados Unidos é quatro ponto sete, o nosso caso aqui quarenta e cinco por cento. Trinta por cento dos nossos professores, deputados, tem mais trabalho em mais de uma rede, ou seja, rede municipal e estadual, então é uma outra estrutura uma outra lógica de trabalho. Então essa é a realidade ainda hoje do professor brasileiro. Então o que nós precisamos na verdade é mudar essa essa realidade pra que nós tenhamos a exclusividade, mas os senhores precisam nos ajudar entender é exclusividade, sabe a exclusividade a partir de boas condições de trabalho que eu queira ser professora, que eu queira permanecer na carreira porque isso é é algo que que é determinante para se ter boa qualidade, eu tenho condições de permanência nessa carreira, mas as condições para que eu possa também continuar. Tendo tempo, espaço dentro da minha carga de trabalho também para minha formação continuada desde investimento na formação inicial mas também na formação continuada porque isso vai garantir essa qualidade. Professores que tenham boas condições de trabalho na sua jornada, na sua carreira para que não tenha que sobrecarregar e adoecer e comprometer esse resultado. Então antes a gente pensar e me dar a liberdade de poder acumular cargo, eu preciso é pensar que professor o professor eu quero que sonhos eu quero para carreira de magistério no nosso país. Quando a gente quando a gente fala do ser professor inserido dentro desse dessa dessa lógica da nossa escola, né, de que que eu estou falando de que condições esse professor tem, por que que estamos discutindo a possibilidade de acumular cargo se esse cargo único que eu tenho eu já tenho acúmulo de trabalho muito grande que eu já não estou mais dando, estou dando conta dele então por que abrir essa possibilidade e não processo inverso que o que nós batalhamos e para que tenhamos educação integral e espaço também por professor integral, não é só estudante em tempo integral, mas é o professor também em tempo integral naquela escola convivendo com aquela comunidade exercendo a gestão democrática com bom salários para que eu não precise me sobrecarregar. E aí não podemos deixar de considerar que ao abrirmos isso o risco de que a educação se torne bico. Esse é uma grande preocupação nossa também porque fica muito fácil eu vou ali me dedico mas eu faço concurso também para ser professor, especialmente nos dias de hoje que o outro problema a ser debatido são as facilidades que foram surgindo para educação a distância e aí não somos contrários à educação a distância, educação superior, formação continuada, mas desde que essa educação a distância de fato seja levada a sério e não para formar com as facilidades que nós estamos assistindo, aí eu vou lá conquisto diploma de professora uma licenciatura e vou fazer o concurso educação tornase cada vez mais bico na vida profissional das pessoas. Então acho que temos aí várias preocupações a serem consideradas que a CNTE apresenta aos senhores para que a gente possa debater e ver alternativas que a gente não pode pensar o fato de nos colocarmos contrários ou com essas ponderações não significa reserva de mercado não pode ser entendido como reserva de mercado não pode ser entendido como resistência a mudanças, é nada disso aqui precisamos fazer a leitura do que que pode estar por trás disso, que que significa? Quais as consequências que essa alteração da nossa constituição pode ter? Não foi por acaso que a constituição federal já prevê essas restrições é porque tratase de uma profissão que requer cuidados que requer dedicação e que por isso portanto precisa ser vista como uma profissão especial sim e daí com maior Rigor. Então nós eu entendo que a gente precisa pensar e discutir bastante como é que nós estaremos para garantir é que tenhamos concurso público que nós hoje estamos com cerca de sessenta por cento dos professores da educação pública desse país educação básica sessenta por cento em contratação temporária. Então como é que eu que leitura nós podemos fazer se nós temos sessenta por cento daqueles que não estabeleceram o vínculo definitivo com a carreira e estamos pensando em abrir para que eu possa acumular outro cargo. Então primeiro vamos fazer com que tenhamos concurso para que eu estabeleça meu primeiro vínculo, meu primeiro cargo, depois a gente pode discutir o dia seguinte, mas agora o que nós temos como eu já isso é apagão docente são pessoas nossa juventude não tem nenhuma nenhum interesse em ser professor e isso passa também pelo desmonte do estado que nós estamos assistindo porque quando nós temos praticamente todos os estados eu falo aqui da capital do país e nós hoje temos sessenta por cento dos professores das escolas no Distrito Federal da educação básica em regime de contratação temporária. E isso vale pra praticamente todos os estados brasileiros e municípios. Isso é muito grave, então nós estamos discutindo aqui é o primeiro cargo, aí nós estamos falando em acumular cargo, nós estamos discutir a esse primeiro cargo, né em primeira mão, acho que é isso que que tá em jogo que nós não podemos abrir mão de fazermos essa discussão e a CINE não não vai se escutar desse debate, mas gostaríamos mesmo de de colocar aqui que nós precisamos debater e cortarmos com vocês, com os senhores e senhoras é para que nós tenhamos uma educação valorizada, esses profissionais valorizados com piso nacional que inclusive tem projetos tramitando, mas que as alterações sejam pra garantir que seja cumprida e com avanços que tenhamos além de piso que possa ir até os outros profissionais de educação, não só a carreira do magistério, mas os profissionais de também seja contemplados com esse piso. E aí sim a gente vai poder discutir outras possibilidades, mas hoje que a educação pública especialmente aqui falando da pública, mas eu também posso aqui me atrever a dizer que professores educação básica das escolas particulares desse país também sofrem de precarização, sofrem de exploração de mão de trabalho de acúmulo de carga horária e é esse o quadro que temos. Então quero registrar aqui que o que nós temos de realidade é acúmulo de carga de trabalho, uma tripla jornada, professores correndo de lado pro outro pra conseguir fechar uma carga horária ao final do mês E diante desse caos que a gente vive ainda hoje é muito difícil pensar uma possibilidade de acumular cargos, né, e ainda também registrando mais uma vez que nós estamos falando de abrirmos possibilidades que educação torne cada vez mais bico e não é isso que nós queremos para educação pública do nosso país. Muito obrigada.",
      "summary": "Secretária de Finanças da Confederação Nacional dos Trabalhadores em Educação: preocupação com proposta que não valoriza profissão de ensino, alta carga horária e precariedade, prioriza boas condições de trabalho e exclusividade, contra acúmulo de cargos e flexibilização que pode levar à mercantilização da educação.",
      "speaker": {
        "name": "ROSILENE CORRÊA",
        "position": "Secretária de Finanças da Confederação Nacional dos Trabalhadores em Educação - Confederação Nacional dos Trabalhadores em Educação"
      }
    },
    {
      "id": 126377,
      "start_time": 1701185877,
      "duration": 38,
      "transcription": "Obrigado senhora Rosilene Correia, secretária de finanças da Confederação Nacional dos Trabalhadores em Educação, a Cente. Passamos a palavra então agora ao senhor Osvaldo Negrão, representante da federação de sindicatos de professores e professoras de instituições federais de ensino superior e de ensino básico técnico e tecnológico, PROINFES. Antes eu gostaria de de de agradecer e registrar a presença da deputada, a nobre deputada Maria Rosas. Muito obrigado também pela presença. A palavra está com o senhor Osvaldo Negrão. Por vinte minutos. Deputado deputado",
      "summary": "O deputado deu boas-vindas aos presentes, agradeceu a presença da deputada Maria Rosas e passou a palavra para Osvaldo Negrão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126382,
      "start_time": 1701185915,
      "duration": 693,
      "transcription": "Se fazem presentes, em nome da federação agradeço agradecemos o convite, é momento importante necessário de debate. Primeiro preciso concordar com a fala da Rosilene Correia representante da nossa entidade coirmã CNTL são várias questões que nos trazem para esse debate de preocupações e de elementos que a gente pode considerar primeiro, pra isso federação ainda não tem uma posição fechada, favorável ou contrária ao objetivo dessa PEC. O assunto ele é objeto de debate no interior da federação por meio de g p's grupos de trabalhos específicos que nós temos o gt educação e o gt carreras e esse debate certamente vai se desdobrar no primeiro semestre do ano que vem. Nós temos muito professores, muitos professores que individualmente são favoráveis a essa proposta, mas nós precisamos aprofundar e qualificar esse debate. É uma das preocupações que a proposta levanta diz respeito a essa possível fragilização da carreira docente porque ela abre sim essa possibilidade para que pessoas menos comprometidas com a educação que irão fazer da atividade né, a como Rosilene trouxe muito bem eu vou usar exatamente o mesmo termo, possibilidade de fazer da educação do magistério superior né isso é uma situação preocupante não só no magistério superior mas em qualquer posição em que educador se encontra. Então dentro dessas possibilidades de acumulação do cargo público e a constituição federal permite já né no trinta e sete o acúmulo do cargo de professor ou de outro técnico ou científico mas como que está sendo proposto né na PEC meia nove caso ela seja aprovada é conforme está sendo apresentado originalmente haverá sim também uma solução pra para dois problemas o primeiro permitir que o servidor acumule o cargo de professor com outro de qualquer natureza né tem aquelas preocupações que nós já levantamos anteriormente mas também pode ampliar as opções de elaboração de milhares de trabalhadores, que são elementos fundamentais dentro de uma sociedade né uma questão que a gente precisa ressaltar aqui é importância estratégica da valorização de todos os profissionais do campo da educação o professor a professora tem uma são elementos fundamentais como pilares para a estruturação da nossa sociedade na formação moral na formação intelectual de qualquer nação e no Brasil não é e nem deve ser diferente. Representa portanto uma questão de valorização dos profissionais e nos segmentos estratégicos a segunda questão é uma questão da judicialização que já tá já tem acontecido né e o artigo trinta e sete traz é termo técnico que gera pra nossa categoria uma segurança jurídica levando grande número de processos com intuito de definir o conceito desse termo e a homologação desse projeto de emenda é também uma possibilidade oportuna pra gente qualificar e fortalecer e consolidar esse debate na medida né andando passo para e passo com a valorização da categoria e pensando em estratégias é para que a gente e fato valorize a carreira do magistério superior a carteira db t as carreiras da educação básica técnica e tecnológica é fundamental e necessário a gente pensar em ações estratégicas, para que profissionais da educação sejam valorizados. A gente precisa pensar a educação como elemento fundamental para o desenvolvimento social e econômico da nossa nação. E aí essas reflexões elas precisam ser constituídas de forma permanente contínua né não tem como a gente faz soluções básicas e fundamentais e quando a gente pensa né pensando na que aqui trazendo o os exemplos da das doze iefs e das uefs, os professores já precisam da conta do ensino, mas também pensando no tripé. Ensino, pesquisa e extensão. Então quando a gente pensa num Professor, duma professora, que é dedicação exclusiva, ele tem essa perspectiva justamente de desenvolver competências e habilidades nessas três áreas do conhecimento, aí do ensino, da pesquisa e da extensão. E para isso nós precisamos pensar da melhor forma possível na valorização dessas carreiras aqui essas carreiras sejam de fato atrativas para que os nossos melhores estudantes não queiram sair do país para fazer ou para continuar suas pesquisas Nesse último governo Bolsonaro nós assistimos uma fuga de cérebros, como há muitos anos não se via no nosso país, justamente pela falta de perspectiva do desenvolvimento de ações contínuas na pesquisa e no processo de formação. Então precisamos pensar que esses nossos melhores estudantes tenham como atrativo sim a carreira do magistério ou do ensino e tecnológico, mas aí nós precisamos sim pensar na estruturação da carreira como Rosilene trouxe muito bem, é é nós precisamos pensar em ações para a valorização da educação pública universal gratuita e socialmente referenciada. Então as demandas que nós trazemos e a reflexão que a gente faz o convite é justamente a gente pensar nessas potências que nós temos da educação como elemento fundamental de valorização da ciência da tecnologia e da inovação como instrumento fundamental para o desenvolvimento do nosso país. Então é importantíssimo nós temos essas possibilidades né trazer esse debate, às vezes debate qualificado ele é urgente e é necessário sim, mas antes de tudo nós precisamos pensar nas estratégias pra que o professor não precise ter dois, três às vezes quatro vínculos como acontece de forma banal para os profissionais que atuam já por exemplo no campo da educação eu vou trazer exemplo concreto e material da minha área, eu sou professor do magistério superior do campo do centro de ciências da saúde, aqui da Universidade Federal do Rio Grande do Norte. Dentro do centro de ciências da saúde né, são os cursos da área da saúde à medicina, odontoenfermagem, nutrição, fisioterapia, fonoaudiologia. A esmagadora maioria dos professores já não é quarenta horas com dedicação exclusiva justamente porque eles têm uma empresa de manter o consultório privado né, onde eles conseguem certamente maiores valores, maiores recursos próprio salário que o magistério superior oferece com a dedicação exclusiva mas é importante fundamental e necessário que exista sim uma atratividade pra que a gente não tenha o apagão nas várias áreas né, nas áreas de ciência e tecnologia e inovação na área da saúde né medicina, odonto e enfermagem nós temos algumas disciplinas onde não se conseguem mas agregar não consegue mais trazer professores para os concursos públicos porque o salário simplesmente ele não não é nenhum, não traz nenhum tipo de atrativo. A né, o a empresa que é responsável hoje que gerencia o hospital universitário da UFRN. Nesse ano de dois mil e vinte e três não pôde oferecer, não pôde ofertar, ou a residência em cardiologia justamente por falta de professores bom então é uma questão que está já está acontecendo nesse momento concretamente no ano de dois mil e vinte e três algumas áreas específicas já não conseguimos mais contratar professores com as condições com a realidade que está posta, porque quando a gente olha né o quadro de salários dos professores Existe já essa disparidade enorme né, entre as carreiras dos municípios, a carreiras dos estados e as carreiras federais. Primeiro que nós precisamos pensar em estratégias para que não exista uma disparidade tão grande eu sou professor do magistério superior mas eu defendo a valorização de todas as carreiras de todos os profissionais da educação esse é ponto fundamental e necessário a segunda questão nós precisamos da valorização para que esses profissionais tenham essa potencialidade irem se aperfeiçoando no decorrer do magistério no decorrer do exercício do seu magistério. Então professoras professores precisam ter tempo pra estudar, precisam ter tempo pra fazer as suas pósgraduações, as suas especializações, mestrados e doutorados, e possam ter também a potência de fazerem pesquisa e extensão e que isso não seja responsabilidade do magistério superior não são vários elementos em que a gente traz para reflexão que é convite justamente a gente pensar qual é o país que nós queremos pra daqui quinze vinte anos né porque quando a gente pensa dois mil e quarenta né, quando os os maiores estudos dizem que nós vamos ter apagão de mais de duzentos déficit de mais de duzentos mil professores a situação não está tão longe assim quanto quarenta é dezessete anos passam rapidamente bom então as decisões e vão ser tomadas agora elas vão repercutir de em curto médio e longo prazo, mas nós precisamos ter essa responsabilidade de compromisso dessa casa para que a gente acima de tudo valorize professoras e professores trabalhadoras e trabalhadores da educação esse país precisa estabelecer como uma das prioridades fundamentais aquilo que está na na nossa constituição o direito à saúde e o direito à educação e à responsabilidade do estado brasileiro para coordenar esse processo formativo e sem o avanço da ciência tecnologia e inovação o avanço da educação não temos potência pra chegarmos de fato aonde a gente sonha né de país socialmente justo potencialmente desenvolvido e muito mais, livre das iniquidades que a gente vivencia nos dias de hoje aqui no nosso país. Então essa é a minha contribuição obrigado pela disponibilidade pelo tempo. Muito obrigado.",
      "summary": "Federação de Sindicatos de Professores discute PEC 53/2",
      "speaker": {
        "name": "OSWALDO NEGRÃO",
        "position": "Federação de Sindicatos de Professores e Professoras de Instituições Federais de Ensino Superior e de Ensino Básico Técnico e Tecnológico"
      }
    },
    {
      "id": 126379,
      "start_time": 1701186608,
      "duration": 34,
      "transcription": "O Claudio Negrão representante da federação dos sindicatos de professores e professoras de instituições federais de ensino superior e de ensino básico técnico tecnológico da PROIMPS. Eu vou passar AAA nossa também convidadas a no Senhora Maria Eusébio de Lima já se encontra aqui online, mas está com pequeno probleminha aqui. Enquanto isso a gente ajeita aqui. Eu vou passar a palavra então para o nosso nobre relator, deputado Paulo Fernando pra que também possa fazer uso da palavra. Senhor presidente,",
      "summary": "Deputado fala sobre reunião com representante da Federação dos Sindicatos de Professores e convidados sobre questões educacionais, incluindo Maria Eusébio de Lima, que está online com problema técnico. Passa palavra para o relator, deputado Paulo Fernando.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126381,
      "start_time": 1701186642,
      "duration": 58,
      "transcription": "Colegas, estamos acompanhando atentamente mais uma audiência pública para tratar dessa PEC tão importante. Eu fui informado pela secretaria aqui da nossa comissão, que há uma enquete na página da nossa da nossa comissão aqui, em que os internautas podem votar se são favoráveis ou contrários à matéria. E até o presente momento nós já temos aí uma aprovação de Lembrando que temos aqui a nossa assessoria gabinete, a consultoria legislativa da casa, que também está acompanhando atentamente todas essas discussões, todas essas sugestões, para que nós possamos uma maneira serena, tranquila e madura, emitiu parecer com maior brevidade possível. Obrigado senhor presidente.",
      "summary": "Deputado cita enquete sobre PEC, aprovação dos internautas e expectativa de parecer maduro com ajuda da consultoria legislativa.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 126380,
      "start_time": 1701186700,
      "duration": 41,
      "transcription": "Obrigado professor Paulo Fernando, nosso deputado. Boa tarde deputado. Oi. Oi Bia. Boa tarde deputado. Boa tarde. Daniel Ogrobom. Boa tarde. Perdoe o atraso. Sim tranquilo está está está tranquilo. Eu só vou Pedi à senhora minutinho que eu vou passar a palavra, estava já passando a palavra a nossa Colega deputada pra que ela possa fazer uso da palavra, e já volto com a senhora então. A palavra está com a deputada Alice Portugal.",
      "summary": "Deputado pede permissão para discutir após a deputada Alice Portugal, perdoando seu atraso.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126384,
      "start_time": 1701186741,
      "duration": 221,
      "transcription": "Presidente. Primeiro saudar a todos os membros da comissão, dizer que tenho acompanhado nas leituras mas com horários incompatíveis né? A a PEC ela tramita desde dois mil e dezenove nós já conhecíamos o conteúdo, hoje restauramos aqui algumas memórias, temos a felicidade de ter relator professor, né, que sabe exatamente das agruras da vida do professor e eu acredito que é necessário que essa ouvida de hoje é algo muito importante ouvir a CINE, ouvir o PROIFS, ouvir né os conselhos atinentes é muito importante porque é o fazer no cotidiano da escola não é, que leva a determinadas conclusões. E de fato o índice de absenteísmo por doenças do trabalho entre o professorado é altíssimo, né? É uma profissão de grande desgaste, especialmente no nível fundamental, nós sabemos e a préescola, com o passar da carreira, uma professora às vezes de cinquenta anos está, como a gente chama na Bahia, de perninha de índio, não é com os meninos, não é simples. Você é perambular pelas cidades brasileiras, que são diferentes de Brasília né, apesar das cidades satélites serem também distantes e penosas do ponto de vista do transporte. Não é simples o enfrentamento à violência, a existência de áreas impenetráveis nos nossos bairros periféricos os professores correm riscos gigantes Então o que nós percebemos é que cada vez mais a nossa ideia é de aprofundamento da valorização do profissional de educação, em especial do professor. É esse mergulho nessas vitórias que obtivemos de maneira suprapartidária, esses anos. Primeiro a criação do velho Fundef com o expresidente Fernando Henrique, depois a vitória do Fundeb e dois, não é, que agora acabamos de aprovar em dois mil e vinte, e é fundamental que esses direitos sejam aprofundados, que o Plano Nacional de Educação seja cumprido e reeditado com novas metas logo a seguir ao vencimento do seu prazo previsto portanto eu acho uma temeridade nós né conciliarmos a profissão do magistério com outra qualquer profissão. Nós já temos a manutenção não é de relações com técnicos administrativos, com técnico científico, são áreas compatíveis às vezes no mesmo local de trabalho, mas que não fazem uma carga horária não é que seja diferente da da possibilidade do segundo cargo ter vinte horas apenas né, então essa é a expectativa, mas o ideal é essa dedicação exclusiva, é o tempo para corrigir prova, é o tempo pra a especializarse é o tempo pra educação continuada né, e esse tempo ele é fundamental para restauração, reestímulo ou oxigenação do trabalho do professor. Então eu quero manifestar essa minha preocupação que é similar com a preocupação que as entidades aqui manifestaram, não é, e evidentemente esperar que, não é, achemos uma fórmula adequada pra não onerar mais o professor e não correr o risco da educação ser transformada em bico para o profissional. Muito obrigado. Muito obrigado.",
      "summary": "Deputada discute importância de escutar opiniões sobre educação e reconhecer desgaste do magistério; menciona três projetos educacionais e expressa preocupação com sobrecarga de professores por carga horária adicional e educação continuada.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 126383,
      "start_time": 1701186962,
      "duration": 31,
      "transcription": "Nobre deputada Alice Portugal. Eu gostaria então de primeiramente já de agradecer a presença de forma virtual de da senhora Maria Eusebia de Lima, presidente do Sindicato dos Trabalhadores em Educação de Goiás, o SINTEGO, e ao Cacau eu já passo a palavra para fazer as suas explanações com relação a PEC meia nove, a senhora também que é deputada estadual em Goiás. Muito obrigado pela presença. Muito",
      "summary": "Deputado: Agradecimentos a Maria Eusebia de Lima e ao Cacau por estar presentes. Menciona o tema PEC 1/2020 e dá boas-vindas à Deputada Estadual de Goiás.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126387,
      "start_time": 1701186993,
      "duration": 285,
      "transcription": "Deputado Daniel Agrobom e os cumprimentos ao senhor pela iniciativa desta audiência pública, meu muito obrigada e importantes palavras da deputada que nos antecedeu, eu quero aqui deputado Daniel dizer pro senhor que esta matéria muito nos interessa. Eu como liderança da educação aqui em Goiás e hoje deputada estadual pela educação de Goiás, presidenta do SINTEGO que é o sindicato dos trabalhadores em educação, também é liderança que atua na CNT e nós aqui temos interesse imenso nessa matéria porque nós temos muitas demandas deputado Daniel quanto a muitos processos porque meu sindicato tem atuado do ponto de vista jurídico do ponto de vista das negociações para que a gente possa tinha o direito dos professores de ter outro vínculo e logicamente a constituição hoje só possibilita se for outro vínculo como professor e às vezes ele tá numa outra categoria como técnico como inclusive às vezes ele passou no outro concurso e nós precisamos flexibilizar isso a deputada da Mata colocou muito bem nós aqui da educação como temos salários muito pequenos é necessário por conta até de sobreviver de enfrentar outros vínculos trabalhistas e nesse sentido ou oportunizar essas condições é muito importante daí o teor dessa PEC ser tão necessária para nós da educação eu tenho aqui no nosso sindicato centenas de processos dessa natureza e que tendo uma legislação que pudesse contemplar e essas pessoas que estão com dois vínculos ter de fato a legalidade para tal muito facilitaria do ponto de vista do profissional mas também do ponto de vista do sindicato que não teria que judicializar centenas e centenas de demandas dessa natureza, porque às vezes o professor ele está vinculado no município e é técnico no cípio e é técnico no no estado ou viceversa no setor privado. Então isso é com essa PEC nós poderíamos resolver esta demanda de uma forma muito importante que viabilizaria esse profissional que independentemente de qualquer coisa ele já trabalha muito mas poderia pelo menos ter a possibilidade de aposentar com dois ricos hoje a constituição só possibilita se for dois vínculos como professor e aí tem hora que ele tá como técnico então nós poderíamos resolver para milhares de professores Brasil afora tanto aqui no nosso estado Goiás que é o estado do deputado Daniel Agrobon é inclusive parabenizo pela atuação por estar nos ouvindo por estar fazendo essa audiência pública para dar a oportunidade de que nós aqui pudéssemos falar e dar a voz de centenas e milhares de professores e administrativos que poderiam ter essa possibilidade resolvida com esta matéria Então nesse sentido Deputado estou pronta para estar com o senhor Quantas vezes for necessário e levar a voz de Goiás mas também através da cnt é nossa Confederação Nacional dos Trabalhadores em educação eu tenho certeza que a praça com muita alegria e força esta mudança proposta pelos deputados eu eu aqui quero imensamente cumprimentálo e nos disponibilizar para estar presencial me perdoando hoje de não estar aí com o senhor justamente por conta da Breani é a pauta da educação. É assim, é muita correria, mas me coloco sempre pronta para trazer a voz da educação em matérias tão importantes como essa que eu estou aqui discutindo com senhores e parabenizo pela iniciativa da audiência em cima de matéria tão relevante e estamos ansiosamente aguardada pelo pessoal da especialmente os professores. Muito obrigada.",
      "summary": "Presidente do Sindicato dos Trabalhadores em Educação de Goiás destaca interesse na matéria da PEC, pois o sindicato enfrenta muitos processos sobre vínculos trabalhistas de professores. Argumenta que flexibilização é necessária para a legalidade de duplos vínculos e simplificação de demandas judiciais. Aprovando duplos vínculos, milhares de professores podem aposentar-se com melhores condições. O syndicate está pronto para colaborar com a iniciativa dos deputados.",
      "speaker": {
        "name": "MARIA EUZÉBIA DE LIMA",
        "position": "Presidente do Sindicato dos Trabalhadores em Educação de Goiás - Sintego - Sindicato dos Trabalhadores em Educação de Goiás - Sintego"
      }
    },
    {
      "id": 126385,
      "start_time": 1701187278,
      "duration": 14,
      "transcription": "Nós que agradecemos senhora Maria Eusebia de Lima presidente do Sindicato dos Trabalhadores em Educação de Goiás o Sintego. Nesse momento eu. Só só uma observação deputado, é que",
      "summary": "Deputado agradece presidente do Sintego por sua contribuição.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126386,
      "start_time": 1701187292,
      "duration": 17,
      "transcription": "Se fala Maria Eusébio ninguém vai conhecer mas falar a professora Bia de Lima aí sim a deputada Bia Quem terá? Até o pessoal da CNN quem terá esse Maria Euseia? Está bom muito obrigado deputado.",
      "summary": "Presidente do Sindicato dos Trabalhadores em Educação de Goiás destacou importância do reconhecimento da professora Bia de Lima.",
      "speaker": {
        "name": "MARIA EUZÉBIA DE LIMA",
        "position": "Presidente do Sindicato dos Trabalhadores em Educação de Goiás - Sintego - Sindicato dos Trabalhadores em Educação de Goiás - Sintego"
      }
    },
    {
      "id": 126388,
      "start_time": 1701187309,
      "duration": 41,
      "transcription": "Muito bem lembrado. Então muito obrigado aí mais uma vez à professora Bia de Lima, né, que é presidente do Sintego lá de Goiás. Neste momento eu iria passar a palavra então ao ao autor do requerimento que é o deputado Fernando Mineiro mas que Por estar presidindo também uma outra comissão pediu pra que nos avisou que não poderia estar presente mas que vai estar assistindo aí depois Essa audiência pra que ele possa opinar também a respeito do que foi dito aqui hoje. Então, neste momento, eu consulto a nobre deputada Maria Rosa se ela Gostaria de fazer uso da palavra, pois não, deputada, a palavra está com vossa",
      "summary": "Deputado consulta Maria Rosa se deseja falar, original requerente ausente por presidir outra comissão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126389,
      "start_time": 1701187350,
      "duration": 110,
      "transcription": "Muito obrigada presidente. Como professora de carreira, sendo professora do estado, do município, entendo bem né, a angústia de tantos professores que precisam dessa segurança jurídica, mas nesse momento ouvir os sindicatos, ouvir os professores, ouvir todos aqueles que estão vivenciando a situação é muito importante pra nós, e também ouvir o público a sociedade, sabendo que noventa e sete por cento está sendo a favor dessa pauta, então isso nos dá uma uma noção do que é importante essa matéria do quanto é importante essa matéria e que essa PEC realmente precisa ser vista com muito cuidado, com muito carinho e eu tenho certeza que o nosso relator Professor Fernando vai está olhando aí com muito cuidado todos os os lados né, e as suas demandas. Então professor confio na sua no seu olhar porque também é professor, e essa PEC veio num momento muito propício. Eu quero dizer o seguinte, nós também precisamos olhar todas as demandas, eu sei que existe pessoas que são a favor, pessoas que são contra, isso faz parte, mas nós precisamos tratar de tema de cada vez, né, e o tema aqui que está se falando é sobre a acumulação do cargo de professor, para que a gente possa dar segurança jurídica a esses professores, e que a gente tenha realmente essa esse tema como responsabilidade também do Parlamento. Muito obrigada. Obrigado.",
      "summary": "Deputada fala sobre a importância de dar atenção à angústia dos professores e ouvir suas demandas. PCDC (PEC em questão) deve ser examinada cuidadosamente, especialmente em relação à acumulação de cargo de professor para fornecer segurança jurídica a eles. Ela confia no relator, também um professor, para considerar todos os lados do assunto e tratar do tema de forma responsável.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada",
        "slug": "maria-rosas"
      }
    },
    {
      "id": 126390,
      "start_time": 1701187460,
      "duration": 18,
      "transcription": "Deputada Maria Rosas agradeço pelas palavras aí e não tenho dúvida né da importância dessa PEC o quanto ela é importante para os professores do nosso Brasil. Então eu devolvo aqui a palavra mais uma vez para o nosso relator, né, o deputado, professor Paulo Fernando.",
      "summary": "Deputado agradece apoio à PEC, enfatizando sua importância para professores no Brasil e passando a palavra para o relator, deputado Paulo Fernando.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126392,
      "start_time": 1701187478,
      "duration": 95,
      "transcription": "Senhor Presidente, inicialmente queria agradecer a participação dos nossos convidados na nossa audiência pública, assim como das nossas diletíssimas deputadas que usaram da palavra. Dizer mais uma vez que nós estamos atento à questão, só fazendo a uma pequena ressalva que esta PEC não diz respeito apenas ao magistério do âmbito superior, diz respeito também aos outros professores nível médio fundamental, também não se refere apenas às escolas públicas, referese também às escolas privadas, às escolas confeccionais, às escolas privadas, as escolas de paz e também os meus colegas professores que atuam também no ensino a distância, ou seja, nós temos diversas realidades no sistema educacional e diversas realidades também pelo país. E nós vivemos ainda no prisma da liberdade, e dizer que os profissionais do Magistério das diversas áreas, eles são livres né, para fazer opção em ministrar aula num único colégio, em dois colégios, num público e privado, em dois privados, em dois públicos, às vezes ele quer da aula apenas manhã e noite, só à tarde, manhã e tarde. Então, e obviamente estabelecendo limite da carga horária também para que o professor não fique estafado, e também para que ele possa ter tempo não só para suas viagens particulares, pro seu lazer, mas também para a sua formação para que ele possa continuar estudando e oferecer cada vez mais o melhor serviços a todos os educandos. Era isso senhor presidente. Obrigado nosso relator, deputado.",
      "summary": "Deputado agradece participantes e colegas; observa que PEC afeta professores em todos os níveis, em escolas públicas e privadas, e oferece liberdade na escolha de colégios e carga horária, com limites para evitar exaustão e permitir lazer e formação contínua.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 126391,
      "start_time": 1701187573,
      "duration": 20,
      "transcription": "Professor Paulo Fernando, e não havendo mais nenhum colega que queira fazer uso da palavra eu vou repassar a palavra então para os nossos convidados pra que eles possam fazer as suas considerações finais. Eu passo a palavra então a senhora Rosilene Correia que é do CINE, a palavra está com vossa senhoria.",
      "summary": "Deputado passa a palavra a convidada do CINE para considerações finais.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126394,
      "start_time": 1701187593,
      "duration": 336,
      "transcription": "Deputada Daniela Bom é bom saber também aí que que o relator é professor, isso nos coloca numa condição de daqueles que falam no mesmo lugar, né das nossas mesmas preocupações. Acho que o Osvaldo. Traz nos traz aqui algumas colocações que precisam ser consideradas que é exatamente de que educação não estamos falando, de que profissionais estamos falando. Me preocupa bastante quando a gente traz o debate muito para segurança jurídica simplesmente, eu não posso tratar esse debate a partir de uma realidade existente de situações que foram provocadas e que aí precisam de solução, né, sinto até como exemplo aqui nós conquistamos por uma necessidade de momento a gratificação que era por exclusividade, uma alta gratificação que o nosso salário aqui. E o objetivo naquele momento era de fazer com que o professor tivesse seu conforto financeiro e permanecesse exclusivamente na carreira de magistério para São base no DF. Com o passar de tempo muita coisa foi mudando e foi se descaracterizando isso. Isso acabou resultando em ações também e professores tendo que responder por isso que estabeleceram o outro vínculo não cumpriram com a exclusividade. Mas nem por isso nós deixamos de entender a importância dessa exclusividade mais com a devida valorização, por isso que não tem como a gente separar esse debate, não tem como a gente aqui só debater o acúmulo de cargos. Não, mas de que cargo nós estamos falando para quem é esse acúmulo de cargo, que jornada nós estamos falando, qual o que que a gente vai fazer para proteger a carreira do magistério. Ou eu vou deixar tão livre que de fato ela vai se tornar o bico. A do magistério eu posso pegar ali uma carga mínima porque eu vou ter outro emprego melhor, outro cargo melhor, aí aqui eu posso ir dando meu jeito. É essa a nossa preocupação e eu falo aqui em nome da educação básica que tem suas particularidades que nós temos aí adoecimento, síndrome de bolor, enfim, nós temos especialmente as doenças de fundo emocional é o que mais se agrada a nossa categoria, e o endividamento louco também de professores o trabalhador de educação de modo geral. Então é claro que esse endividamento leva naturalmente os profissionais a entrar numa enquete como essa e vê a possibilidade de mais emprego de se matar de trabalhar pra pagar suas contas. É isso que está em jogo também, nós estamos falando de uma classe trabalhadora empobrecida, nós não podemos circular esses debates, nós estamos falando aqui de uma carreira que nunca teve seu devido valor, que nunca teve bom salário, então o que que nós precisamos debater seus deputados e deputadas, são essas condições de trabalho, queremos muito debater aqui porque senão vamos discutir aqui de que jornada estamos falando. É da jornada em que primeiro eu vou garantir meu tempo de Regência, meu tempo de formação, meu tempo de preparo de aula para depois eu discutir que tempo eu terei para outro cargo. Aí a gente quer fazer muitas discussão, mas primeiro vamos cuidar da carreira do magistério, aí depois a gente pensa no acúmulo, eu vou acumular o que com a carreira de magistério e não o inverso. Eu acho que precisamos ter muito cuidado pra não transformarmos esse debate em solução jurídica. Nós não podemos trabalhar nessa lógica, nós precisamos fazer o debate, o que que significa para a educação, onde é que a educação ganha com essa abertura sem questionamentos porque nós já temos possibilidade de acúmulo de cargo, mas o que está se propondo aqui agora é acúmulo de cargo remunerado sem fronteiras pelo que está posto. Posso estar enganada. E aí isso é muito arriscado. Acho que acho que isso a gente precisa pontuar e é o debate precisa ter. Em que que a educação ganha com essa abertura, de que profissionais estamos falando, para que situação, assim, como é que nós vamos debater os limites disso, porque como eu disse nós temos educação básica, nós temos a educação superior que é outra realidade. Então precisamos clarear mais isso, por isso quero parabenizar pela pela iniciativa de audiência, precisamos mesmo de mais espaço de mais debates aprofundados em discussão, não queremos aqui ter uma uma condição intransigente de forma alguma, mas não podemos desconsiderar de onde é que estamos falando, né, a deputada Alice Portugal colocou muito bem e a outra deputada também é de ouvir as pessoas. Agora eu faço apelo a vocês, entendam que a grande maioria da manifestação da possibilidade acumular cargos é o desespero de gente que ganha muito pouco e que tem isso uma perspectiva de aumentar a sua renda para cumprir com as suas obrigações e sobrevivência de vida digna. Tenho certeza disso. E mais muito obrigada e parabenizo a todos e todas pela participação e agradeço aqui em nome da CNB",
      "summary": "Secretária de Finanças da Confederação Nacional dos Trabalhadores em Educação discorre sobre a importância de melhores condições e valorização do magistério antes de discutir acúmulo remunerado de cargos, alertando para o cuidado na proteção da profissão e qualidade da educação, e destacando necessidade de clarificar limites e vantagens da proposta em diferentes contextos, afirmando que maioria dos pedidos são por necessidade de aumentar renda para vida digna.",
      "speaker": {
        "name": "ROSILENE CORRÊA",
        "position": "Secretária de Finanças da Confederação Nacional dos Trabalhadores em Educação - Confederação Nacional dos Trabalhadores em Educação"
      }
    },
    {
      "id": 126393,
      "start_time": 1701187929,
      "duration": 49,
      "transcription": "Muito obrigado senhora Rosilene Correia, presidente da secretária de finanças da Confederação Nacional dos Trabalhadores em Educação, CTE. Eu vou passar a palavra agora, a Bia tá, está online Tháta? É porque ela está dentro do veículo, eu eu gostaria de Pedi a permissão do do senhor Osvaldo pra poder passar pra Bia primeiro, que ela está dentro do veículo. Sim, claro. Senhora Bia de Lima, a senhora está nos ouvindo? Bom, ela está fora então eu vou passar a palavra então Para o senhor Osvaldo Negrão, representante da federação de sindicatos de professores e professoras de instituições federais de ensino superior e de ensino básico Tecnológico, técnico e tecnológico, PROINFES. A palavra está com vossa senhoria.",
      "summary": "Deputado cedeu palavra a Bia de Lima, após pedir permissão a Osvaldo Negrão, representante do PROINFES.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126395,
      "start_time": 1701187978,
      "duration": 164,
      "transcription": "Obrigado deputado. Então as considerações que eu trago justamente pra reforçar a importância estratégica do magistério superior em especial para os profissionais e tem essa potencialidade desenvolver ações de ensino e pesquisa e de extensão e se consolidam justamente com uma carreira estruturada de quarenta horas com dedicação exclusiva, não é privilégio muito pelo contrário é uma potência que a gente tem dentro das instituições, principalmente do magistério superior e de alguns ieps mas que a gente precisa pensar também para as demais níveis de educação porque é nesse processo de produção do conhecimento que nós temos a grande potência do conhecimento que nós temos a grande potência transformar o Brasil naquilo que a gente sonha então é importante a gente pensar nas relações de trabalho onde a gente não naturalize as relações de precarização da trabalhadora e do trabalhador da educação com essa contratação através de MEI com a contratação de horas trabalhadas exclusivamente considerando aquilo que se tem em sala de aula. Professor precisa de estudos, professor precisa preparar aulas, o professor precisa corrigir trabalhos, ele tem atividades que são de secretaria, de ação de extensão que acontecem na comunidade e ações de pesquisa, então todos esses elementos são necessários e fundamentais, isso que é importante nós nos debruçarmos nessa temática e pensar em ações estratégicas e que a gente possa pensar numa em relações de trabalho que sejam dignas para as trabalhadoras e para os trabalhadores da educação e também evitar a sobrecarga como foi muito bem lembrado aqui pro Rosineime, hoje a gente tem uma situação dramática de adoecimento dos profissionais da educação, isso é concreto e material e nós somos dos países que menos valoriza os professores tanto em na América Latina como considerando a Europa e Ásia é fundamental nós pensarmos em ações estratégicas valorização dos profissionais da educação e na valorização sim daqueles trabalhadores que têm como objetivo primordial à educação, à extensão e à pesquisa, quero agradecer em nome do país federação a lembrança do nosso nome e estamos aqui sempre que necessário para contribuir para esse debate, obrigado.",
      "summary": "Federação de Sindicatos de Professores e Professoras destaca importância de carreira estruturada para professores, considerando tempo dedicado a ensino, pesquisa, extensão e atividades na comunidade. Solicita melhores condições de trabalho e valorização para profissionais da educação, evitando precarização e sobrecarga, buscando dignidade no trabalho e avaliando a situação de adoecimento atual. Agradecida por contribuições no debate em prol do sistema educacional.",
      "speaker": {
        "name": "OSWALDO NEGRÃO",
        "position": "Federação de Sindicatos de Professores e Professoras de Instituições Federais de Ensino Superior e de Ensino Básico Técnico e Tecnológico"
      }
    },
    {
      "id": 126396,
      "start_time": 1701188142,
      "duration": 57,
      "transcription": "Obrigado senhor Osvaldo Negrão, representante do PROINFES. Eu queria consultar se a a Bia de Lima não está. Não estão conseguindo reconectar, opa, parece que deu certo aqui. Está está nos ouvindo Bia? Oi Bia. Libera o áudio, parece que está sem áudio. Você está nos ouvindo? Seu nós estamos sem o seu áudio. Agora sim, deputado. Eu eu passo a palavra então pra pra senhora Maria Eusébio de Lima, Bia de Lima, né, Presidente do SINTEGA para as considerações finais. Muito agradecida",
      "summary": "Deputado consulta se Bia de Lima está presente, há problemas inicialmente com o áudio, mas depois é resolvido. Bia de Lima assume palavra para considerações finais.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 126397,
      "start_time": 1701188199,
      "duration": 36,
      "transcription": "Está falando com vocês aqui nessa audiência pública e trazendo a leitura dos professores da educação básica que de fato é muito preocupante porque tem no que teve outros filhos justamente por sobreviver. Eu estou pronta deputado pra gente continuar essa discussão que é muito importante pra todos nós aqui de Goiás, desde já parabenizar pela propositura todos que estão nessa discussão e me colocar sempre pronta pra ajudar no que for necessário. Deputado Daniel Agrobon EEA grata pelo convite.",
      "summary": "Presidente do Sintego expressa preocupação com situação de professores da educação básica, pronta para ajudar em discussões que beneficiem Goiás.",
      "speaker": {
        "name": "MARIA EUZÉBIA DE LIMA",
        "position": "Presidente do Sindicato dos Trabalhadores em Educação de Goiás - Sintego - Sindicato dos Trabalhadores em Educação de Goiás - Sintego"
      }
    },
    {
      "id": 126398,
      "start_time": 1701188235,
      "duration": 45,
      "transcription": "Nós que agradecemos. Muito obrigado mais uma vez, então, ao presidente do Sindicato dos Trabalhadores em Educação de Goiás, o SINTEGO, a professora Bia de Lima, muito obrigado. Nada mais havendo a tratar encerro a reunião antes convocando os membros para a reunião de discussão e votação do parecer do relator no dia cinco de dezembro, terçafeira, às quinze horas em plenário a serem informado posteriormente. Está encerrada a presente reunião.",
      "summary": "Reunião encerrada, nova reunião para discutir e votar parecer do relator no dia 5 de dezembro. Obrigado ao presidente do SINTEGO.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    }
  ],
  "updated_at": 1709547770
}