{
  "id": 71208,
  "start_time": 1701167021,
  "end_time": 1701170444,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Em atendimento ao REQ 147/2023 CME, do deputado Bandeira de Mello.\r\n\r\nConvidados:\r\n\r\n1. Sr. Dênis de Moura Soares, Subsecretário de Governança, Estratégias e Parcerias do Ministério de Minas e Energia - MME (CONFIRMADO);\r\n2. Sra. Arlene Costa Nascimento, Auditora-Chefe do Tribunal de Contas da União - TCU (CONFIRMADA);\r\n3. Sr. José Mauro Esteves dos Santos, Assessor do Diretor Geral da Agência Nacional de Mineração - ANM (CONFIRMADO);\r\n4. Diretoria de Radioproteção e Segurança Nuclear - DRS;\r\n5. Sr. Neilson Marino Ceia -  Diretor Presidente da  Associação dos Fiscais de Radioproteção e Segurança Nuclear - AFEN (CONFIRMADO);\r\n6. Sr. Fernando Perrone, Diretor-Geral do  Instituto Nacional de Eficiência Energética - INEE (CONFIRMADO);",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360436",
  "speeches": [
    {
      "id": 83311,
      "start_time": 1701166123,
      "duration": 150,
      "transcription": "Bom dia a todos declaro aberta a a reunião de audiência pública da comissão de Minas e Energia para debater sobre a situação da autoridade nacional de segurança nuclear, a NSN em atendimento ao requerimento número quatro sete dois mil e vinte e três CME de minha autoria. Inicialmente cumprimento todos os presentes e em especial os senhores expositores convidados. Senhor Dennis de Moura Soares, subsecretário de governança, estratégias e parceria do ministério de Minas e Energia, a senhora Arlene Costa Nascimento, auditora chefe do Tribunal de Contas da União, senhor Mauro Davis dos Santos, assessor do diretor geral da Agência Nacional de mineração, senhor Neilson, Marino CEI, diretor presidente da Associação dos Fiscais de Rádioproteção e Segurança Nuclear, a FEM, e o senhor Fernando Perroni diretor geral do Instituto Nacional de Eficiência Energetica. Nós vamos compor a mesa aqui em duas etapas, tá? Então em primeiro lugar vão compor a mesa né. 000 senhor Denis, senhor Zé Mauro e o senhor Nelson e em seguida, depois da terceira exposição nós vamos convidar pra mesa o Fernando Perroni do INE né? E a representante do Tribunal de Contas da União. Bom, Informo que a lista de inscrição para os debates está aberta e informo que os convidados não deverão ser aparteados no decorrer de suas exposições. Somente após encerradas as exposições os deputados né? E convidados poderão fazer seus questionamentos tendo cada prazo de três minutos e interpelado igual tempo para responder. Então sem mais delongas eu passo a palavra ao primeiro expositor convidado senhor Denis de Moura Soares, subsecretário de governança, estratégias e parcerias do Ministério de Minas e Energia. Vossa senhoria dispõe de dez minutos.",
      "summary": "Deputado inaugura audiência pública sobre autoridade nacional de segurança nuclear com um expositor inicial e outros convidados para falar posteriormente. Deputados farão perguntas com limite de tempo.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83314,
      "start_time": 1701166273,
      "duration": 668,
      "transcription": "Deputado primeiramente agradecer o convite ao Ministério de Minas e Energia. É uma honra prazer poder aqui tratar De tema de tamanha relevância que é a criação de uma autoridade que vai fazer a fiscalização pro setor nuclear brasileiro. É você pode passar por gentileza? Ah não está comigo desculpa. Então, fazer uma breve histórico, é rápido mesmo, provavelmente não usarei Deputado os meus os meus dez minutos, mas a essa A a comissão nacional, a a CNEN ela foi criada lá em mil novecentos e cinquenta e e seis com a denominação lá comissão nacional de energia nuclear, com uma dupla função, né? Então ela lá do começo ela teve essa dupla função de fazer o fomento da atividade nuclear, pesquisa, e também a regulação e fiscalização do setor nuclear. Isso então foi lá em mil novecentos e cinquenta e seis, que foi modelo que foi adotado mundialmente, Até mil novecentos e noventa e quatro, é quando começouse a discutir a respeito De uma eventual mudança de uma eventual mudança de modelo mudança de paradigma. A mudança de paradigma era no sentido de Fazer a segregação entre essas duas funções, né, a função de fiscalização, regulação da função de fomento, pesquisa. E desde então, desde então, o Brasil também entrou nessa discussão, ou seja, desde novo Década de mil novecentos e noventa, se nós deveríamos ou não criar uma entidade específica Para para tal tema. Durante todo esse período, além das discussões conceituais, Avaliouse existir uma entidade potente, né, muito capaz de seguir com a dupla com a dupla missão, de então fazer a fiscalização regulação, de fazer fomento de pesquisa. Ela é reconhecida, internacionalmente como referência no setor e, portanto, até por volta de mil e dois mil e vinte ali, Seguiu o Aqnem com essa função. Em dois mil e vinte iniciouse, então, o processo de formalmente Criar uma entidade que fosse, que tivesse como exclusividade atividade de fiscalização e regulação. Isso lá nos idos de dois mil e vinte, O que deu origem à lei catorze dois dois dois, criando a NSN, isso em dois mil e vinte e O legislador à época, Provavelmente pela importância e complexidade do tema, já endereçou que A criação efetiva dessa autoridade se daria quando o decreto ali, né, quando na edição do decreto regulamentador fosse descrito que assim ocorreria. E o próprio e o decreto então, seguindo essa autorização legislativa, E também ciente da complexidade que é selecionar, primeiro, selecionar uma diretoria Desse tamanho, desse quilate, dessa complexidade. E segundo, a primeira diretoria, né, porque a primeira diretoria vai ser aquela Que de fato vai estruturar a autoridade do ponto de vista formal, aí menos do ponto de vista finalístico da atividade porque, como a gente vai ver mais à frente, o que a gente o que observouse é que, a NSN ela é basicamente Uma uma retirada de uma área da da CNEN e vai ou seja do ponto de vista finalístico, Não existe uma grande dificuldade em fazer a implementação, mas do ponto de vista de estruturar, Quem já teve a experiência de criar uma entidade nova, uma autarquia nova e ainda mais numa dessa dessa magnitude de importância, Sabe que o tema é muito complexo, né? Então por isso, o próprio decreto falou quando o diretor presidente for escolhido, começa a Gerar efeitos esse decreto. E estamos portanto, neste momento com a lei catorze dois dois dois que não produz efeitos para esse fim, né, para fins da existência da autarquia. Você pode seguir por gentileza? É o exame psicotécnico aqui também, né? Então só pra pra gente, bem rapidamente entender, É com mais precisão esse tema que eu acho esse tema mais importante, é nós tivemos então duas convenções que fez referência AAA essa independência essa autonomia entre a entidade fiscalizadora, reguladora, e a entidade que faz o fomento e pesquisa das atividades nucleares. Se a gente for olhar essas duas essas duas convenções Trazem a mesma redação e a mesma redação no seguinte sentido, que Será designado órgão regulatório, encarregado da implementação do arcabouço legislativo e regulatório, Com efetiva separação entre as funções. Então, o que as duas as duas convenções falam bem claramente é a separação Entre as funções. Então, por isso, que historicamente o Brasil definiu, decidiu, discutiu se de fato haveria uma Uma separação, além da funcional que já existe, uma separação institucional. E isso Veio apenas em dois mil e vinte, né? Ou seja, sessenta e cinco anos depois de que criada a Knem e, Aí, uns trinta anos depois de que se começou a debater o tema, né? Então hoje, o que que nós temos? A CNEN que de fato faz as duas atividades, na nossa avaliação, até com com receio aqui de estar invadindo a competência do Ministério de Ciência e Tecnologia e Inovação, afinal a CNEN está vinculada àquele Ministério, Mas hoje é que nem fazendo comentário na autarquia vinculada ao ministério vizinho ali, Ela já executa e muito bem as duas atividades assim eu acho que é uma coisa que a gente não pode tirar de mente, é que hoje é que nem Exerve sua atividade de maneira brilhante. Então pra gente entender novamente aquilo que eu falei que, Do ponto de vista, finalístico, não haverá grandes complicações na segregação Da NSN, né, está retirada da NSN, de dentro da CNEN, é que hoje a CNEN, ali está como antiga porque a gente já está na expectativa disso virar antigo, mas nós temos essa estrutura organizacional aqui com uma diretoria De radioproteção e segurança nuclear, E0E uma série ali de, unidades técnico científicas Sendo que deles é o instituto de radioproteção e dosimetria. Então eu desenhei ali o que está em azul é o que fica na CNEN E o que está em verde, migraria para a ANSN. Então do ponto de vista, De funcionamento hoje, as duas instituições já se já funcionam, né, do ponto de vista operativo mesmo. Então, o que observa se eu repiso, hoje a separação funcional já existe E o que a gente vai promover agora é de fato a separação institucional entre a temática de segurança nuclear e proteção radiológica Dessa proteção, dessas dessa temática da promoção, fomento e desenvolvimento. Não tenho a menor dúvida que do ponto de vista De funcionamento do ponto de vista legislativo é avanço isso não tem a menor dúvida. Mas a gente não pode tirar de mente que hoje, o Brasil é a referência mundial na temática de Tanto do fomento pesquisa quanto do ponto da da temática da da da fiscalização e da regulação. Então hoje a Kneman ela é isso, são treze unidades distribuído em outros estados, e uma uma referência que eu faço bem rápida, Do que aconteceu este ano dois mil e vinte e três, é que a esse ano com a expectativa da criação Da NSN foi estabelecida uma dotação de quarenta e oito milhões de reais pra NSN na LOA vinte vinte e três, E na LOA vinte vinte e três, isso no no no transcorrer de dois mil e vinte e três, a a autarquia não foi criada efetivamente. E ao não ser criado efetivamente, o orçamento ficou designado, dotado a uma instituição que não tinha como operar. E aí, fato esse a gente teve que fazer uma série de alterações legislativas, que são relativamente simples, do ponto de vista de alteração orçamentária, Pra que esses recursos voltassem para a CNEN, como foram feitos e a CNEN então, Não teve nenhuma restrição orçamentária do ponto de vista, de não ter sido criada A ANSN. Ah fora isso então, para vinte vinte e quatro? Por ainda não estar durante o processo de elaboração Da peça orçamentária, por não haver ainda a NSN sido entrado em efetivo funcionamento, Para a no upload a vinte vinte e quatro, o orçamento da NSN está consignado à CNEN. Então certamente em dois mil e vinte e quatro teremos que fazer o caminho oposto do que fizemos este ano que é fazer as alterações legislativas necessárias para fazer com que o orçamento que é referente à ANSN seja migrado Para seja migrado da CNEN para a MSN. Isso não é nada, não não não tem tanta complexidade, Do ponto de vista orçamentário o Ministério do Planejamento faz isso com alguma frequência, e então assim a gente não teria grande Grande confusão com relação a isso, então já que tocou a campainha eu termino minhas pala aqui por aqui muito obrigado Everton, muito obrigado a todos.",
      "summary": "Criação de autoridade de fiscalização nuclear: em 1956, CNEN fundada com dupla função de fomento e regulação; 1994, discussões sobre mudança de modelo global para segregar funções; Brasil debate desde então se criar entidade específica; 2020, lei criando NSN (autoridade exclusiva de fiscalização/regulação) com efeitos a partir do decreto regulamentador; decreto ainda não em vigor, NSN a ser retirada de CNEN; CNEN continua fazendo atividades de fomento e regulação.",
      "speaker": {
        "name": "Dênis de Moura Soares",
        "position": "Subsecretário de Governança, Estratégia e Parcerias - Ministério de Minas e Energia - MME",
        "slug": "denis-de-moura-soares"
      }
    },
    {
      "id": 83312,
      "start_time": 1701166941,
      "duration": 24,
      "transcription": "Muito obrigado doutor Denis, eu vou passar a palavra agora então ao próximo expositor que é o senhor José Mauro Esteves dos Santos, assessor do diretor geral da Agência Nacional de mineração ANM. Nossa senhoria também dispõe de dez minutos.",
      "summary": "Deputado cede palavra à próxima expositora, assessora do ANM, com duração de dez minutos.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83315,
      "start_time": 1701166965,
      "duration": 797,
      "transcription": "Bom obrigado deputado, pelo convite, feito pra fazer pra participar dessa audiência pública. Deputado eu fui presidente da Comissão Nacional de Energia Nuclear, durante oito anos e meio, E fui eu que coordenei, pela Casa Civil da Presidência da República, a elaboração da Medida Provisória dez quarenta e nove, que resultou na criação da autoridade nacional de segurança nuclear. Bom, então eu vou começar explicando a necessidade, por que que é, por que da necessidade da criação de uma autoridade nacional de segurança nuclear. Bom, como o Deniz já falou na apresentação dele, a gente tem órgão no Brasil chamado Comissão Nacional de Energia Nuclear, Que eu fui presidente, ligado ao Ministério da Ciência e Tecnologia, que é órgão regulador e fiscalizador Da segurança das atividades do programa nuclear brasileiro. No entanto, esse órgão, além de ser regulador e fiscalizador, Ele também opera instalações nucleares, ou seja, ele ele se auto fiscaliza, porque ele regula e fiscaliza. Isso é como se a Anvisa, por exemplo, tivesse uma fábrica de remédios. Então, por exemplo, a comissão nacional de energia nuclear ela tem três reatores nucleares, Que ela fiscaliza e opera. Então isso gera conflito de interesses, e a criação da ANSN É justamente foi feita pra resolver esse conflito de interesse. Esse conflito de interesses, ele já ele foi identificado Há muito tempo, em mil a primeira vez que ele foi identificado no Brasil, foi em mil novecentos e oitenta e seis, na Comissão de Avaliação do Programa Nuclear Brasileiro, Presidida pelo Professor José Israel Vargas, eu fui secretário técnico dessa comissão. E lá, nesse relatório de mil novecentos e oitenta e seis, seis, já se diz, da necessidade de criação de órgão independente pra fiscalização, resolvendo esse conflito de interesses, Que existe hoje, de órgão como a CNEN, que fiscaliza e opera instalações nucleares. Esse mesmo conflito de interesse foi reconhecido em mil novecentos e noventa, numa num relatório de uma comissão mista, Parlamentar de inquérito, que ocorreu aqui no Congresso Nacional, que mostra a mesma coisa, que fala a mesma coisa, Que existe esse conflito de interesses dentro da comissão nacional de energia nuclear, porque ela opera e fiscaliza instalações nucleares. Em mil novecentos e noventa e quatro, o Brasil assinou a Convenção Internacional de Segurança Nuclear, aliás quem ia ser uma convenção fui eu, E na convenção, como vai ser mostrado mais tarde, ela preconiza que Todo toda a parte signatária, ela deve ter órgão independente, para fiscalização, que seja independente das outras funções. Em noventa e sete, o Brasil também assinou a convenção junta de gerenciamento seguro do combustível nuclear, que diz a mesma coisa. E finalmente em dois mil e catorze, O tribunal de contas da União recomenda então, que a casa civil resolvesse esse conflito de interesse. Então esse foi isso estava isso está escrito no Acórdão mil cento e oito do do TCU, de dois mil e catorze. Ainda em dois mil e dezoito, dois mil e dezenove, O Comitê de Desenvolvimento do programa do calendário Brasileiro ligado ao GSI fez extenso relatório sobre isso, também recomendando A criação desse órgão independente, no entanto, ele não foi criado. Aí em dois mil e vinte então, a Casa Civil da da presidência da república determina então, o cumprimento desse acórdão, mil cento e oito do TCU, Que diz o seguinte, ele recomenda a casa civil, que atente pro modelo jurídico institucional do Brasil, Que atribui a CNEN atividades de regulação e execução, que isso e que é exatamente o que acontece até hoje, Ela regula e executa atividades nucleares, e isso estaria em desacordo com a Convenção Conjunto de Gerenciamento Então o que que diz a convenção? Ela diz, ela estabelece, ela diz que cada parte contratante deve ter órgão regulatório Pra assegurar a efetiva independência das funções regulatórias de outras funções do programa nuclear. E essa era a situação em dois mil e vinte. Em dois mil e vinte, quando eu fui chamado na Casa Civil para coordenar esse trabalho, A gente tinha o acordo mil cento e oito não cumprido, o Brasil continuava descumprindo as duas convenções internacionais, E o conflito de interesses continuava com a CNEN operando e regulando as suas próprias instalações. Quando a Casa Civil assumiu essa matéria em dois mil e vinte, o Ministério de Minas e Energia, o Ministério de Ciência e Tecnologia, O GSI, eles apresentaram propostas pra solucionar esse problema, tá? Eu não vou não coloquei todas as propostas aqui, Mas, em treze de julho de dois mil e vinte foi, feita essa proposta harmonizada, que nós chamamos de proposta harmonizada, Que, por essa proposta, o Ministério de Minas e Energia, ele fica, com a autoridade nacional de segurança nuclear, Mais o Instituto de Radioproteção e Dosimetria, como órgão de suporte técnico, e o Ministério de Ciência e Tecnologia continua com a comissão, E seus institutos de pesquisa, primeiro o IENC, que é o Instituto de Engenharia Nuclear, no Rio de Janeiro, o IENC é o Instituto de Pesquisas Eneréticas e Nucleares em São Paulo, O Centro de Desenvolvimento da Tecnologia Nuclear em Belo Horizonte, e o Centro Regional de Ciências Nucleares Nordeste em Recife. Então a A Knen continua com esses estudos de pesquisa, a autoridade leva ao Instituto de Rádio Proteção e Dosimetria Para o MME, juntamente com a com a autoridade. Esse acordo foi aprovado pelos ministros do MCTI, da Casa Civil, do MMA, do GSI, no dia treze de julho de dois mil e vinte, E isso foi registrado no processo CIE. Bom, com a função dessa função, a Casa Civil então, Ela elabora a medida provisória dez quarenta e nove, que criou a Autoridade Nacional de Segurança Nuclear, e estabelece uma nova estrutura regulatória, Para a para o setor. Essa mídia provisória é convertida na lei catorze duzentos e vinte e dois, que criou autoridade, E depois nós fizemos ainda o decreto, dez mil oitocentos e sessenta e que vincula autoridade ao MMA, fizemos isso, Junto com o MME, esse decreto obedece o decreto lei duzentos, que eu vou mostrar daqui a pouco. E o decreto onze cento e quarenta e dois que aprova a estrutura regimental da autoridade. Bom, eu coloquei esse slide só pra falar sobre a diferença da estrutura regulatória existente hoje, com aquela proposta na autoridade, Que é justamente esse quadro azul que onde são definidas infrações, a gravidade das infrações, O rol de sanções, autoridade e a competência pra sancionar, graduação das das sanções. Hoje a Comissão Nacional de Energia Nuclear não dispõe desses instrumentos. A comissão hoje, ela só tem dois instrumentos de trabalho, ou ela fecha a instalação, ou se for uma fonte ela confisca. Ou seja, ela não tem uma gradação de, de ações pra punir ou pra regular o setor. Hoje ela só tem esses dois instrumentos. E eles foram criados na lei nova. Outros atos institucionais coordenados pela Casa Civil foi o decreto dez oito meia da que vincula o MME, evidentemente feito junto com o MME, e esse decreto ele obedece o artigo quarto, parágrafo único, decreto de lei duzentos, que diz que as entidades compreendidas da da administração direta, Vinculam seu ministério em cuja área de competência se enquadra a sua maior atividade. Não há nenhuma dúvida E que o Ministério de Minas e Energia é o que tem maior atividade nuclear no país seguido do Ministério da Defesa. Então, É por isso que a ANP Agência Nacional do do Petróleo está no Ministério de Minas e Energia, por isso que a Anvisa está no Ministério da Saúde, E a autoridade ela vai estar no ministério onde existe maior atividade, da da, da sua atividade fim, que é a segurança nuclear, que são as atividades nucleares. Depois tem o decreto de cento e quarenta e dois, que estabelece regimental é legado simplesmente que explica a a lei né? E qual que é a situação atual então? Por que que a autoridade não funciona? Bom, ela não pelo seguinte, na lei catorze dois dois oito, no artigo quarenta e ele disse que ela entra em vigor na data da, na data da entrada em vigor do decreto que aprovasse a estrutura regimental. Aí o decreto da estrutura regimental foi feito, é o decreto onze cento e quarenta e E esse decreto no entanto só entra em vigor na data da nomeação do diretor presidente da NCN. EAEA nomeação do diretor presidente da ANE se ele só pode ser feita após a sabatina no Senado Federal, e não movi tempo pra se fazer Essa sabatina do ano passado. Bom quais são as consequências disso daí? A primeira a fragilização Das atividades da segurança e pesquisa, como o Denis bem explicou, o orçamento da da CNEN aí nesse ano ficou mudando de lado, Durante durante o ano de dois mil e vinte e três, e é claro que durante algum tempo, dinheiro de pesquisa foi usado pra segurança e viceversa, né, Porque o dinheiro, o recurso da estão no Ministério de Minas e Energia e tiveram que voltar pro Ministério da da Ciência e Tecnologia, como bem explicou o Dennis. Há uma deterioração da imagem institucional do Brasil, porque ele continua não cumprindo as convenções internacionais. Há uma indefinição da divisão patrimonial e orçamentária, pelos motivos que eu já falei, o patrimônio não foi dividido ainda, E evidentemente isso reflete numa insegurança do corpo técnico, que a e principalmente servidores da área meia não sabem pra que lado que eles vão né? Bom, consequência também disso o Tribunal de Contas então abriu esse processo que provavelmente vai ser explicado pela nossa colega, Pra acompanhar por que que a lei a lei foi aprovada, foi sancionada, e a autoridade não entra em não entra em funcionamento, E por fim não quero ser trágico mas no no caso de acidente nuclear, vocês imaginam o jogo de empurra que vai existir né, quer dizer, A competência de algo que não funciona, o dinheiro está num outro órgão, está num algo que funciona, né? Evidentemente isso vai dar uma daria uma confusão enorme, eu espero que isso não aconteça, no Brasil. Bom o que que precisa ser feito, a gente precisa pautar de novo isso no, no governo federal, eu acho que isso está sendo feito, Deliberar sobre os nomes da diretoria colegiada, não é só o nome do presidente porque, se a diretoria é colegiada, As decisões são colegiadas, não adianta nomear só o presidente, se nomear só o presidente, a autoridade começa a funcionar, mas ela não opera, Porque pra tomar uma decisão, há necessidade da diretoria comerciais está escrito na lei. Realizar sabatina, na minha diretoria, colocar autoridade em operação, e regularizar a distribuição dos créditos orçamentários, e terminar A implementação da nova autarquia. Muito obrigado, presidente, Meu endereço está ali, e estou à disposição do senhor e dos senhores pra qualquer.",
      "summary": "Assessor do Diretor Geral - Agência Nacional de Mineração - ANM destacou a necessidade urgente de nomear o diretor presidente da ANSN, realizar sua sabatina no Senado, e colocar a agência em operação. Isso resolveria conflito de interesses em CNEN, melhorando segurança e imagem do Brasil, e assegurando corpo técnico e orçamento.",
      "speaker": {
        "name": "José Mauro Esteves dos Santos",
        "position": "Assessor do Diretor Geral - Agência Nacional de Mineração - ANM",
        "slug": "jose-mauro-esteves-dos-santos"
      }
    },
    {
      "id": 83313,
      "start_time": 1701167762,
      "duration": 33,
      "transcription": "Muito obrigado Josemoro, né, pela exposição acho que ficou bastante claro pra todo mundo essa questão da da governança e assim sendo eu passo a palavra ao próximo expositor convidado senhor Neilson Marina, CEO diretor presidente da associação dos fiscais de radioproteção e segurança nuclear afém. Só tem também dez minutos.",
      "summary": "Deputado passa a palavra ao próximo orador, Neilson Marina, com tempo de fala de 10 minutos. Governança foi abordada previamente e descrita como clara.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83317,
      "start_time": 1701167795,
      "duration": 847,
      "transcription": "Bom, bom dia deputado. Cumprimentando, eu cumprimento os presentes, agradeço aí a oportunidade de permitir que a visão do lado dos funcionários também possa ser exposta aqui nesse momento. Vejo lado positivo né, porque tanto a exposição do doutor Denis quanto a exposição do doutor Zamaldo foram extremamente técnicas ponto de vista das dificuldades de implantação. E a minha parte aqui está muito mais em cobrar porque que essa implantação não foi feita do que os motivos pelos quais ela não foi feita. Então, a apresentação, ela óbvio, vai ter algumas coisas que vão ser coincidente porque O motivo é o mesmo, né, é a implantação da autoridade, ou seja, porque que até o momento essa autoridade não começou a operar. Então, a gente montou aqui a apresentação, que ela em alguns pontos vai ser coincidente, e o lado bom de não ser o primeiro a falar, né de poder aproveitar aí as coisas que já foram faladas e tentar e falar coisas novas. Então, né o nosso objetivo aí com isso, porque é no sumário, e quem é a FEN, né? A FEN é a associação dos fiscais de ar de proteção de energia nuclear, formada pelos técnicos da CNN. Então pra que você possa ser associado, você tem que ser Alguém da área de fiscalização da CNEN, ou seja, dia você tenha feito essa fiscalização, e nós estamos aí espectro grande né, tem mais de cinco mil instalações e essa apresentação esses cinco mil aí certamente que eles estão defasados, porque a energia nuclear ela vem sendo reconhecida tanto mundialmente quanto no Brasil, está sendo fomentada, nós temos em instalações nucleares sendo autorizadas a funcionar no Brasil, então esse número ele é dinâmico, tá? E aí o cinco mil é simplesmente simbólico pra ter uma ideia de ordem de grandeza, mas com certeza são muito mais de cinco mil instalações. E o objetivo principal é garantir à sociedade o meio ambiente segurança e duração de energia no caso pra fins pacíficos. Foi falado aqui pelo doutor José Mauro, não talvez de forma tão objetiva e direta, mas o Brasil é signatário do TNP, que é tratado em que existe o compromisso de não usar a energia nuclear para fins não pacíficos, tá? Então, De diversas formações acadêmicas, né? Geólogos, físicos, químicos, biólogos, e Nós temos era o objetivo de defender os interesses da sociedade no que se refere à garantia de rádio proteção e segurança nuclear. Então qual é o objetivo principal da FEM? Garantir que o meio ambiente e os trabalhadores tenham uma efetiva rádio proteção para que possam cumprir A sua missão, gerar pra criatividade e fiscalização sobre setor de classe de Nova plena, cárie, independente de pessoas econômicas, administrativas, políticas ou estratégicas. Então, Também abordado já pelo doutor José Mauro, o conflito de interesses existentes, que de uma certa forma, atenua, mas não resolve. Porque que no Ministério das Minas e Energias estão as instalações nucleares de potência que são as usinas nucleares de ângulo dos reis. Mas, Existem os protocolos internacionais, e vai existir a possibilidade de você ter uma efetiva Regulação, mesmo estando no estado das Minas e Energia, havendo aí por parte da fé em a expectativa de que realmente isso não seja A alocação fim, ou seja, nós já estivemos na SAAE que é a Secretaria de Estatuto e Estratégicos e entendemos que a melhor alocação pra a FEM é diretamente ligado à presidência da república. O histórico, né, e ele vai fazer parte, eu vou passar rapidamente porque basicamente são as mesmas coisas, talvez tenha ou outro documento diferente, mas a criação lá em mil novecentos e cinquenta e seis, A trajetória no mundo né dos diversos países, aonde se começou, se não da mesma forma mas de Parecido, ou seja, a atividade nuclear. No momento em que se entende que fiscalização, que regulação é uma coisa, e produção é outra. Os países vêm praticando a separação, a título de instrução, a Argentina já fez isso e fez no século passado, e nós ainda estamos aqui, né, remando pra poder fazer a nossa separação. Então, objetivo, funcionamento de órgão de regulação independente está prevista desde setembro de noventa e quatro. E a gente ainda continua sem ter esse órgão Efetivamente independente uma vez que ele está debaixo da presidência da CNEN. Então, a gente chega aí, O diário oficial da da união de dois mil e dezoito, que dispõe sobre a constituição de grupo técnico pra apresentar as ações necessárias à população de competência regulatórias, das promoção de fomento, ou seja, Mais uma vez aí voltando, a presidente apresentação do doutor José Mauro, aonde ele colocou, de forma muito bem clara, o conflito do interesse, uma vez que se a gente tiver algum problema na área, será o presidente da CNEN que vai ter que tomar uma decisão, eu imagino uma situação né, como ele disse que não gostaria que acontecesse em relação ao acidente, uma situação similar onde, o diretor da DRS precisasse de tomar alguma medida, Do ponto de vista político administrativo, na de polícia administrativa contra a DEPD, e como o presidente da excelência sai de uma situação como essa. Então, aproveitando a oportunidade de muito bem colocados também, a gente tem muito nublado essa parte de polícia administrativa quartafeira também, né, só tem duas medidas. A criação da NSM ela vai permitir espectro maior desse tipo de atividade, Inclusive foi feito no Rio de Janeiro, seminário, aonde tendo a participação dos auditores fiscais do Ministério do Trabalho, Pra começar a acender alguma luz pra gente rir de como essas auditorias poderiam e deveriam ser feitas com esses novos instrumentos. A conjuntura atual, também aí eu sou obrigado a repetir mas está na apresentação, a ideia é tirar isso que está Em vermelho, né? Da comissão de passar a ser, Embião aí dessa nova autarquia, o parênteses aí, também como foi colocado, e eu comecei a falar à parte né legislativa, ela tem lá as suas necessidades, as suas índiasecrasias, Mas, só como referência, se a CNEN existe e é reconhecida como órgão regulatório, se tivesse mantido Essa parte aí na CNEN, e transferido, a outra parte do exterior organizacional nacional pro próprio Ministério da Ciência na criação de uma secretaria ou de uma subsecretaria, Você conseguiria resolver o problema de citocité independente sem, né, ter a necessidade da criação de novo órgão e toda a dificuldade que veio A reboque dessa criação desse novo órgão. Então, esse embrião seria, essa parte de vermelho, as dificuldades, o país né, de dimensões continentais, então a CNEN ela está Hoje, atendendo ao Brasil desta forma que está aí, uma pergunta já de antemão aqui pro doutor José Mauro, nem na nem na autoridade, ou seja, Se, simplesmente, se alguma coisa aí do ponto de vista da apresentação, ou se realmente, a parte de rejeito vai ter tratamento diferente, porque lá é onde concentrado, o que trouxe de rejeito em função do acidente de Goiânia. Exemplo do tipo de instalação que a CNEN está obrigada a fiscalizar e que vai ficar a cargo da nova autoridade, os diretores nucleares, as instalações adjativas e instalações do ciclo de combustível Lembrando que nós temos aí o RMB, que é o reator de Propósito, que está em fase, né, de construção, e que certamente vai trazer aí mais complexidade pra essas, instalações. A lei de criação da autoridade, que também já foi falada então, não não dispensa aí mais comentários. Os dois decretos, né, aonde o decreto onze, cento e quarenta e três ele aprova a estrutura alimentar de cargos e comissão da CNEN, ou seja, do ponto de vista de papel as coisas já estão, se não resolvidas, planejadas. O decreto que regulamenta a criação da autoridade nuclear, lembrando que, De forma diferente das agências estabelecidas, a autoridade nuclear ela não vai regular mercado, ela vai ser uma Entidades com o objetivo, princípio importante de fiscalizar uma área super sensível, que é a área nuclear. Então, ela tem aí atribuições diferentes e talvez por isso até não tenha sido enquadrado como agência já que nós temos uma lei de Criação de agências de controle, nessa parte. Representar o órgão de regulação independente, eu peguei só pedacinho ali, pra poder dar destaque Ao artigo nono do decreto onze, cento e quarenta e três, que ele entre em vigor na data da dominação do diretor presidente do INSS, Porém, né, enquanto esse diretor não é nomeado, nós não temos a efetiva criação. Então, toda aquela lista aí, pra salientar a recomendação do Tribunal de Contas de Orientação da Agência Nacional, que também convergem nesse sentido, Já concorocou bem, né, essa parte aí. Quando a ACEM tomou conhecimento aí de que, Havia, uma ação efetiva do Ministério das Minas e Energia no sentido de, iniciar esse processo que já vai, com mais de dois anos, E pra destacar aqui o que é o grande objetivo, né, o grande interesse aí da, A sucessão, que esse diretor exerça as suas atribuições de forma independente e técnica, seja diretor que tenha larga experiência na área de regulamentação, de licenciamento, fiscalização de instalações de alternativas nucleares. O que que a gente quer dizer com isso? Que, as três diretorias que foram apresentadas, DGI, DRS, o DPD, a DGI que é a diretoria da parte administrativa, você vai numa universidade e vai conseguir encontrar perfil profissional, até se for o caso de formação acadêmica, que vai poder sair da universidade e ocupar a cadeira de direito do dia. Na DPD, com uma dificuldade maior, mas você até pode. Cabe lembrar que o Rio de Janeiro, tem na UFRJ, onde da cidade federal, o curso de formação de engenharia nuclear. Então a gente já forma em jejum do teto. Porém na DRS isso não é possível. Há grande quantidade de, Convenções, acordos, os textos, dos acordos, Com vários partidos né, nós temos acordo com hepatite, acordo com hepatite, enfim, nós temos uma gama de Complicidade é muito grande, então a a refém entende que para que seja melhor iniciado esse processo, Que essa primeira diretoria seja composta por diretor presidente que tenha realmente uma grande experiência na área, preferencialmente que esteja em atividade. Reconheço como o doutor colocou aqui, embora de papel a criação e a publicação da Doutor presidente, ela resolve problema de cumprimento de lei mas não resolve o problema prático de dar início à efetiva na atividade da autoridade, mas, pra terminar, toda grande caminhada exige o primeiro passo, o passo que a gente precisa, né, que seja dado é que seja indicado esse diretor presidente, e que a vem tenha o pleito de que ele seja alguém que a experiência na área de regulamentação de fiscalização de situações radioativas. Bom, muito obrigado, peço desculpa aí aos Senhores, por terem cedido pouquinho do tempo, mas, isso é o que a gente tem, está aí a forma de entrar em contato com os dois amigos que nós dispomos e, finalizando aqui mais uma vez agradecer ao seu deputado aí a oportunidade que foi dada a uma associação Para que venha aqui na câmara expor os motivos pelos suais, ela entende que a coisa precisa andar e a gente espera que seja dessa forma.",
      "summary": "Diretor AFEN: falhas na implementação autoridade reguladora energia nuclear, representa fiscalizadores CNEN, garantir radio proteção e segurança nuclear, necessita órgão regulador independente, difícil separar produção e regulação no setor energia nuclear no Brasil.",
      "speaker": {
        "name": "Neilson Marino Ceia",
        "position": "Diretor Presidente - Associação dos Fiscais de Radioproteção e Segurança Nuclear - AFEN",
        "slug": "neilson-marino-ceia"
      }
    },
    {
      "id": 83316,
      "start_time": 1701168642,
      "duration": 104,
      "transcription": "Obrigado Torneilson. Agora é hora da gente fazer as nossas substituições aqui na nossa mesa, tá? Então, eu gostaria de agradecer aqui AAA participação, mas dizer, não não acabou a audiência não vão participar dos debates aí, tá? Doutor Denis, eu sou Zé Mauro, doutor Neilson e convocar aqui pra substituílos na mesa, doutor Fernando Perroni do Ine, né e a senhora Arlene Costa Nascimento do TCU. Bom, isto posto eu passo a palavra ao expositor convidado senhor Fernando Perroni, diretor geral. Não ela vai ficar por último, nós fizemos acordo aqui de, DiretorGeral do Instituto Nacional de Eficiência Energética, que o senhor também dispõe de dez minutos.",
      "summary": "Deputado propõe substituições na mesa e convida Fernando Perroni, Diretor Geral do Instituto Nacional de Eficiência Energética, para falar com limite de dez minutos. Audiência ainda continuará.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83318,
      "start_time": 1701168746,
      "duration": 851,
      "transcription": "Bom dia a todos, agradeço ao deputado aí a convite para participar e eu só tenho a lamentar nessa audiência de de suma importância, nós não tenhamos a presença da que nem por conta do adiamento aos dez dias atrás a data original era dia vinte e e está ocorrendo uma série de eventos e até à no Ministério de Minas e Energia e o pessoal da CNEN da Europa tem a discussão, seminários na discussão da parte nuclear. Eu mesmo tive dificuldade porque está ocorrendo e eu tenho que estar presencialmente num evento aqui em Brasília que é o maior evento setor elétrico, o SNPT que está ocorrendo de ontem até amanhã e aí eu tive dificuldade mesmo remotamente eu não conseguiria participar, é a única ressalva que eu colocaria. Mas, eu quero apresentar, eu acho que foram brilhantes as participações, apresentações anteriores, Eu quero apresentar e agradecer a Eletronuclear por ter me cedido esse material pra eu dar uma outro tipo de abordagem porque eu acho já foi muito bem abordado por todos os meus antecessores, a questão da estrutura organizacional, a necessidade de, ali nós temos uma audiência não só de cumprir, o que foi definido, né, inclusive de acordos com o TCU, mas eu vou trazer uma visão pelo lado energético pra uma reflexão e mostrar o quão importante que haja essa desagreização desagregação funcional, notadamente nessa área, na CNEN, que tem a vinculação funcional como foi dito ao Ministério de Ciência e Tecnologia pra mostrar uma questão de inovação, o que que tem está sendo feito e o que precisa ainda ser feito. Quer dizer, existe várias atividades intrínsecas à atribuição da CNEN que precisam ser continuadas desenvolvidas. Então, eu trago até pela questão do INE a eficiência de sustentabilidade, a questão que até nós estamos trabalhando o INE com o deputado, uma linha da que que seja a eficiência energética o principal vetor da transição energética. Muito se discute, muito se fala da transição energética e a eficiência energética ela não está, ela é vista na agência internacional de energia como o primeiro combustível, mas no Brasil nós temos uma de programas, uma série de iniciativas, mas ela não entrou ainda a eficiência energética na agenda oficial. E0A energia nuclear, ao contrário do que muita gente pode pensar, é uma energia limpa, é uma energia de baixíssima emissão, geralmente 0 de gases de efeito estufa, e isso a gente tem que considerar e valorar adequadamente. Eu. Então a a é bom contextualizando o aspecto energético, por isso que eu estou dizendo que eu estou dando outra Esse complexo que é a central nuclear almirante Alberto, o local é belíssimo, né, lá em Angra, tem numa área de. Praticamente quilômetro quadrado. Nós temos três mil e quinhentos megawatts ou como a gente usa no centro elétrico, três vírgula cinco gigawatts em três usinas. A usina de Angra com a tecnologia da Westinghouse, são seiscentos e quarenta e cinco megawatts de oitenta de mil novecentos e setenta e cinco, Angra dois com uma tecnologia da SIMES que é KWA, que são mil trezentos e cinquenta megawatts e instalada em dois mil e E está em construção a usina de Angra três, outro sistema da Simens, KWU, de mil quatrocentos a I cinco megawatts, totalizando aqueles três mil e quinhentos gigawatts. O Brasil escolheu essa tecnologia baseado na por uma tecnologia chamada PWR que usa a dessalibilização da água do mar para refrigeração da das centrais. É o mesmo processo que é usado também em usinas de grande porte do tipo Itaipu, que necessita de uma água desmineralizada pra refrigerar, está certo, a operação da dos geradores, das turbinas geradores. Como eu falei antes, é baixíssima, praticamente 0 a emissão de gases de efeito estufa, não só o CO dois, então é é importante a gente valorado adequadamente, inclusive o sistema brasileiro é é hidrotérmico e continuará sendo porque a energia firma é dada pelas usinas térmicas, sejam elas convencionais, sejam elas as nucleares e com a expansão até nesse seminário ontem ouvindo, eu até gostei da frase, o pessoal fala que as as as energias intermitentes, a solar fotovoltaica e a eólica que tem tido crescimento, são fontes renováveis de energia, tem tido crescimento enorme no Brasil, junto com a hidrelétrica que a gente continua com a vocação hidro, mas a energia de base é a térmica, eu. E seja convencional seja nuclear, então nós não podemos abrir mão de o Brasil não existe uma competição entre as fontes. O que a gente tem é que não deixar sujar a nossa matriz, principalmente a elétrica, que é onde a fonte renovável continuará sendo. Então é fundamental que a gente continue apostando no desenvolvimento da térmica, eu sou defensor de todas as fontes, quer dizer, nós já temos tecnologia de pro desenvolvimento das centrais nucleares, uma tecnologia SMR, quer dizer, as de de reatores de pequeno porte, né, modulares, quer dizer, a gente pode colocar em sítios, muito menores, né, e com a mesma tipo de potência fornecida ao sistema. A eletronuclear, apesar de não não ter, que nem o Itaipu que eu citei, a obrigação legal. Existe uma lei que obriga as as geradoras e transmissoras a aplicar a lei nove nove nove por cento da operacional líquida em projetos de pesquisa e desenvolvimento. Tanto a eletronuclear pela questão legal quanto a Itaipu que a binacional elas não são obrigadas, então elas fazem investimentos em inovação, pesquisa e desenvolvimento voluntários, e também eficiência energética. Então a a eletronuclear nas suas instalações, as três usinas, as duas em operação. Implementou uma série de ações de pesquisa de hábito de consumo entre os empregados que moram na vila, medição do consumo nos prédios de maior representatividade, diagnóstico nos prédios administrativo ali do complexo lá em Angra, a o retrofit, modernização do sistema de iluminação, colocando LED, quer dizer, diminuindo o consumo próprio pra poder fornecer o máximo possível pro ao interligado. Implementação de sistema fotovoltaico na vila residencial de Mambucaba, né, onde moram os empregados. A medição do consumo de água, porque a água a ser fornecida ela é bombeada, utiliza energia elétrica, quer dizer de de novo está contribuindo pra diminuir o impacto do meio ambiente, desperdício de água, e uma análise tarifária pra ajuste da demanda, está certo, em relação ao suprimento da vila. Quer dizer, a elétrica nuclear também submeteu diversos propósitos pra chamada de projetos do PROCEL aqui de dois mil e vinte e três, esse ano, a quinta chamada. Eu quero chamar atenção, eu eu eu acho que o Brasil numa discussão existe modismo muito grande, eu não sou nem contra a favor, eu só acho que o Brasil tem que ter suas prioridades, nós temos muitas fontes renováveis, nós temos muito ainda aplicação em biomassa, em biocombustíveis, e está uma Está uma moda discussão mundial e o Brasil está pegando carona no hidrogênio. Então a gente fala em eletrólise através de uma energia limpa que a gente elétrica e nessa conversão com eletro eletro catalisadores, desculpa. O projeto nuclear aqui da, eu queria colocar pra mostrar pra vocês exemplo de sem muita invenção na na inovação como subproduto da operação, como a gente consegue isso. A vocês vejam que as usinas como foi dito, há vinte e cinco anos desde a primeira Angra tem gerado hipoclorito sódio através da eletrólise da água do mar pra uso no seu sistema de refrigeração. Então eu eu eu eu eu eu através de uma eletrólise Natural, pra refrigerar na desestabilização da água do mar, eu tenho como sobre produto hidrogênio limpo Com noventa e cem por cento de pureza, ele é simplesmente liberado para atmosfera. Então o que que a gente precisa fazer? A produção já existe. A grande discussão do hidrogênio é é a produção do hidrogênio, a captura e o transporte, quer dizer, tem toda a cadeia, é que nem o sistema elétrico. Então, estudo de viabilizar já foi feito. Olha uma sinergia, foi realizado pra capturar esse hidrogênio limpo e determinar os potenciais aplicações e vantagens. Isso é o investimento próprio da eletro nuclear. Ela não tem incentivo legal pra fazer isso aqui. Esse projeto ele captura o sistema como eu falei, uma planta de beneficiamento pra ser usado em diferentes a a mobilidade de transporte na região, a energia distribuída, o armazenamento, combustíveis sintéticos, tudo isso está alinhado com o plano nacional de hidrogênio lançado recentemente pelo Ministério de Minas e Energia. Os diferenciais é, é algo totalmente sustentável, usa água do mar, é grátis né, devolve pra natureza esse poder descontaminante. Maior custos a são absorvidos pela própria operação das usinas e esses eletrolisadores têm vida útil quatro vezes mais longa que outros modelos, quer dizer são vinte anos. Então você sente que a proximidade de uma rodovia agora eu. E à BR federal, a BR cento e o mar e o Pacto Tecnológico de Angra. E vocês veem o seguinte, pela costa do Brasil, aqui tem tem isso aqui, não sei se funciona o laser não. Vocês veem a costa do Brasil o potencial de replicabilidade da a dessalinização pra produção do hidrogênio limpo, como é feito ali no mar na região de Angra. Então olha só, vocês veem a costa de dez mil, cerca de dez mil quilômetros de extensão e mais de envolvendo nessa área cinquenta milhões de habitantes, quer dizer, o benefício que a gente traria pro Brasil nisso. Essa é o último slide, Renato, quer dizer, esse potencial projeto que tem uma reaplicabilidade estadual, quer dizer nós temos aqui no estado do Rio de Janeiro essas plantas, provavelmente eu não sei se as próximas plantas nucleares serão aqui no estado, poderão ser em outros estados da federação, mas é interessante a construção de algo sustentável, quer dizer, o potencial cidade de hidrogênio Neto 0, quatro vilas, o número de residências, quatro mil habitantes, quatro escola hospital, estações de saneamento e tratamento de água. Então a importante missão que eu queria colocar é o seguinte, Eu estou só reforçando o que já foi dito anteriormente, que, aqui nem com a sua área, que com essa desvinculação funcional e eu espero que seja logo entre em operação a autoridade nacional, ela vai poder continuar até com essa vinculação funcional no ministério que tem essa responsabilidade do desenvolvimento da ciência e tecnologia, a gente continuar contribuindo para emissões de baixo carbono através dessa atividade. Então é esse o ponto de vista que eu queria trazer deputado, essa outra recorte sob o ponto de vista energético pra dizer que o seguinte, existe muito trabalho ainda a ser feito, pela que nem todos os agentes envolvidos, e eu acho importante que a gente tenha uma uma agência operacional independente pra fiscalizar, eu acho que o Brasil, na questão da operação a a da das usinas nucleares, foi citada a questão de, vamos supor que tenha acidente eu acho que nós podemos ter mitigado a questão do acidente, a questão da radiação, os dejetos como foi colocado, É uma coisa preocupante que pode acontecer e nessa e nesse limbo que a que nós temos aí esse vácuo de de implementação, isso pode efetivamente ocorrer, está certo, a gente não está livre, então eu diria que existe muito trabalho ainda a ser feito na área de produção que, e essa questão da desvinculação funcional eu acho que é urgente, tá? Obrigado pela atenção. Obrigado doutor Perronia. Então agora eu vou passar a palavra a. A nossa última expositora convidada é a doutora Arlene Costa Nascimento, auditora chefe do TCU. Nossa senhoria dispõe de dez minutos também. Obrigada.",
      "summary": "Diretor-Geral do INEE sublinha importância da eficiência energética e desagregação funcional no CNEN, menciona compromissos ausentes em audiência. Ele discute vantagens de energia nuclear, limpa e de baixa emissão de gases de efeito estufa, e destaca iniciativas de eficiência energética da Eletronuclear, incluindo pesquisa, mudanças de hábito de consumo, medição, diagnóstico em prédios administrativos, e implementação de sistema fotovoltaico.",
      "speaker": {
        "name": "FERNANDO PERRONE",
        "position": "Diretor-Geral - Instituto Nacional de Eficiência Energética - INEE",
        "slug": "fernando-perrone"
      }
    },
    {
      "id": 83321,
      "start_time": 1701169597,
      "duration": 637,
      "transcription": "Na pessoa do deputado Bandeira de Melo cumprimento a todos os presentes. Deputada pra pra nós do TCU é uma honra será que hoje falando pouquinho do nosso trabalho, afinal de contas o TCU é braço de apoio à atuação do Congresso Nacional. Bom pra começar, queria lembrar que eu sou eu, o presidente Bruno Dantas pra gente vim aqui falar pouquinho do histórico, inclusive de outras fiscalizações que a gente tem realizado no TCU. A unidade em que eu atuo, ela é responsável pela os fiscalizações do setor elétrico e também nuclear. No setor nuclear como foi comentado anteriormente, é setor que está extremamente florescente, então a gente com vários temas atual a a própria retomada da construção de Angra três a a agora a questão da da estruturação da NSN, então a gente tem feito várias fiscalizações, aí algumas dessas fiscalizações que eu citaria aqui é o próprio acompanhamento da retomada de agro três, essa é uma fiscalização da relatoria do ministro Jorge de Oliveira. Esse processo ele deve ser apreciado em breve no plenário. A gente também tem realizado fiscalizações de obras do processo também da retomada de Angra três, com da relatoria do ministro Jonathan de Jesus, também foi, participou aqui muito tempo dessa comissão. Uma auditoria agora recente está sendo apreciada, ser apreciada hoje sobre a essa semana sobre a viabilidade econômica financeira da INB, uma outra fiscalização sobre está está em andamento nesse momento que é pra implantação do projeto centena que é uma ah que que congrega toda o 0 projeto que congrega todos os depósitos de rejeito do setor nuclear que é da relatoria do ministro Augusto Nardes e por fim queria comentar pouquinho sobre o acompanhamento da estruturação da NSN, que é o motivo da discussão hoje aqui nessa comissão. Esse trabalho ele é da relatoria do ministro Haroldo centrais. Ao ao avançar pouquinho e aí eu queria retomar pouquinho do que foi comentado aqui anteriormente, o tribunal vem acompanhando o setor nuclear de longa data, em especial no que se refere à questão da segurança nuclear, há acordo lá de resultante de uma fiscalização que foi realizada pelo tribunal em dois mil e treze, em que retoma a questão da do acordo internacional que o em que o 0 Brasil é signatário e que fala da necessidade de criação então de instituto, de uma de uma instituição de uma organismo que tem independência e que está e atue na questão da fiscalização nessa temática. Desde então de dois mil e catorze esse acordo do do TCU ele já fala sobre a necessidade da criação, já recomendava pra casa civil a necessidade de criação dessa instituição e justamente por estar em desacordo com o que estava previsto ali no âmbito internacional. É talvez lembrar pouquinho aqui do quando quando a gente começa essa fiscalização é no TCU agora no em dois mil e vinte e três para o contexto que a gente se encontrava né, para além da da necessidade de criação da NSN prevista ali do ponto de vista legal já já de pelo menos há dois anos há quase dois anos tem essa previsão e e ainda não foi implementada, a gente no mapeamento de risco do do processo fiscalizatório, foi identificado que há uma série de eventos, no no início até do por falta de, primazia nossa no TCU ainda a gente estava chamando de incidentes e aí a gente foi de alguma forma ponderada ali pelo pessoal que trabalha com com o tema que a nomenclatura adequada seria eventos mas, enfim alguns alguns algumas pessoas que me antecederam que falaram sobre a possibilidade de ocorrer de algumas ocorrências e de fato a gente identificou que foram registradas agora nos últimos dois anos algumas, alguns eventos no no setor elétrico, no setor nuclear, de que chamam atenção esses eventos em que pese não terem entrado danos maiores para para a população e para o Brasil como todo são eventos que chamam atenção pela sua complexidade e o tratamento que foi dado. Atualmente, também foi comentado aqui que a a que nem exerce as funções que caberia à NSN no no no quesito de fiscalização, mas as as atribuições que são os mecanismos disponíveis de fiscalização atualmente hoje na CNE eles são bastante restritos e e por fim não não não não há possibilidade por exemplo de, não há mecanismos que possam incentivar a correção e evitar de alguma forma coibir alguns problemas como os ocorridos, exemplo, a gente teve aqui registros de vazamento radioativo no complexo de Angra, problemas em em barragens de rejeitos radioativos em Caldas, problemas, furto de cápsulas de Césio cento e trinta e sete, desaparecimento de ampolas de urânio enriquecido, então assim são eventos que se por lado eles não trouxeram impactos nesse momento para as para a população e para o para o Brasil como todo, há riscos associados esses riscos eles precisam ser mitigados e de forma coerente com com alguém que tenha poder informemente para poder poder de de polícia pra poder colaborar com esse evitar que isso aconteça né. Também já foi comentado aqui anteriormente né, da criação da da previsão legal ali da que cria a NSN, mas ela cria condicionando a entrada em vigor do decreto regulamentador. O decreto já em dois mil e vinte e dois, ele traz toda a estruturação da NSN, porém também condiciona a entrada em vigor do decreto à numeração do diretor presidente da ANSN então a gente está num processo que, regramento traz a referência a outro regramento e do ponto de vista concreto a gente não tem de fato o a instituição implementada. Nesse dado esse contexto como todo, dar essa avaliação de risco como todo então foi o ministro Araújo CEDRAES decidiu por bem que autorizar a realização dessa fiscalização com o objetivo de acompanhar o processo de implementação e estruturação da NSN, como órgãos auditados a gente, houve interações e e avaliações junto a, ao próprio MME, MCTI, a própria CNEN, a a NSN e envolvendo em outros organismos como a casa civil. Basicamente são dois pontos que de atenção nessa nessa fiscalização, relacionado a em que medida a não estruturação da SN está impactando as atividades de fiscalização e segurança nuclear. E uma segunda questão como estão planejadas as orçamentário de governança necessária pra estruturação da ANSN. Ao iniciar esse processo de de acompanhamento a equipe de fiscalização entendeu por bem que nesse momento só era possível na fase inicial nessa primeira fase Somente a primeira questão é entender como estava sendo feito esse processo de estruturação. Já as ações orçamentárias e de governança de fato pra implementação da da NSN, será objeto de de acompanhamento num segundo momento, dado o contexto que em que se encontra. Basicamente o fluxo do processo, esperado para a implementação da ANSN, previsto ali no próprio, no contexto já do decreto né que que dá a necessidade de indicação do do do diretor presidente da da ANSN, temos ali a a previsão de que então o MME encaminhe à Casa Civil a indicação do nome do diretor da NSN. Houve algumas idas e vindas nesse processo de de de indicação a gente teve a transição recente aí de de governo mas, a notícia que a gente tem é que de fato foi feita uma indicação recente pela pelo MMA Casa Civil. A Casa Civil encaminharia então a mensagem, a o nome de desse indicado ao senado para aprovação, essa batina em aprovação, a notícia também que o tribunal tem é de que esse nome ainda não foi enviado da casa civil ao Senado. O Senado aprovaria o nome do desse sindicato, o ministério iniciaria a estruturação do SN, o MMA iniciaria a estruturação, o MMA e o MCTI realizaria a transição de patrimônio, de pessoas, móveis e e infraestrutura em geral, e em seguida já teria a, o início da operação da ANSN. Portanto, na fiscalização do TCU então, nesse primeiro momento ela se detém a essa parte de indicação e num segundo momento a essa se dedicará a essa essa parte de estruturação e transição de uma instituição a outra. A fiscalização então só pra finalizar deputado a fiscalização ela está foi acho que o a unidade técnica encerrou o relatório, o relatório preliminar ele foi enviado pra comentário dos gestores, pra contribuições e em seguida será encaminhado ao ministro relator, ministro Aroldo Cedroz pra que ele leve a plenário e traga aí as a as propostas de ciência e de recomendações que estão previstas lá no no foram identificadas como pertinentes lá no, ao ao longo da fiscalização. Bom era pouco disso que eu tinha para apresentar e me coloco à disposição aqui para maiores esclarecimentos, obrigada.",
      "summary": "TCU fiscaliza setor nuclear desde anos, destaque para segurança; NSN criada, mas processo ainda em andamento; atenção a problemas recentes, como vazamentos e roubo de material radioativo; fiscalização do TCU acompanha implementação da NSN, sem aprovação do presidente da NSN no Senado.",
      "speaker": {
        "name": "Arlene Costa Nascimento",
        "position": "Auditora-Chefe - Tribunal de Contas da União - TCU",
        "slug": "arlene-costa-nascimento"
      }
    },
    {
      "id": 83323,
      "start_time": 1701170234,
      "duration": 65,
      "transcription": "Obrigado. Obrigado, doutora Arlene. Bom, o suposto, estão encerradas as exposições, e então eu vou passar agora, como nós não temos até onde eu saiba nenhum deputado inscrito pro debate, né, eu observação ou indagação aos nossos expositores. Ninguém? Sinal que a audiência foi ótima, ninguém ficou com dúvida nenhuma, eu pelo menos adorei. Ah, doutor Zé Mauro, por favor. Eu queria responder à pergunta do Nailson, ele perguntou.",
      "summary": "Deputado responde pergunta de expositor, indicando que audiência foi bem-sucedida e ninguém se inscreveu para debate.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83320,
      "start_time": 1701170299,
      "duration": 64,
      "transcription": "Se os o Centro Regional de Ciências Nucleares de Goiás, pra que lado que ele iria? Se ele iria pra pra Comissão Nacional de Energia Nuclear ou ficaria ou iria pra Autoridade Nacional de Segurança Nuclear. Bom então, a resposta é a seguinte, o Centro Regional de Ciências Nucleares de Goiás, onde tem, onde há o depósito de rejeitos do acidente radiológico do Césio, que aliás, esse depósito foi construir, aliás, esse centro foi construir, ele vai ficar na comissão nacional de energia nuclear, ele não vai pra autoridade porque senão nós teríamos configurado novamente o conflito de interesses, porque ela teria que fiscalizar uma unidade de técnico científica dela mesma. Então ele não apareceu ali no desenho, mas ele assim como o Centro Regional de Ciências Nucleares do Nordeste, ambos ficam na na Comissão Nacional de Energia Nuclear.",
      "summary": "Centro Regional de Ciências Nucleares de Goiás permanecerá na Comissão Nacional de Energia Nuclear, não na Autoridade Nacional de Segurança Nuclear, para evitar conflito de interesses.",
      "speaker": {
        "name": "José Mauro Esteves dos Santos",
        "position": "Assessor do Diretor Geral - Agência Nacional de Mineração - ANM",
        "slug": "jose-mauro-esteves-dos-santos"
      }
    },
    {
      "id": 83319,
      "start_time": 1701170363,
      "duration": 7,
      "transcription": "Tonilse quer, tem direito à tréplica.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 83322,
      "start_time": 1701170370,
      "duration": 27,
      "transcription": "Não necessariamente Não, não necessariamente, só agradecer a gentileza, né, de ter percebido durante a apresentação a pergunta e ter respondido, Porque na verdade, como foi também parte da apresentação da doutora Leme, o projeto centena ele está relativo a essa parte de rejeito. Então é algo que precisa talvez de alguns descarecimentos no futuro, mas muito obrigado a Tereza Mauro, pela gentileza.",
      "summary": "Diretor Presidente da AFEN agradece pergunta sobre projeto Centena, mencionando possível descarte no futuro.",
      "speaker": {
        "name": "Neilson Marino Ceia",
        "position": "Diretor Presidente - Associação dos Fiscais de Radioproteção e Segurança Nuclear - AFEN",
        "slug": "neilson-marino-ceia"
      }
    },
    {
      "id": 83324,
      "start_time": 1701170397,
      "duration": 73,
      "transcription": "Responderam. Algum dos demais expositores gostaria de fazer algum alguma observação final ou comentário? Sendo assim então, né, confirmando aí a minha observação anterior de que a audiência foi extremamente objetiva, claro, todo mundo entendeu tudo, ninguém ficou com dúvida nenhuma, né, eu até gostaria de pedir acesso a aos arquivos de PowerPoint que foram apresentados aqui que certamente eu vou fazer bom uso deles podem ter certeza tá? Então eu gostaria de agradecer a presença de todos e declarar encerrada a presença de reunião e sendo que a gente pode voltar ao assunto assim que necessário. Tá bom? Abraço. Vamos lá todos os expositores aqui comigo pra fazer uma foto aí pra.",
      "summary": "Deputado agradeceu e encerrou reunião, pedindo apresentações e foto. Sua fala sugeriu quela audiência foi clara e ninguém teve dúvidas.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    }
  ],
  "updated_at": 1709547770
}