{
  "id": 71348,
  "start_time": 1701177041,
  "end_time": 1701177214,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Discussão e votação de sugestões de emendas ao PPA 2024-2027",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2364596",
  "speeches": [
    {
      "id": 83457,
      "start_time": 1701177051,
      "duration": 167,
      "transcription": "Boa tarde a todos. Havendo número regimental declaro aberta a presente reunião deliberativa extraordinária. A presente reunião tem por objetivo a deliberação das emendas a serem apresentadas ao plano plurianual, para o período de dois mil e vinte e quatro a dois mil e vinte e sete, PLN número vinte e oito barra dois mil e vinte e três, do Congresso Nacional. Informo que esta comissão recebeu quatro sugestões de emendas às despesas, porém, Só poderá encaminhar três emendas da CMO. Após acordo firmado entre os autores, passo a ler as três emendas que serão apreciadas nesta reunião. Sugestão de emenda do programa número do senhor Acácio Favascho, que tem por objetivo promover Deslocamentos sustentáveis, seguros e acessíveis de pessoas e cargas na cidade, priorizando O transporte não motorizado e o transporte público coletivo. Programa vinte e três dezenove, mobilidade urbana, valor quarenta e bilhões, quinhentos e noventa e nove milhões trezentos e vinte e seis mil e duzentos e vinte e seis reais. Sugestão de emenda do programa número dois do senhor Maragonia, Que tem por objetivo reduzir desigualdades sócioterritoriais, por meio de políticas de planejamento urbano, Gestão e projetos urbanísticos, programa cinquenta e seis 0 cidades melhores, valor nove bilhões e quatrocentos e oitenta e seis milhões. Sugestão de emenda de programa número três do Senhor Marangoni, que tem por objetivo, promover moradia a dignas famílias Residentes em áreas urbanas e rurais, associado ao desenvolvimento urbano e econômico, a geração de trabalho e qualidade de vida da população, Programa vinte e três vinte, moradia digna, valor seiscentos oitenta e três bilhões, cento e sete milhões, quinhentos e noventa e cinco mil e quatrocentos e setenta e três reais. Discussão em globo das sugestões de emendas dois e três. Alguém, algum deputado ou deputada queira discutir? Não havendo quem queira discutir, declaro encerrada a discussão. Votação em globo das sugestões de emendas dois e três, aqueles que aprovam permaneçam como se encontram, aprovadas, Fica rejeitada a sugestão de emenda número quatro. Coloco, em razão da necessidade de entrega das emendas aprovadas da CMO, Coloco em apreciação a presenteada, que hoje a leitura está dispensada nos termos do ato da mesa número dois três barra dois mil e vinte. Em votação aqueles que aprovam permaneçam como se encontram, aprovada. Nada mais havendo a tratar declaro encerrada a presente reunião.",
      "summary": "Reunião deliberativa extraordinária para debater emendas ao plano plurianual; quatro sugestões de emendas recebidas, porém só três poderão ser encaminhadas; as três emendas selecionadas abordam mobilidade urbana sustentável, redução de desigualdades socioterritoriais e habitação digna; após discussão e votação, as emendas são aprovadas e a reunião é encerrada.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    }
  ],
  "updated_at": 1709547770
}