{
  "start_time": 1689068820,
  "end_time": 1689071340,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos Trinta Anos do Fortal",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2299007",
  "speeches": [
    {
      "start_time": 1689068826,
      "duration": 81,
      "transcription": "A sessão. Sobre a proteção de Deus e em nome do povo brasileiro iniciamos os nosso trabalho. Fica dispensada a leitura da ata da sessão anterior. Convido para compor a mesa, O deputado Ricardo Silva. Senhor Aci Carvalho, diretor regional da Associação Brasileira dos promotores de evento Abrape Ceará. Senhor Pedro Coelho Neto sóciofundador do Fortal. Senhor Leonardo Teixeira de Albuquerque, diretor geral do Fortal. Convido a todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Iniciamos trabalho com proteção de Deus e no nome do povo brasileiro. Ata sessão anterior dispensada. Deputado Ricardo Silva convidado para compor mesa. Diretor regional Abrape Ceará, sócio-fundador e diretor-geral do Fortal also convidados. Hino nacional respeitado.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689068907,
      "duration": 223,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1689069130,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1689069135,
      "duration": 11,
      "transcription": "Convido todos para assistir ao vídeo institucional.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689069146,
      "duration": 160,
      "transcription": "E continuam passando os grandes nomes do Axé e da música brasileira. Hoje, atravessa gerações e reúno pessoas de todo o país para o melhor carnaval fora de época da história. Eu sou a celebração do que faz o Brasil tão especial. Afinal, são trinta anos de música, dança, alegria e cultura. Comemore com a gente nesta edição especial com muitas novidades, a maior programação com os principais artistas nacionais. Em portal mais axé de todos os tempos. Diga que valeu. Parece sonho, mas o portal tem pouco, que vamos celebrar Faz dois anos que nós estamos construindo, uma grande festa pra celebrar esses trinta anos. E assim será, grandes artistas do Construir momento lindo durante essa trajetória estarão presentes em Portugal. Grandes outros músicos e artistas do Brasil para agradar a todos. O observatório da sete forma informou que mais de participantes vinte e cinco mil euros Para o xará e já estamos na economia do nosso estado, mais de total, trinta anos, trinta nunca foi tão bom. Obrigado.",
      "summary": "Trinta anos de música e alegria; grande festa com artistas nacionais famosos em portal axé; presentes em Portugal e outros lugares do Brasil; 25 mil participantes previstos; celebração de 30 anos de cultura brasileira.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1689069306,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1689069313,
      "duration": 275,
      "transcription": "Do do presidente Arthur Lira. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, agradecemos à deputada Fernanda Pessoa por essa homenagem ao maior carnaval fora de época do Brasil, o Fortal, que há trinta anos movimenta a economia e a cultura não apenas da capital cearense, mas também das cidades vizinhas. Contando com atrações de todo o Brasil. A constituição federal de mil novecentos e oitenta e oito reconhece a importância das festas populares, tratando a liberdade de expressão artística e cultural como direito fundamental. Assegura também A liberdade é associação de pessoas e entidade com o objetivo de realizar eventos como esse, Inclusive com apoio e financiamento público. O portal é realizado desde o século passado, E portanto já integra o patrimônio cultural cearense, cujo acesso também a direito social Reconhecido pela constituição. A legislação infraconstitucional regula de forma mais detalhada os direitos autorais E o incentivo à cultura. Pois bem, durante quatro dias, três espaços diferentes dentro da megaestrutura batizada de cidade fortal, receberão representantes de diversos gêneros musicais, especialmente, Da que fora da Bahia tem evento a sua principal vitrine. Falamos do mais grandioso evento musical do estado do Ceará, que a cada nova edição aumenta a lista de artistas integrantes, sejam eles consagrados, sejam eles representantes de novas tendências musicais. O sucesso do evento não para de crescer, assim como sua importância para o setor turístico. É conveniente notar que o turismo potencializa diversos setores da economia, sendo estratégico para o desenvolvimento dos município neste século vinte e ao mesmo tempo, tratase de desafio para as autoridade, pois a realizações de eventos de grande porte, se por lado a festa positivamente a economia, por outro lado envolve questões relativas a segurança ao meio ambiente, aos direitos autorais, a infraestrutura viária, sanitária, elétrica e de telecomunicações. Esses desafios são do tipo que uma vez vencidos, não beneficiam apenas os turistas, mas principalmente o resto da população ao longo do ano. A recente pandemia causou muitos prejuízos às empresas dependentes dos eventos festivos de grande porte. Mas já estamos vivendo momento de recuperação, de mega eventos como o carnaval, Ortuba Fast, as micaretas, as festas juninas e o fortal. A estabilização da situação de sanitária permitiu a retomada gradual das festas, E festivais proporcionando os empregos estimulando o consumo impulsionando a economia como todo. O turismo de eventos Mostrase como opção vantajosa para o desenvolvimento econômico e social das mais diversas localidades, que sempre podem se apoiar na singularidade de suas peculiaridades históricas ambientais geográficas e culturais. É o caso de Fortaleza, que encontrou uma forma de potencializar sua localização, atraindo turistas dos estados vizinhos, Entre os dias vinte a vinte e três de julho, para uma maratona de experiências estéticas e sociais. Esperase que o Fortal movimenta muitas dezenas de milhões de reais, tanto assim, mais impulso para aumentar o emprego e arrecadação pública. Vivam as festas populares senhoras e senhoras. Vivo o Fortal. Obrigado. Eu gostaria de passar a presidência ao deputado Ricardo Silva, enquanto eu faço uso da palavra.",
      "summary": "Deputada reconhece liberdade artística e cultural, destacando importância do Carnaval Fora de Época de Fortaleza para economia e cultura cearenses. Evento gera desafios, mas pandemia causou prejuízos e retomada impulsionou economia. Turismo de eventos como o Fortal vantajoso para desenvolvimento econômico e social.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689069588,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernanda Pessoa -- por Participante -- Ricardo Silva",
        "position": ""
      }
    },
    {
      "start_time": 1689069595,
      "duration": 8,
      "transcription": "Nobre deputada Fernanda Pessoa. Bom dia a todos, quero cumprir",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689069603,
      "duration": 293,
      "transcription": "Dos promotores de eventos, a PRAPE nacional. Senhor Colombo CEOdini, sócio fundador do Fortal e presidente da Associação Brasileira dos Promotores de eventos, Abrape Ceará. Senhor Pedro Coelho Neto, sóciofundador do Fortal, senhor Leonardo Teixeira de Albuquerque, diretorgeral do Fortal. É muito bom, quando podemos subir a uma tribuna para celebrar e falar de conquistas para a nossa região. Hoje a alegria tem nome. Fortal. Dos maiores eventos de música do país. Uma das maiores micaretas Indoor do Brasil. E que neste ano tem comemoração especial. Trinta anos do Fortal. O Fortal amadureceu, chegou à idade adulta e traz consigo toda a felicidade no coração de milhares de foliões que atravessam o corredor da folia ou assista aos shows em seus camarotes. Eu gostaria de destacar alguns números expressivos que fazem do fortal não só a micareta da alegria dos foliões. Mas também o evento que movimenta diversos setores da economia cearense. Falamos aqui de aproximadamente o incremento de bilhão de reais na economia do Ceará. Este dinheiro é dividido em cinquenta e quatro setores impactados pelo evento. Sendo hotéis, restaurantes, bares, receptivo turístico, dos mais contemplados. São esperados quinhentos mil turistas. Eu vou falar novamente quinhentos mil turistas. A ocupação hoteleira no município de Fortaleza e em suas em regiões metropolitanas fica em torno de noventa e oito por cento. Chegamos a cem por cento nos dias que acontece o evento. Geração de quarenta mil empregos diretos, indiretos durante o mês de julho. E o Fortal está completando trinta anos. Mas eu lembro bem quando ele começou ainda na Avenida Beira Mar. Os fundadores que estão aqui nessa mesa. Estarão correndo de lado para o outro, para colocar o portal no calendário nacional de eventos. E eu quero dizer uma coisa a vocês. Conseguiram. Hoje o Fortal movimenta a economia e os corações de quem finaliza as férias de julho em grande estilo. Essa sessão está sendo transmitida ao vivo pela TV Câmara e também será replicadas em nossas redes sociais. E por isso eu enfatizo, ainda há tempo de você chegar ao nosso estado, ao estado do Ceará, e conhecer de perto as suas belezas naturais, suas praias, tomar uma boa água de coco na praia do futuro, no Cumbuco, no Porto das Donas. E curtir os quatro dias da maior micareta de todos os tempos. Eu quero aqui agradecer a todos os cantores que passaram e que ainda passam pelo corredor da folia, fazendo a alegria de tantos foliões, assim como eu. Que acompanhei desde o primeiro ano muitos também estão adepta se dedicando a levar alegria a tanta gente. Quero aqui agradecer a todos os que fazem o portal, a todos que participam dessa grande micareta. Obrigada aos seus diretores pelo legado deixado ao estado do Ceará, por movimentar a economia e ser exemplo de como o evento musical pode alavancar de forma direta e indireta a vida de todos. Parabéns a todos que fazem e faço o convite. Vamos ao estado do Ceará, vamos à Fortaleza, B a maior, micareta do Brasil. Muito obrigado.",
      "summary": "Deputada refere-se a Fortal, uma micareta de sucesso no Ceará por 30 anos, movimentando milhões na economia e gerando empregos, atraíndo meio milhão de turistas e impactando diversos setores, transmitida ao vivo pela TV Câmara.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689069896,
      "duration": 3,
      "transcription": "Presidência nobre deputada Fernanda Pessoa.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689069899,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Ricardo Silva -- por Participante -- Fernanda Pessoa",
        "position": ""
      }
    },
    {
      "start_time": 1689069910,
      "duration": 19,
      "transcription": "E agora convido para fazer uso da palavra o deputado Ricardo Silva.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689069929,
      "duration": 327,
      "transcription": "Senhora presidente, nobre deputada Fernanda Pessoa, primeiro cumprimento vossa excelência pela iniciativa, de valorizar este setor, que precisa tanto do olhar, dos poderes, desse país. E eu venho aqui com uma mensagem de muita alegria porque foi no período da pandemia que nós mais observamos este setor de eventos de turismo sofrer sofrer cumprimentando a mesa toda, o senhor Aci Carvalho, diretor regional da nossa Abrap, o senhor Colombo Cialdini, sócio fundador do Fortal, e presidente da Associação Brasileira dos promotores de eventos no Ceará, Abrape Ceará, o senhor Pedro Coelho Neto, sóciofundador do Fortal, e o senhor Leonardo Teixeira de Albuquerque diretor geral do Fortal. Donenica Aramori Júnior me ligou ontem pedindo olha deputado Ricardo Silva compareça a esta sessão solene. Porque uma sessão feita pela câmara e esta é uma sessão oficial do parlamento brasileiro com as transmissão pelos canais de comunicação da casa, desde voz do Brasil, a todos os canais da Câmara dos Deputados, me pediu e nós lembramos da época mais dura que passou este setor de eventos que foi na pandemia e aqui eu quero fazer, referência a grande parlamentar, dos maiores líderes dessa casa, deputado Felipe Carreiras, deputado Felipe junto com a sua assessoria competente está aqui o Gabriel, que trabalha com o deputado Felipe, junto com a Abrap, com o Dorigeni, com todos os senhores, os senhores se lembram disso. Começamos a rascunhar o PERSE, programa emergencial de retomada do setor de eventos. Pela amizade que tenho com o Filipe, pela proximidade que tenho com ele, ele me chamou pra participar deste projeto como coautor, deputada Fernanda Pessoa, uma grande batalhadora por este setor, e, então, teve início no Brasil a tramitação desse projeto, que lá atrás, eu confesso às senhoras e aos senhores eu tive receio, porque o governo num primeiro momento tinha medo aí da questão fiscal de renúncia, eu tive receio, mas pela liderança do Felipe, pela liderança da Abrap, Dorenica Aramori Júnior, todos os parlamentares em todos os estados do Brasil que se envolveram, Nós aprovamos o persa. E mais do que isso, agora, com o advento então da reforma tributária que tivemos certo receio, porque pode haver uma incidência de tributos sobre o setor de serviços há uma há uma preocupação com isso nós conseguimos não apenas efetuar setor de turismo e eventos garantindo a viabilidade econômica mais nós colocamos o Pérsy na constituição federal. Então percebam que do limão se faz a limonada. Foi uma luta e aí mais uma vez deputado Felipe Carreiras foi gigante. Nessa luta o Dorenica Amaro Júnior esteve em Brasília, agora na última semana, pra que nós tivéssemos texto aprovado que garantisse Ao Brasil, possibilidades de crescimento à indústria nacional, mas que nós não possamos onerar, o setor de eventos de turismo que carrega esse país nas costas, a verdade é essa, o setor de turismos agora representa uma fatia gigante do PIB na retomada do crescimento, senhora presidente então, vida longa ao Fortal, vida longa ao setor de eventos de turismo, eu fiz questão de passar aqui pra dar esse abraço, nas senhoras e nos senhores e pra dizer que essa casa está dando demonstrações de união por este setor e que merece o nosso reconhecimento então antes de pedir uma salva de palmas para as senhoras e para os senhores que é quem merece aplausos aqui. Eu vou dizer que eu preciso me ausentar. Eu tenho uma reunião nesse momento no Ministério da Saúde pra tratar de a questão de hospital de minha região, é às dez horas da manhã já disse que eu vou atrasar pouquinho lá, hora são dez horas e dez minutos então peço licença pra me ausentar mas deixando esse abraço forte meu, do meu grande amigo, irmão e líder dessa casa Felipe Carreiras, e a nossa presidente Fernanda Pessoa que com brilhantismo proposto esta sessão pra vocês todos aí do setor de eventos, uma salva de palmas, obrigado gente.",
      "summary": "Deputado fala sobre alegria em valorizar setor de eventos turismo, destacando luta durante pandemia e relevância econômica. Referencia amizade com co-autor Felipe Carreiras, aprovação do PERSE e garantia em reforma tributária. Salva de palmas para setor e reconhecimento a parlamentares envolvidos. Deputado precisa se ausentar para reunião no Ministério da Saúde.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1689070256,
      "duration": 24,
      "transcription": "Convido para fazer uso da palavra o senhor Aci Carvalho, diretor regional da Associação Brasileiro dos Promotores de eventos, Abrap nacional.",
      "summary": "Deputada convida diretor regional da ABrap Nacional a falar.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689070280,
      "duration": 208,
      "transcription": "Bom dia, bom dia a todos. É com muito orgulho e uma honra estar participando de uma sessão solene de evento de tamanho porte do nosso setor. Nós da Associação Brasileira dos Promotores de eventos temos muito orgulho de ter como associados pessoas como Pedro Neto, Leonardo, o Colombo. E aqui agradecer, deputada, pela sua iniciativa, deputada Fernanda Pessoa, as palavras aqui do deputado Ricardo Silva. De estender a todos os que estão aqui presentes os cumprimentos. Meus amigos, Dificilmente uma empresa no Brasil sobrevive trinta anos. Quiçá uma empresa do setor de eventos. O Fortal é case a ser estudado e levado como exemplo para todo o Brasil. Porque é dos poucos projetos do nosso setor que engloba o tripé da economia criativa, que é o desenvolvimento econômico, o turismo e a cultura. Portanto, iniciativas como essa valorizam esse tipo de projeto, esse tipo de case, que é case de sucesso, que sobrevive há trinta anos atravessando gerações, nós que já não somos tão jovens assim, que já participei muitas vezes, viu Pedro? Vejo hoje a juventude indo participar do evento de vocês e nos dá muito orgulho saber que vocês conseguiram fazer essa transição, o que é o mais difícil. A gente que realiza eventos há muitos anos, o maior desafio que a gente convive é conseguir renovar o público. E vocês conseguiram com muita competência, renovar o público, aumentar a quantidade de turistas, aumentar a quantidade de empregos, aumentar a rede de desenvolvimento econômico do estado de vocês e transformar o produto num produto nacional e até internacional. Então é digno de louvor, digno de parabéns, e é com muito orgulho que a gente está aqui nesse momento fazendo essa sessão solene. Não podemos esquecer que esse tipo de iniciativa valoriza muito esse setor, que foi setor que sofreu demais durante a pandemia, fomos o primeiro a parar e o último a voltar e estamos respirando através de aparelhos. Então como o deputado falou aqui anteriormente deputada, é muito importante manter as conquistas. A gente vê muita gente falando, nossa, voltou, está muito cheio e tudo mais, só que foram dois anos parados, nós ainda não nos recuperamos, precisamos voltar a respirar. Então iniciativas como a da senhora EAEA desse parlamento em proteger esse setor é muito importante, porque vai assegurar os empregos, salvar os cnpjs e as empresas e acima de tudo deixar claro que o nosso setor ele não vende apenas produto ou serviço. A gente vende sorriso, a gente vende alegria, a gente vende esperança. Então, muito obrigado, parabéns ao Fortal, e uma saúde e pausa para todos vocês. Quero",
      "summary": "Parabéns por evento destacado; orgulho por associados como Pedro Neto e Leonardo; louvor a Fortal por exemplificar economia criativa; valorização do setor de eventos como vendedor de sorrisos, alegria e esperança durante a recuperação da pandemia.",
      "speaker": {
        "name": "ACI CARVALHO",
        "position": "Diretor Regional da Associação Brasileira dos Promotores de Eventos - ABRAPE Nacional"
      }
    },
    {
      "start_time": 1689070488,
      "duration": 22,
      "transcription": "Para fazer uso da palavra o senhor Colombo Cialdini sóciofundador do Fortal e presidente da Associação Brasileira dos Promotores de eventos Abrap Ceará. Bom dia.",
      "summary": "\"Deputada se refere a Colombo Cialdini, socio-fundador do Fortal e presidente da Abrap Ceará, na sua fala de boa dia.\" (95 characters)",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689070510,
      "duration": 432,
      "transcription": "A todos. Eu, primeiramente, gostaria de agradecer, de forma muito emocionado, em nome de todos que ficaram no Ceará, porque nós estamos em três aqui, mas nós representamos uma legião de organizadores, de produtores, de diretor de bloco, de de seguranças, de tantos, quantos cinquenta e quatro setores, deputada Fernanda, você citou. Então, eu queria agradecer AEAA sua forma de antever e sempre estar como colaboradora e também atuante e preocupada, sempre com o setor da geração de emprego e renda, o terceiro setor, o setor de serviços, que é o setor que atuamos. Então, os meus agradecimentos especiais, em nome de toda a diretoria para a senhora e a senhora acabou gerando divisor de águas. Eu, o Pedro E0E0 Leonardo e todos os veteranos que estão lá, o Ênio, o Pira, o Júnior, o Alexandre Frota, o cavalinho, que são os mais antigos desde o começo, vão ter que preparar sucessores, porque a senhora botou divisor de águas com trinta anos, fomos homenageados pela casa de municipal dos vereadores, pela casa estadual, que é a Assembleia Legislativa, e fechamos com chave de ouro, com essa sua proposição, juntamente com o presidente Arthur Lira, que eu quero de fazer o de meus agradecimentos especiais como que é e conhece como a nossa região precisa, porque na nossa região, no Nordeste, o turismo, eventos e cultura caminha muito próximo, caminham juntos, é diferente de outras regiões. Então, eu acho que é por isso que o povo é tão festeiro, o povo é tão alegre, o povo é feliz. Em cumprimentando a senhora, eu queria cumprimentar também o deputado que me antecedeu mas teve que sair, uma fala muito importante que é o deputado Ricardo Silva, participou juntamente com o nosso querido, que eu também quero agradecer, especialmente, deputado Felipe Carreira, que a gente chama o pai do Percy. Quero fazer entender, depois eu queria até que o padre Pedro se alongasse pouco nisso, porque eu vou ser mais breve, se o, deputada Fernanda Pessoa, não existisse hoje, o setor já havia sucumbido há muito tempo. Não há possibilidade de uma empresa, por mais estruturada que seja, tenha gordura pra suportar quase três anos com a pandemia. Nós fomos o primeiro a ser afetados e o último a tentar se recuperar e tamo devagarzinho começando, mas vamos chegar lá, porque nós somos guerreiros, somos Fênix, estamos acostumado a renascer das cinzas, né? Agradecer também ao ao cara que, que se não fosse ele, também não seria muito difícil, que é o nosso querido Oreni Caramori Júnior, que se mudou, largou todo o seu negócio praticamente, passou a morar em Brasília, né? O ACI SabeDisso, que também cumprimento o diretor regional e amigo da ABRAP Nacional, ACI Carvalho, aos meus sócios Pedro Coelho Neto, Ênio Carlos, Beira Borges, Alexandre Frota, Aílton Júnior e o diretor geral e meu sócio também em estruturas, o querido Leonardo Teixeira de Albuquerque. Falando nisso, eu encerro a minhas palavras dizendo que, o portal, deputada Fernanda, ele foi conduzido por nós, muitos jovens, nós resolvemos sonhar o sonho. Nós íamos para os carnavais da Bahia, ainda muito novos, e achávamos que podíamos implantar aquilo em Fortaleza. E tomou a proporção que tomou, modernizouse, nós nos tornamos empresários dessa área do turismo e do entretenimento. E hoje não tenho dúvida em dizer o que irei. O portal é fundamental e indispensável para o gráfico que o Governo do Estado do Ceará e a Prefeitura Municipal de Fortaleza fazem no que diz respeito à ocupação hoteleira, no que diz respeito à geração de emprego e renda, nós estamos esperando mais de meio milhão de pessoas, quinhentas mil pessoas, não são dados nossos, do observatório da prefeitura de Fortaleza, através da SETIFAR, da Secretaria de Turismo do Estado do Ceará, também, que injetarão, porque gastase turista em torno de dois mil e oitocentos reais nesse período. Então, a previsão é de dezessete a vinte e quatro, porque são exatamente sete dias que faz a, que você mensura a o período de da, da, do, do turismo, que se faz, bilhão e quatrocentos milhões de reais deverão anunciará e em Fortaleza durante o período, porque muita gente vai antes pras praias, vai as festas e depois vai pro Fortal e viceversa. Vai pro Fortal, depois fica mais dias para depois. E, para finalizar, a dizer que há uma ocupação do ano, porque você não pode concorrer com réveillon. A réveillon é a data mundial. Já existe uma previsão, esses dados são da AB IH Ceará e com o aval da ABH Nacional, que é o Manuel Cardoso Linhares e o presidente Reis Medeiros, Fortaleza, aquiraz com complexo Beach Park, hoteleiro e caocaia, concumbucos, caitesurfes e todas essas, às nossas belas praias, teremos ocupação na grande fortaleza de noventa e oito ponto sete por cento. Com isso encerro as minhas palavras, não tenho como, não tenho palavras para agradecer a sua generosidade, a generosidade dos quinhentos e treze deputados que nos concederam essa sessão solene dos trinta anos do Fortal, e que venham mais trinta anos. Muito obrigado.",
      "summary": "Sócio fundador do Fortal e Presidente da ABRAPE/CE agradeceu apoio da AEAA e homenagem dos poderes legislativo e executivo, elogiou deputada Fernanda Pessoa por suporte ao setor de eventos, mencionou parceria com empresas e gratidão a deputados. Destacou importância do portal Fortal para geração de emprego e renda, alta ocupação hoteleira e deseja mais 30 anos de sucesso.",
      "speaker": {
        "name": "COLOMBO CIALDINI",
        "position": "Sócio fundador do Fortal e Presidente da Associação Brasileira dos Promotores de Eventos - ABRAPE/CE"
      }
    },
    {
      "start_time": 1689070942,
      "duration": 15,
      "transcription": "Convidar para fazer uso da palavra, o senhor Pedro Coelho Neto, sóciofundador do Fortal.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689070957,
      "duration": 193,
      "transcription": "Bom dia a todos. Inicialmente agradecer essa composição da mesa, a deputada Fernanda Pessoa, obrigado pelo requerimento, por essa homenagem aos trinta anos do Fortal. Ao deputado Ricardo Silva, que teve que sair, aqui representando e em conjunto, falando pelo nosso deputado Felipe Carreiras também, que nós temos muita gratidão, ao Aci Carvalho representando a Abrap, dos diretores regionais da Abrap nacional e ao Colombo Cialdini, ao Leonardo, nossos sócios, que durante esses trinta anos construíram essa festa em conjunto com vários outros que fazem parte dessa grande festa. Todos nós sabemos o quão desafiador é para qualquer empresa chegar aos trinta anos de fundação. E se tratando do setor de eventos, esse marco é ainda mais difícil. Essa data era para termos comemorado durante a pandemia, mas que por impossibilidades estamos celebrando esse ano. Graças primeiramente a Deus, que nos permitiu viver alegria novamente. E há grande esforço de todos que fazem o Fortal. Nós diretores, nosso time de colaboradores e parceiros, Os artistas, não é, os diretores de blocos que fazem a festa acontecer, e também às nossas famílias, que nos impulsionam na busca dos nossos ideais. Não podemos também esquecer o apoio incondicional dessa casa, que através do PS, o nosso programa emergencial de retomada do setor de eventos de autoria do deputado Felipe Carreiras, com relatoria da deputada Renata Abreu, está sendo fundamental para a recuperação do setor mais prejudicado pela pandemia. Como bem falou o Colombo, fomos o primeiro a parar e o último a retomar. Hoje o Fortal se orgulha de fazer parte da Abrap, Associação Brasileira dos Promotores de eventos. Isso consolida com dos maiores eventos de entretenimento do país, gerando mais de quarenta mil empregos diretos e indiretos e registrando uma ocupação hoteleira praticamente de cem por cento esse ano. Com sua realização, transformando fortaleza num epicentro do entretenimento do Brasil durante as férias do mês de julho. Nosso agradecimento a todos os deputados, principalmente a deputada Fernanda Pessoa mais uma vez, pelo requerimento dessa sessão solene, assim como os demais parlamentares que representam nosso Estado, e que somaram força para esse momento. Por fim, ressalto que o Fortal é projeto idealizado por grupo de pessoas que acredita no setor de eventos como uma mola propulsora do desenvolvimento a partir do que temos de melhor. A alegria e empolgação do brasileira em fazer dar certo e de celebrar os bons momentos. Obrigado a todos.",
      "summary": "Setor de eventos desafiador, mas Fortal alcançou 30 anos por equipe unida, artistas, famílias e apoio da Abrap e PS para recuperação. Fortal é orgulho da Abrap, gera 40 mil empregos e transforma Fortaleza no epicentro do entretenimento do Brasil. Agradecimento a parlamentares por apoio. Fortal, um sonho de grupo que acredita no setor de eventos como motor de desenvolvimento.",
      "speaker": {
        "name": "PEDRO COELHO NETO",
        "position": "Sócio fundador do Fortal"
      }
    },
    {
      "start_time": 1689071150,
      "duration": 17,
      "transcription": "Convido para fazer uso da palavra o senhor Leonardo Teixeira de Albuquerque diretor geral do Fortal. Bom dia.",
      "summary": "Deputada convida diretor geral do Fortal a falar e sauda-o.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689071167,
      "duration": 141,
      "transcription": "Inicialmente, quero cumprimentar toda a mesa diretora, no nome da Presidente e também requerente desta homenagem, Deputado Fernando Pessoa, em que seu nome eu saúdo a todos os presentes. É uma honra receber, nós do Fortal, recebermos esta honraria aqui nesta casa, Deputada, pois uma brincadeira que começou de adolescentes, chegar aos trinta anos não é fácil e chegar aos trinta anos como a maior micareta Indoor e dos maiores festivais de música do Brasil. Certo? Então isso para nós é muito importante e e com diferencial, não só chegar aos trinta anos, mas todos os anos numa crescente, implementando ano a ano crescimento na economia, tanto de Fortaleza, das cidades ao redor e do nosso Estado do Ceará. Como já falado aqui, chegando a quase uma totalidade de cem por cento de ocupação durante o período do evento. Então isso para nós é motivo de muita satisfação e orgulho. Isto deveuse a muitas coisas, principalmente à dedicação de todos os que fazem o evento, comprometimento, ao apoio irrestrito das empresas privadas e também dos órgãos municipais estaduais e também com apoio totalmente desta casa, quando apoiou o PS em no ano de dois mil e vinte, para o setor de eventos que foi dos setores já falado aqui também, mais prejudicados durante a pandemia. Mas por conta disso, nós estamos aqui vivos e comemorando e com certeza iremos comemorar por muitos e muitos anos. Diante o exposto, quero somente agradecer, em nome de todos que fazem o Fortal, em nome de todos que estão lá em Fortaleza, todos os colaboradores, todos os funcionários, todos os diretores, todos que sempre apoiaram este evento, o nosso muito obrigado a deputada Fernanda Pessoa e todos os deputados que aprovaram esse requerimento. Obrigada.",
      "summary": "Recebemos com honra esta homenagem; gratidão ao apoio do Deputado Fernando Pessoa e de todos os presentes. O Fortal, que começou como brincadeira de adolescente, hoje é um dos maiores festivais de música do Brasil e fator de crescimento econômico para Fortaleza e o Ceará. Isso é resultado do comprometimento dos envolvidos e apoio de empresas privadas e órgãos municipais, estaduais e do Congresso. Agradecemos o reconhecimento e continuaremos promovendo o evento por muitos anos.",
      "speaker": {
        "name": "LEONARDO TEIXEIRA DE ALBUQUERQUE",
        "position": "Diretor-Geral do Fortal"
      }
    },
    {
      "start_time": 1689071308,
      "duration": 42,
      "transcription": "Satisfação de também, é há cinco anos atrás quando deputado estadual de fazer os vinte e cinco anos do Fortal na Assembleia Legislativa. E hoje, mais uma vez essa alegria de estar aqui na Câmara Federal e poder comemorarmos os trinta anos do Fortal então aqui eu queria desejar, Mais trinta anos vida longa ao Fortal, vida viva ao turismo viva a cultura. E muito obrigado ao estado do Ceará. Está encerrada a sessão.",
      "summary": "Deputada se diz feliz por celebrar 30 anos do Fortal, desejando mais trinta anos de vida longa ao órgão, responsável pelo turismo e cultura no Ceará. A sessão está encerrada.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}