{
  "start_time": 1689070516,
  "end_time": 1689077671,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ 141/2023 CSAUDE, da deputada Meire Serafim)\r\n\r\n1) Sara Casagrande  (confirmada)\r\nNeurologista\r\n\r\n2)  Heitor Felipe Lima (confirmado)\r\n Neurologista\r\n\r\n3) Maria Nilde Soares (confirmada)\r\nPresidente do Instituto Distonia Saúde\r\n\r\n4) Patrícia Dumke da Silva Moller (confirmada)\r\nNeurologista pediátrica\r\n\r\n5) Kedna de Souza Pereira (confirmada)\r\nComunicadora e Conselheira Fiscal do Instituto Distonia Saúde",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2296027",
  "speeches": [
    {
      "start_time": 1689070508,
      "duration": 310,
      "transcription": "Bom dia. Sejam bemvindos. Reunião de audiência pública onze do sete dois mil e vinte e três. Abertura da reunião. Declaro aberta a presente reunião. Informo aos senhores parlamentares que esta reunião está sendo transmitida ao vivo pelo canal da câmara dos deputados do Youtube, para ampliar a participação social por meio da interação digital. O registro de presença do parlamentar se dará tanto pela posição da sua digital, nos coletores existentes no plenário quanto pelo uso da palavra da na plataforma de videoconferência. As inscrições para uso da palavra serão feitas por meio do menu, reações do aplicativo Zoom ou pelo aplicativo Infoleg. Essa reunião de audiência pública foi convocada nos termos dos requerimento número quatro barra dois mil e vinte e três de minha autoria deputada Meire Serafim. Afim de discutir a necessidade de ampliação do acesso e a tratamentos e recursos para a distonia do de sistema de de saúde público. Primeiramente gostaria de agradecer a Deus a oportunidade de estarmos aqui. Cumprimentar a todos que estão presentes, aos colegas deputados, deputadas, membros dessa comissão, aos palestrantes, todos os nossos convidados e a todos os nossos telespectadores que estão nos acompanhando pelos canais de mídia desta casa. Estou muito feliz, em estar presidindo essa audiência pública para falarmos da doença, rara, distonia. Eu sou portador de de de doença fibromialgia. Seis como são as dificuldade das pessoas que sofrem com doenças raras. A distonia é uma condição neurológica debilitante que causa contrações musculares e voluntárias, resultando em movimentos repetitivos e posturas anormais. Essa condição afeta pessoas de todas as idades, e pode afetar negativamente sua qualidade de vida, funcionalidade diária. E a distonia é uma doença pouco conhecida, onde todos os acessos a tratamentos e recursos através da saúde pública é limitado. É limitado. Convidados anuncie a presença dos seguintes convidados. Heitor Felipe Lima, participação virtual. Patrícia Dank da Silva neurologista pediátrica convido para fazer parte da mesa. Maria Neilde Oliveira Soares presidente do do instituto de distonia Saúde, fazer parte da mesa. É Sara Casagrande neurologista, também convido fazer parte. É Kedina de Souza Pereira, conselheira fiscal do instituto de Histonia saúde. Tempo da fala. Comunica aos senhores membros dessa comissão que o tempo de destinado a cada convidado para fazer sua disposição será de quinze minutos. Prorrogáveis a juízo desta presidência não podendo ser aparteados. Os deputados escrito para interpelar os com os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo pelo prazo de três minutos. Tendo ou interpelado igual tempo para responder facultadas à réplica, à tréplica pelo mesmo prazo, não tendo permitido ao orador interpelar quaisquer dois presentes. Anuncia aqui também a presença da nossa deputada federal Rosângela Moro. Início o início dos trabalhos, dando início as exposições passa a palavra por até quinze minutos. Auxilhou o Heitor Felipe Lima neurologista. Bom dia.",
      "summary": "Deputada convoca audiência pública sobre ampliação de acesso a tratamentos para distonia no sistema de saúde público. Reunião transmitida online, com participantes tendo três minutos para interpelar convidados, que terão quinze minutos para exposição. Heitor Felipe Lima, neurologista, palestrar primeiro.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689070818,
      "duration": 826,
      "transcription": "Agradeço pelo convite, fico honrado em participar dessa audiência. Eu queria só confirmar então, eu imaginava que a doutora Sara ia falar antes de mim mas, tudo bem doutora Sara eu ia falar primeiro, acho que a gente pode, talvez juntando forças e complementando. Bom, talvez seja interessante esclarecer pouco da maneira mais clara possível então, esclarecer da da melhor maneira, o que que são as distonias. A gente fala em distonia como termo pouco o guardachuva de certa forma, porque inclui uma quantidade diferente, uma quantidade grande de doenças, de transtornos, que vão causar no fim das contas, esse padrão de contração muscular involuntária. O sistema nervoso tem uma complexidade enorme e, os movimentos voluntários são, são coordenados, são desenhados, são, assim, São, definidos pelo sistema nervoso, mas é possível que em algum transtorno, o sistema nervoso perca essa capacidade de, conduzir os os movimentos. E aí, bom, as distonias significam essas situações em que contrações involuntárias de grupos musculares diferentes, acabam fazendo com que a pessoa tenha uma mudança na posição de certa parte do corpo. Então por exemplo, se alguém tem contrações involuntárias em certos músculos do pescoço, a pessoa vai poder ficar às vezes com o pescoço torto, pra o lado, ou virando como se estivesse olhando pra outro lado. Isso não é comandado pela pessoa involuntário, isso pode se manter durante muito tempo, pode se manter durante o dia inteiro. Então, isso causa transtornos grandes porque a pessoa além de ficar com uma limitação da função daquele grupo muscular, ela pode ter também dor, EEA dor é razoavelmente frequente. As distonias afetam pessoas de de fato todas as idades desde o nascimento até enquanto estiver vivo, embora algumas algumas idades tenham alguns tipos de distonia com maior frequência do que outros, e ela pode afetar qualquer parte do corpo, existem situações em que a pessoa fica com vários músculos em cabeça, tronco e membros todos com essas contrações involuntárias anormais e existem situações em que grupos musculares pouco menores são afetados. Às vezes são sei lá no braço ou só no pescoço, eventualmente uma parte do rosto ou uma até existe uma que é que é a musculatura em torno do olho, que fica afetada fazendo o olho fechar sozinho. E quando a gente tem, olhar sobre a história do tratamento da distonia, a gente observa que, muitas muitos medicamentos já foram tentados, em todos os últimos anos, últimas últimas décadas, mas apenas há poucos anos, há poucas décadas na verdade, a gente aprendeu que o tratamento da distonia pode ser feito com aplicação toxina botulínica, então a toxina botulínica que é uma substância isolada da bactéria ela tem essa espécie de efeito de diminuir de maneira gradativa ou parcial o padrão de contração do músculo, a quantidade de contração involuntária. Então a gente consegue com a toxina botulínica diminuir a ativação muscular de maneira suficiente pra inibir as contrações involuntárias, sem atrapalhar a função do músculo então a pessoa continua usando os músculos normalmente pra pra que ele existe pra pra função normal, né? Nós também fomos aprendendo ao longo das últimas décadas que os tratamentos são muito beneficiados quando a gente consegue combinar as intervenções de toxina botulínica com intervenções de reabilitação. E aí entram vários tipos de várias ferramentas, vários profissionais. Porque como as historinhas podem afetar qualquer parte do corpo dependendo da do da porção atingida a gente vai precisar de trabalhos específicos de profissionais específicos então por exemplo às vezes numa distonia de músculos do pescoço gente precisa aplicar toxina botulínica e a pessoa pode ter alguma dificuldade pra engolir por algum tempo como uma espécie de efeito adverso do da aplicação. E aí fonoaudiólogo pode participar do tratamento fazendo uma reabilitação pra diminuir esse desconforto. Em outro exemplo, a pessoa pode ter uma distonia que afete o braço, o antebraço e a mão. E existem algumas situações em que ela aparece em tarefas específicas. Então, existe a câmara do escrivão que a gente fala que é tipo de distonia que aparece especialmente quando a pessoa vai tentar escrever. E a toxina botulínica pode ajudar bastante, porém, uma fisioterapia, por exemplo, pode ajudar bastante, pode tomar forças com efeito da toxina botulínica e fazer com que o desfecho, a melhora do tratamento seja mais interessante ainda. Outro exemplo muito poderoso, muito pertinente, em relação à reabilitação, é o aspecto psicológico, porque o que ocorre é que toda tensão psíquica acaba influenciando na intensidade, na frequência, na duração do da contração muscular. Uma maneira de olhar isso é como se a gente pudesse dizer que quando a gente está pouco tenso, ativado, a tendência que os movimentos distônicos apareçam com maior clareza com maior presença e aí isso significa que, no tratamento, quando a gente consegue fazer suporte psicológico associado, a chance de a gente somar também melhoras é considerável. Então isso começa a mostrar como o tratamento da Tony, ele pode ser eficaz, mas ele tende a ser complexo porque junta ferramentas diferentes profissionais diferentes e isso contribui para essa complexidade global que é criar o acesso ao tratamento existem ainda umas uns aspectos bem importantes pra gente levar em conta quando pensa em em melhorar o 0 acesso ao tratamento para distonias em geral. O fato de ser uma doença rara, torna o diagnóstico especialmente difícil porque muitas vezes os profissionais de saúde que veem os pacientes não foram adequadamente treinados pra reconhecer os fenômenos clínicos da distonia e assim fazer os diagnósticos de maneira adequada e em bom tempo. E isso faz com que na prática muitos pacientes, grande parte dos pacientes, demore, levem anos pra ter diagnóstico adequado. Então a gente que trabalha com isso acaba vendo muitos casos de pessoas que passaram muitos muitos anos sofrendo com os sintomas e com tentativas de tratamentos equivocadas porque os diagnósticos eram equivocadas. Isso é dos gargalos importantes também. Isso significa que pra gente avançar no no tratamento pra gente avançar no acesso, dos itens a própria capacitação dos profissionais. E isso tem sido uma questão que tem que tem entrado até na na pauta de de associação de classe, a Academia Brasileira de Neurologia tem tentado nos últimos muitos anos melhorar a o alcance do treinamento neurológico para os profissionais de várias áreas, mas especialmente os médicos. E então a gente tem esse comum dos gargalos, o próprio treinamento profissionais para que a gente consiga fazer os diagnósticos mais precocemente. Outro gargalo é o próprio acesso dos pacientes que já tem muitas vezes o diagnóstico realizado aos tratamentos no âmbito do SUS. A gente tem pelo menos duas questões importantes no âmbito do SUS, que são, a quantidade de profissionais treinados pra fazer o diagnóstico de tratamento disponíveis porque o SUS tem uma carência de profissionais por exemplo médicos neurologistas mas também de reabilitação de todas as suas áreas e isso é aspecto importante e outro é a questão do custo das da toxina botulínica. A toxina botulínica é uma substância que é medicamento que tem custo relativamente alto e por isso o planejamento tem que levar isso em conta. E também o acesso a própria rede de reabilitação, que exige essa estrutura esse planejamento todo para o SUS. Uma outra questão importante é o fato de como a distonia ela ela engloba uma quantidade muito grande de origens diferentes, porque uma maneira de olhar é mais ou menos assim, áreas do cérebro que tem relação com o controle do movimento estão afetadas, estão funcionando maneira errada vamos dizer assim de maneira patológica né como a gente usa o tempo mas isso pode ser causado por entidades diferentes. Então, por exemplo, uma pessoa pode ter problema genético que leve ao a disfunção dessas áreas do cérebro. Essa é uma possibilidade. Então a gente fala no distonia de origem genética. Uma outra pessoa pode ter mesmo problema de distonia, mas originada no do do uso de medicamento, por exemplo, existem certos medicamentos que podem causar a distonia. Isso é outra situação. Embora nesse segundo exemplo às vezes a própria retirada do medicamento possa ser suficiente pra resolver o problema. Mas a questão é que como existem causas diferentes, o paciente também precisa ter acesso a investigação. Então até antes de falar em tratamento, eu até investi pouco a ordem aqui, a investigação da causa da distonia também é aspecto muito relevante e ela precisa ser feita utilizando ferramentas que incluem alguns exames complementares. Então além dos os recursos humanos, de profissionais capacitados pra fazer o diagnóstico do tratamento. A gente também precisa que o paciente tenha acesso aos exames complementares que fazem parte da investigação. É muito frequente que a gente precise por exemplo de exames de neuroimagem. Então a gente entra por exemplo com imagem por ressonância magnética do crânio, é tipo de exame solicitado com muita frequência pra praticamente todos os pacientes, virtualmente todos os pacientes com com a hipótese de diagnóstico suspeita de distonia. Outros exames complementares relevantes são exames de sangue muitas vezes, por exemplo, a dosagem de serulocosmina que ou de cobre pra pesquisar a doença de Wilson ou doenças outras que possam causar distomia e que tem outros tipos de tratamento. E muitas vezes a gente precisa de testes genéticos também. Quando encontro distonias familiares, com história familiar relevante e a gente muitas vezes vai pensar em em causa genética, a gente precisa fazer os exames genéticos. Então, esses são alguns exemplos de exames comentários que são úteis e que são necessários e que também devem entrar nessa nesse planejamento do do do do acesso né da melhora do acesso ao tratamento Bom, eu acredito que essa possa ser tida como uma espécie de introdução ao tema. Eu espero que tenha sido útil e eu acredito que as colegas vão fazer também vários as complementações aí vão colocar várias informações valiosíssimas para aumentar o entendimento do tema e eu acho que por enquanto é isso. Obrigado.",
      "summary": "Distonia: doenças com contração muscular involuntária, varias causas, tardio diagnóstico, complexo tratamento. Acesso limitado ao tratamento no SUS devido a falta de profissionais e alta custo da toxina botulínica.",
      "speaker": {
        "name": "Heitor Felipe Lima",
        "position": "Neurologista"
      }
    },
    {
      "start_time": 1689071644,
      "duration": 31,
      "transcription": "Agradeço o senhor Heitor Felipe, Lima por sua exposição e passo a palavra por quinze minutos. À senhora Sara Casagrande neurologista. Foi, foi. Bom onde",
      "summary": "Deputada agradece exposição de Heitor Felipe e pede a palavra por quinze minutos; menciona brevemente a senhora Sara Casagrande, neurologista.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689071675,
      "duration": 1509,
      "transcription": "Muito obrigada pela presença de todos aqui, e a audiência também está online. Pra mim é grande prazer estar aqui mais uma vez representando né os médicos, os neurologistas, as neurocirurgiões, fisiatras, a neuropediatras, e tantos profissionais que estão envolvidos nessa causa, né que é a causa dos pacientes com distonia. Eu sou neurologista especialista em transtornos de pela UHC, das Clínicas da USP em São Paulo, faço parte da equipe do grupo de transtornos de movimento há dez anos e estou diretamente envolvido então com pesquisas na área desses pacientes de históricos, eu tenho uma apresentação, eu acho que eu consegui aqui colocar se eu puder, mas dando uma acho que uma reiterada no que o doutor Heitor também falou, pra vocês entenderem pouquinho do cenário dos pacientes condicionia no mundo né, e a gente vai focar pouco aqui no Brasil os gaps que nós temos do ponto de vista de tratamento de de enfim acessos a esse paciente. Então e cinco mil de históricos no Brasil. Se a gente for ver a prevalência dessa doença, antigamente era considerada raríssima né então era assim sete pacientes a cada cem mil habitantes. E os estudos novos mostram que na verdade não é isso, a gente tem já estudos recentes de que esse esse número subiu pra dezesseis a cada cem mil e tem estudos diretos que mostram até cento e trinta e duas pessoas a cada cem mil habitantes, isso gente eu estou falando não aquelas, só crianças com distonia né que eu vou explicar pouco o que que é pra quem não conhece o que que é essa doença né como que ela se manifesta, e e isso é difícil entendam não é somente pra público leigo, nós temos médicos neurologistas especializados que não não em distúrbio de movimento mas médicos neurologistas que não sabem o que é a distonia, eu acho que isso é grande grande gap de conhecimento, a gente tem centros romadores né, de pessoas 0HC é deles infelizmente não temos tantos quanto gostaríamos quanto precisaríamos, mas eu acho que poderíamos pensar em ações de de ampliar o conhecimento de começa por aí sobre essa doença pra profissionais da saúde, tá? Principalmente não só médicos, estou falando de fisioterapeutas, estou falando de de fonos né, de terapeutas ocupacionais, tá ótimo, obrigada viu. Que acabam vendo esse paciente na caminhada e perdem esse diagnóstico, ortopedistas e outras especialidades então é uma forçatarefa acho que importantíssima o primeiro lugar é conhecimento tá então essa ideia não só acesso a tratamento XYZ mas o conhecimento ampliar a informação sobre essa doença, no país, tá, para leigos e para profissionais da saúde, acho que esse é uma grande mensagem. Está tudo bem, então é uma doença muito antiga, ela é descrita há muitos anos, a primeira descrição foi mil oitocentos e oitenta e nove, em mil novecentos e onze foi a primeira descrição mais específica de uma distonia que é distonia que foi considerada distonia é deformas né musculares que realmente gera uma deformidade, e pode passar, foi por Openheim né, e que que é distonia que eu coloquei uma algumas figuras né com não identificação de pacientes obviamente e os que têm identificação se passarem vídeo der certo, já me deram autorização tá, então eu vou passando aqui pra eu ir acompanhando, então o que que a gente tem? A gente tem como o doutor Heitor falou mas só pra exemplificar nessa figura desse rapaz né, então nós temos contraturas musculares, quem é que já teve câimbra, né imagina uma cãibra então é isso é uma espasmo muscular contínuo tá pode ser fásico mas a maioria das vezes é contínuo e ele gera essas posturas anormais como tem desse desse rapaz né torções corporais eles podem acometer membro só, mão, ah isso é pouco, ah irmão só, mas e aí se for uma paciente, trinta e poucos anos, vida ativa, digita, né escreve e perde AAA0 controle da mão, né então não temos aqui nem o pior ou melhor então assim é uma doença que gera incapacidade gera piora de qualidade de vida e gera complicações ortopédicas esse paciente vai com deformidades ósseas se ele não for tratado né porque se ele manter essa postura aqui por muito tempo em pouco tempo ele já vai ter uma encurtamento de músculo ele não vai conseguir mais ganhar função e normalmente acomete pacientes jovens, nós temos pacientes idosos que têm distonia? Sim temos tá e a principal causa é remédio, que é outra falta de informação medicações principalmente psiquiátricas geram distonias mas só pra vocês entenderem que a maioria são jovens e são jovens que nasceram nós temos uma entidade que pode acometer distonia que são as pessoas com paralisia cerebral, tá, mas as distonias primárias idiopáticas que é o que vocês vão ver aqui pacientes que estão aqui sentados que lutam por isso a maioria das vezes é uma dissonia genética o paciente nasce normal você imagina que é mãe e pai aqui normal. Deu dois três quatro cinco seis sete anos com sete anos a criança começa com pezinho torto sete anos é seu bem e dali vai pra perna pro tronco pro pescoço em quatro anos o paciente está assim então isso aqui é tipo de sonia de y t é uma dissonia genética uma das mais comuns do mundo, felizmente tem uma terapia tratamento, que que que pode esses pacientes com e aqui melhora mais com a terapia específica, pode passar. E a prevalência já falei pode passar, e você vê setecentos e trinta e sete a cada cem mil habitantes em pacientes em distonia que começam na vida adulta, que nós temos essa entidade também. Paciente com trinta com trinta e poucos anos quarenta anos cinquenta anos que começa com uma distonia de braço enfim, cervical não generaliza normalmente, mas gera grande comprometimento e aqui a linha de tempo né então da descrições da doença e o que está em laranja são as terapias então instituição da primeira terapia que é o Botox toxina botulínica vou falar que Botox é uma marca tá toxina botulínica é o nome correto, que é importantíssimo as pessoas pouco conhecem gente, a toxina botulínica que faz pra ruga, ela é dos principais tratamentos pra essa doença. Poucos lugares têm acesso, né a essa essa terapia que foi grande marco na vida desses pacientes e ainda é, o tratamento de carrochefe, né então a gente é remédio relativamente caro, certo? Porque ele é importado, e a gente tem poucos injetores nós temos lá no no HC curso, nós termos capacitado começamos ano passado conseguimos capacitar cinquenta e sete médicos, esse ano estamos com as inscrições abertas abertas pro país inteiro pra capacitar médicos do Brasil inteiro, com essa essa terapia porque tem poucos médicos capacitados de fazer essa injeção, tá, pra distonia e depois a gente tem a cirurgia de estimulação cerebral profunda, eu uma uma cirurgia, de implante de eletrodo cerebral, que realmente foi o segundo marco que é exatamente a terapia que melhora aqueles pacientes de históricos oitenta por cento, tá? Pode passar. Isso é artigo muito interessante achei pertinente trazer porque eu acho que quando a gente fala sobre o que o que que falta, o nosso olhar é pro paciente cem por cento né ele é o protagonista, então esse é artigo que é recente do ano passado, que mostra a jornada de paciente com Tonia. Então o que que acontece aqui foi de estônia cervical, então você imagina aí o generalizado, E aí ele mostra ficou pequeno enfim é uma imagem muito densa com muito conteúdo mas ele mostra o seguinte, do começo do do sintoma até ele chegar no no acesso é tratamento adequado. A jornada desse paciente ele passa por, muita falta de informação, então ele fica médico e médico e médico e médico, e ali tem assim até falas entre aspas o que que eles escutam tipo isso é da sua cabeça, isso é psicológico, né? Enfim isso é mental, e aí até eles vão pra neuro aí chega no neuro aí o neuro fala não conheço o que é isso. Aí normalmente, isso acontece aqui olha se eu perguntar pra quem tem distonia e fizer relato todos vão falar, normalmente eles descobrem por sozinhos, eles jogam no Google, e descobrem o que eles têm, e falam assim doutor, eu bem acho que eu tenho uma coisa chamada distonia. E aí a primeira reação se o médico não tiver nessa medalha ele vai falar, não, que que é distonia? E até eles chegaram no no no no no tratamento específico pode passar. Ah tá, nós temos muitos estudos brasileiros tá? Claro, só que é porque a gente tem que publicar inglês, então assim muitos deles até eu tenho eu tenho papers publicados também, mas eles são ingleses tá? Não tem jeito, mas a gente tem bastante estudo aqui no no país, nós temos a UNIFESP envolvida com Insuaiser envolvido, o HC e outros centros também em Fortaleza agora está bem envolvido nisso, então nós temos as universidades estão envolvidas. É uma alteração no meio do cérebro tá numa região chamada da base que controla os movimentos finos, você tem uma questão química acontecendo, estrutural e química e o paciente não tem mais controle voluntário como o doutor Heitor comentou inicialmente tá? Os núcleos da base essa região bem no meio do cérebro, pode passar por favor. Pode passar por favor. Pode passar, por favor, obrigada. Pode passar é bem complexo tá? Não é uma coisa tão simples assim envolve vias inclusive emocionais de dor, então que geram então uma prejuízo brutal desse paciente, pode passar. Pode pode ir. E é distúrbio de rede né a gente diz que são inúmeras redes disfuncionais, pode passar. A classificação nós temos uma classificação relativamente nova, que classificou os pacientes em área do corpo acometido, em causas são muitas causas né aparelhos cerebral uma delas genéticas é outras, é o tempo de evolução se é muito começou cedinho se começou mais a vida adulta pode passar, se é adquirido ou se não. Eu coloquei algumas fotos tá essa daí inclusive é de paper enfim, esse é paciente que te acompanha, Então isso aqui é é caso de uma dissuania cervical, então o paciente com essa postura, tá, e ele vai fica assim então se ele não tiver tratamento ele vai ficando cada vez mais cada vez mais. Aqui no caso é uma distonia de olho, que é o bleforestmo muito comum em idosos, muito comum. Gente, só uma coisa que eu não comentei, é sub diagnosticado tá? Quando eu falei aqueles dados dezesseis olha, eu recebo no meu WhatsApp, gente, fala meu pai está com isso, é tudo a gente vai vendo é muita distonia é igual o tique, outra coisa também super diagnosticado subdiagnosticada. Então essa senhora por exemplo que a gente vê direto, paciente começa com o medicamento idoso, e de repente ele não abre mais o olho, esse paciente tem uma coisa que ele chama de cegueira funcional, ele é cego sem ser cego porque ele não abre o olho, tá? Então eles vivem como cegos, e se você aplicar toxina botulínica a cada três meses paciente tem uma função cem por cento normal, cem por cento normal, é só alguém bloquear o músculo pra abrir tá então, como é que a gente vai ter o diagnóstico correto acesso à informação segundo acessa centro que tenha médicos capacitados pra isso, pra fazer essa ejeção, acesso à toxina, porque muitos lugares não têm, né hospitais que não compram, porque é caro enfim, né? E, ainda tem a reabilitação, pode passar vou tentar passar pouco mais rápido? Pode ir? Então outra distoninha, esse daí pode ir acho que não vai passar o vídeo, passou, é uma distoninha com com outros movimentos juntos, né? Então a pessoa treme, certo? Então graças a Deus a doença de Parkinson que é outra transição de movimento teve muitos evoluções né em termos de acesso tratamento centro de reabilitação, e é o que a gente sonha pros distônicos também, pode pode ir? Pode passar. Uma coisa interessante, volta lá só minutinho se preciso mostrar esse vídeo, Uma coisa interessante que pode isso é artigo que eu publiquei inclusive de uma paciente que tem autorização de imagem, é uma paciente jovem né como vocês podem ver aí, super incapacitada com esses espaços corporais ela vivia em cadeira de roda, em dois anos ela perdeu a função, não conseguia mais andar falar, né enfim. E isso é por medicação tá? Isso é por medicamentos. É outra desinformação que não tem aí, nos serviços. Paciente grave, e ela tem uma coisa interessante que truque sensitivo todos os pacientes com distonia têm uma coisa chamada truque sensitivo, a maioria deles perdão, que é o seguinte quando eles fazem uma postura suprime a distonia some por momento, e aí as pessoas falam assim ah isso é isso é psicológico. Na verdade é a dica de que não é. Eu sempre explico isso, então ela ela conseguia patinar, isso aí foi uma publicação super comentada fora do país porque ela conseguia patinar. E aí o que acontece? Sai como paciente psicólogo psiquiátrico. Mas a verdade não é, é truque sensitivo estudado, comprovado, e ela tem uma distonia aqui em lógica, o paciente tem como ficar patinando o dia inteiro, gente acabou implantando o DBS nela, que é o estimuladora e a paciente está super bem, super bem anos, ganhou a vida, supernova, enfim, fazendo faculdade pode passar. Muita dor esses pacientes têm? Pode ir. Pode passar, muitas questões emocionais né, pode passar não tratadas então não têm acesso à psicologia, psicólogos, não ter acesso a psicoterapeutas treinados, não têm eles não têm acesso à à fisioterapia treinada até porque tem poucos treinados no Brasil. Qualidade de vida vários estudos mostrando aí né perda de qualidade de vida pode ir. As distonias orobucolinguais como eu falei né é muito comum em adultos, pode ir? Principalmente por medicações, pode passar. Alguns remédios que podem gerar distonias? Pode, remédio enjoo inclusive, muitas genética né então, isso é que é uma coisa que eu queria passar pouquinho que é o seguinte, gente todos os todas as doenças eu vou investigações de causas genéticas. E isso é importante por quê? Porque agora a gente consegue ter banco de dados mundial por exemplo, olha DYT que eu comentei, a gente viu que ela responde oitenta por cento do DBS tem algumas que responde vinte, então se eu pego uma de y t confirmada, eu mando pro DBS. Agora como é que eu vou confirmar se não tem acesso a teste genético? Tá? É isso daí pra mim, é grande divisor de águas, assim primeiro ampliar toxina botulínica, acesso à informação toxina botulínica e DBS centros especializados de reabilitação nesses pacientes, né que são jovens que perdem função que tem cognitivo cem por cento normal, cem por cento normal, e isso acesso a testes genéticos porque isso vai mudar a forma hoje ah será que muda? Vai mudar as formas como a gente vai lidar com esses pacientes pode então inúmeros testes genéticos, genes né já identificados, hoje no privado eu peço pra alguns pacientes que podem. Painel de distonias é mil e poucos reais, exomabo completo é uns quatro cinco mil, mas isso faria, não são todos os centros que têm, mas pelo menos painel de dissonias, é básico poderia guiar muito o nosso tratamento, pode ir. Pode passar. Pode passar eu acho que vê se entrou esse, esse é artigo do ano passado queria colocar isso pra vocês tá? Olha o título, é é hora de oferecer teste genético pra pacientes com paralisia cerebral? Por que gente? Muitas crianças eu tenho uma neuropediatra que pode comentar aqui, que tem o diagnóstico de paralisia cerebral, na verdade elas têm essas distonias genéticas. E aí, eu falo Sara deve estar monte monte ACD, com pacientes com ah foi problema no parto, ah mãe, eu peguei ano no consultório, ela nasceu prematuro, criança cheia de dissonia, eu falei gente, meu filho vai ser prematuro, então é extremo. Não é prematuro, dá tem alguma coisa atrás, tem uma coisa por trás. Então isso é estudo que mostrou, chega de trinta por cento dos pacientes com paralisia cerebral, tem na verdade distonia genética. E se a gente está à frente de uma distonia genética, que tem uma terapia que a gente já tem banco de dados internacional que poderia responder tal coisa, de poder oferecer, entendeu? Tratamento diferenciado, então isso é importante pode ir. Vários tratamentos né? Eu já comentei aqui, pode pode ir pra frente, estou finalizando, são fluxograma que eu fiz pro pro, junto com né os os grupo grupo do h c por livro texto do h c pode ir de dissonia. A toxina botulínica, né que poucas pessoas sabem que é pra pra distonia? Pode ir? Dizer eu não vou passar pode, gente a dermato veio bem depois tá? Primeira indicação da toxina, foi pra oftalmo e segundo distonia. A Dermato veio bem depois, casal americano que teve a sacada de usar pra pararuga. E viralizou, não minimizando tá o papel do dermatologista tem guardas dermatologista, mas assim, como que a gente tem menos informação do uso terapêutico dessa dessa medicação, do que do uso estético, é incabível, você entendeu? Inclusive com médicos, falo pra médicos de olha, ah estou sendo mas toxina pra isso, eu falei gente para, não tem condição então isso é uma coisa que a gente precisa, então técnicas avançadas aí são é curso que eu fiz fora do país porque a gente não tinha que, de guiar a toxina com ultrassom pra você ver onde você está colocando a agulha, pra evitar efeito colateral, né então são coisas que a gente está tentando aumentar aí aí o treinamento dos médicos né? Mas primeiro eles têm que conhecer a doença e os terapias pode Pode passar alguns efeitos adversos podem acontecer mas a gente consegue minimizar com técnica, pode Melhora muito né, muita qualidade de vida dos pacientes, dor, a toxina. Alguns desafios que a gente tem, né, então é técnica mesmo, aprender a guiar melhor, ver dose, são inúmeros de toxina. Então assim Botox gente é uma marca, tá? É igual o Gillette enfim, são várias marcas que nós temos no Brasil, dependendo da marca tem efeitos diferentes, então não dá pra falar assim olha, ah vou comprar uma toxina aqui pro hospital. Aí você compra assim qualquer uma que você viu ali na esquina, não dá, tem que ser uma toxina de qualidade. A gente já viu toxinas que vieram pro sistema público, inclusive na HC, que geraram extremo alergia nos pacientes, tá? Que nunca a gente tinha visto, então assim pelo menos uma toxina que tenha estudos que seja segura, pode ir. Outras terapias nós temos neuromodulação não invasiva, que é uma outra terapia fantástica pouquíssimos centros têm, que é uma terapia não cirúrgica, uma neuromodulação não cirúrgica, mas que você consegue, isso é peido que a gente publicou do HC, não sei se vocês conseguem ver aqui o vídeo é é pouco né? Esse primeira foto o paciente com uma distoninha tortinho ali as cabeça, no segundo ele retinho está vendo? Terceiro retinho sem toxinas e que só as neuromodulação não é invasiva nem cirurgia ele fez. São sessões de neuromodulação, é aparelho relativamente caro, mas se você treinar uma equipe fisioterapeutas fazem, aqui foi fisioterapeuta da nossa equipe que tá o paciente tem uma melhor absurda, esse aqui é uma paciente com câmera de escrivão ela não conseguia escrever o nome dela, o Flávia está vendo? E aí com a evolução como ela aí com sessões de de neuromodulação. Então é os são estudos já temos várias evidências robustas mas pouco acesso a isso, e pouco treinamento de profissionais, pode passar por favor, estou no meus finalizando. Então desafios né, é uma doença muito diferente de paciente pro outro, o Parkinson já é diferente mas o Parkinson tem perfilzão assim, os estudiosos de Parkinson me matam quando eu vi porque hoje a gente vê que é muito muito diferente de fato mas assim, a distonia ela é muito heterogênea. Você tem pacientes com o mesmo código genético, só tem no pescoço outro tem no corpo inteiro. Então pra fazer isso tudo, é difícil tá? Por que que tem pouco estudo porque é difícil fazer isso tudo, quando eu entrei no HCE eu falei vou fazer isso tudo com distonia, pessoal não dá muito trabalho, porque até você homogenizar AAA sua amostra, pra ficar uma coisa fidedigna, você tem que estar os pares mais parecidos é difícil você ter par parecido sorrir. E geneticamente a gente não tinha acesso pra fazer teste pra poder pelo menos ah vamos vamos parear em tipo genérico não tem, acesso porque é relativamente caro então é difícil, muitos estudos usam drogas enfim, insuficientes por exemplo aquela distonia da medicação que eu mostrei aquela menina que fez a do patins enfim, que é é horrível quem tem essa dissonia. Tem remédio, que chegou no Brasil ano passado, que melhora noventa por cento desses pacientes, oitenta noventa por cento. Esse remédio está parado, praticamente, porque ele custa em média dezoito mil reais o mês. Então assim, complicado, né? Mas são pacientes que se você entrar e tem tem que ter ver o que que as políticas podem fazer pra ajudar, como é que faz, porque ninguém consegue comprar impossível, não está no alto custo, mas se você der deu o tetrabenazina é o nome do remédio, se você der esse remédio pro paciente, ele melhora noventa por cento, se a menina não ia pra cirurgia, e aí? Também é custo como DB são cento e cinquenta mil? Né? Então a gente tem que pensar isso, ver essas as informações, pode passar, Acho que eu só tinha isso pra, vamos lá, só pro último. A UDBS né, que eu já falei que a cirurgia pode ir, ele está no rol da ANS pra distonia, tá? A gente usa pra pacientes gravíssimos, queríamos usar pra, não só os gravíssimos, queríamos usar até pros pacientes moderados, pode ir, e depende muito né, a resposta de acordo com a idade, quanto mais cedo operar, melhor esse paciente vai ficar, Então acesso precoce é interessante, geneticamente dependendo de genética paciente fica bem, pode ir, os médicos que ser treinados o HC a gente tem treinamento pra DBS também, pode ir. Essa é a paciente pode passar vamos ver se vai passar. Ah virou, ela é paciente que vocês tinham visto certo? Vamos no outro vídeo pós dbs, está virado mas acho que dá pra gente ter uma noção, tá? Então ela pós DBS ganhou a vida aí está super bem, pode ir. E de acordo com a genética a gente tem respostas boas como eu falei, pode passar? Eu ia passar uma paciente específica, pode ir? Complexidade do do aparelho mas a gente já tem novas tecnologias aí que tem avançado, também precisamos de acesso às tecnologias, pode passar, eu vou acelerar pra finalizar é isso. É isso que eu tive pra pra trazer tá? Então acho que eu não sei se conseguir pegar algumas mensagens aí do que a gente, se frustra também como médicos diretamente ligados esses pacientes, lidando aí no dia a dia, na rede pública também né? E eu me coloco à disposição aí, pra qualquer esclarecimento e qualquer outra coisa que vocês precisarem, tá bom? Obrigada.",
      "speaker": {
        "name": "Sara Casagrande",
        "position": "Neurologista"
      }
    },
    {
      "start_time": 1689073184,
      "duration": 39,
      "transcription": "Senhora Sara Casa Grande por sua participação e passo a, e passo a palavra pra senhora Patrícia Dunk.",
      "summary": "Deputada passa a palavra de Sara Casa Grande para Patrícia Dunk.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689073223,
      "duration": 1075,
      "transcription": "Bom dia, bom dia a todos, senhores deputados muito obrigado por esse espaço, muito bom dia também pra quem está presente aqui com a gente tanto presente quanto virtualmente, é uma grande honra a gente ter espaço pra falar sobre distonia. Eu estou muito confortável depois dos meus colegas né, doutora Sara e doutora Heitor já terem trazido toda essa base pra vocês, mas eu, meu nome é Patrícia Muler eu sou neurologista infantil e eu trabalho especialmente com distúrbios de movimento pediátricos, e vocês se eu vou trazer pra vocês o ponto de vista da pediatria né, Quase tudo assim se aplica, né mas assim a gente tem as nossas particularidades, tá? Então esse é é o meu ponto de vista. Imagina não. Eu não tenho nenhum conflito de interesse, a gente pede muito respeito pelas imagens que a gente está trazendo aqui todas foram autorizadas né, mas a gente tem que ter bastante feito pelos pacientes que estão contribuindo com a gente. Então sim, crianças e adolescentes têm istonia, e muita, e aqui, aqui o meu discurso diverge pouquinho, porque na infância ela não é uma doença rara, infelizmente, e eu vou mostrar a vocês, por quê? O neuropediatra vê a distonia principalmente na situação de uma lesão cerebral precoce, que que é precoce? Dentro da briga da mãe, no parto ou nos primeiros anos de vida, que que pode ser isso? Uma infecção congênita tipo zica, uma má formação, uma AVC, uma complicação no parto, complicação da prematuridade, Parada cardíaca tudo isso, ou seja uma lesão que aconteceu num cérebro muito imaturo, que não fica lá se repetindo, tá, EEA gente está vendo as consequências disso, o nome dessa situação é paralisia cerebral, então na infância e na adolescência a paralisia cerebral é de longe a principal causa de Infância e na adolescência, a paralisia cerebral é de longe a principal causa de distonia. Paralisa cerebral não tem nada de raro, Uns anos atrás a estimativa mundial extremamente pra baixo era pra dois mil nascidos vivos, mas assim muito pra baixo tá. Na paralisia cerebral o principal tipo é outro tipo de movimento chama espaticidade só que a gente está descobrindo que a maior parte é mista então tem espaticidade Tony junto, e isso não está sendo tratado, eu vou mostrar pra vocês, então aqui na infância, Tony não é rara, a gente está falando de muitas muitas crianças. É claro que a gente tem outras situações né, aqui na Pediatria a gente tem principalmente situações em que você tem problema numa reação química do corpo por uma variação no DNA que a gente chama agrupadamente de erros inatos do metabolismo, tá, tá, os erros do metabolismo são a causa não adquirida, mais frequente de distúrbio de movimento particularmente de histonia em pediatria, e aí aqui a gente está falando de doenças individualmente raras mas não raras como grupo, tá, então na primeira situação eu tenho a distonia como uma sequela, uma consequência de dano cerebral, na segunda eu tenho ela como parte de de uma doença geralmente pode ser só neurológica mas também sistêmica, e aí eu vou ter que cuidar não só do sintoma a distonia mas também pode ser que haja alguma coisa específica pra doença de base que aí secundariamente melhora a distonia, tá? E aqui na infância ao contrário da adolescência mais frequentemente a distonia comete a maior parte do corpo, são as distonias generalizadas, A gente tem historinha focal também, mas a maior parte das crianças tem acometimento de uma grande parte do corpo, então aqui, A repercussão motora é muito importante, tá? Então, distani é uma doença? Eu acho que como que a gente falou até aqui vocês já concluíram que não, distonia é é uma situação que está presente em uma série de condições, neurológicas mas também sistêmicas, está certo? Ela é sinal, é algo que a gente vê do paciente, é sintoma, é algo que o paciente sente, tá? E está extremamente presente em monte de situações e vocês já perceberam o tanto que a gente é ousado porque falando de istonia querendo cuidar da istonia, A gente está querendo cuidar de monte de gente. E assim, se a distonia é tão importante, se a distonia é tão presente causa tanta limitação, porque que quase ninguém ouviu falar? Porque que quase ninguém trabalha com isso? Porque que é tão difícil chegar no diagnóstico como a doutora Sara falou como doutora Heitor também trouxe. Aí, né, a gente tenta levantar algumas coisas que eu vou complementar também o que já foi dito, a gente tem gigantesco subdiagnóstico, principalmente na infância esses pacientes chegam extremamente tarde pra gente a gente vai ver a importância de começar a cuidar disso cedo, tá? E também uma grande dificuldade é que muitas vezes a distonia aparece junto ou se parece com outras situações, neurológicas e não neurológicas, Eu trouxe aqui principalmente a espasticidade porque na Neurologia infantil é uma briga né, o diagnóstico errôneo da distonia confundindo com a espasticidade, mas muitas vezes elas estão juntas mesmo, mas assim, crises epiléticas, estereotipias, tiques até refluxo porque criança pequena faz uma posição de refluxo que lembra a distonia, e até movimentos voluntários, vocês vão se identificar, de cá doutora, quando eu coloco a comida na boca dele, quando eu encosto a colher na boca dele, na mesma hora ele empurra a língua pra fora, ele não quer comer, ele não quer mastigar, Não é que não quer, isso é involuntário, é estímulo tátil gerando uma distonia na região arubuco lingual. Então isso é uma confusão, que se a gente não conhece a gente não vai suspeitar. Pra dificultar, a gente tem alguns exames que ajudam, que dão apoio, mas não existe exame que a gente vai lá e pede, pronto, é distonia, está aqui, não existe, o diagnóstico Clínico é uma pessoa que conheça o fenômeno olhando, pegando o paciente, estudando em diversas situações e classificando aquilo a gente chama de fenomenologia, então o jangótico realmente é pouquinho pode ser pouquinho complicado. E aí, outra questão que dificulta, na verdade felizmente pelo menos o que eu vejo na prática aqui isso é uma coisa boa, A distonia pode responder parcialmente ao tratamento pra outras condições, tá? De novo eu falando da espaticidade, felizmente melhora né, cidade também é tratada com toxina botulínica ou alguns outros medicamentos, secundariamente pode melhorar a distonia mas tratamento não é igual, alguns fármacos anticrises usados na epilepsia podem ajudar também, então felizmente a distonia pode ficar ali parcialmente tratada, ficar por ali mas assim, esse tratamento nunca é o suficiente pra melhorar a funcionalidade como a gente sabe que poderia pra controlar o sintoma como tratamento fico poderia, e tende a não evitar as complicações que vem depois, tá? E também o Clássico, não tem o que fazer, né? Já foi trazido aqui, eu acho que toda família que tem alguém com distonia já escutou não tem o que fazer, né? Que que é essa parte que a gente tem que trabalhar sobre sobre conhecimento mesmo, né? Ah então doutora Patrícia, se assim O enrolado será que vale a pena a gente estar falando sobre isso aqui? É enrolado mas vocês vão ver que os neurologistas são caras cheios de esperança, imagina, então assim a distonia são essas como foi já muito bem explicado são essas contrações, incontroláveis, disfuncionais, repetitivas, né? Que invadem o movimento da pessoa sem ela querer. Então imagina, Cadê o vídeo? Você pode clicar em cima do vídeo por gentileza. Então imagina, que o seu filho está lá, sentado no chão brincando e ele vai pegar brinquedinho, tá? Só que em vez do braço dele fazer isso ele fez isso aqui, ó. Imagina, que quando ele dá aquela risada gostosa, ou quando ele está chorando, os braços e as pernas dele começam a se mexer sem parar. Imagina que quando ele está doente, além da febre, além da dor de ouvido, além da tosse, também ele não dorme, porque O pescoço, as costas, a face, os membros não param de se contrair. Imagina que isso evolui a ponto, em que as contrações são tão intensas que começam a romper os músculos, e fica difícil até respirar, e o seu filho vai parar na UTI por causa disso, numa situação de extrema gravidade que a gente chama de status de estônicos, que é subdiagnosticada e subtratada. Tá? Assim, quem convive com pacientes com distonia sabe o tanto que ela afeta o dia a dia. Então assim, dor, diminuição da autonomia, Dificuldade de posicionamento, alguns pacientes não conseguem ficar sentados, não conseguem deitar de costas, de barriga pra cima. Limitação pra higiene, axila, genitália, boca, dentes, né? Às vezes os movimentos involuntários não permitem relaxar pra acessar aquela região. Alterações ósseas porque a contração cronicamente diminui o comprimento do tendão então, Você perde a amplitude de movimento da articulação, você tem escoliose com todas as repercussões da escoliose, Isso pode levar a uma perda de movimento permanente. Fora prejuízo no sono porque ela tende a melhorar no sono e qualquer micro despertar ela vem entra sono muito fragmentado, perda de peso não só pela dificuldade de mastigar e engolir que muitos Pacientes têm como eu já falei, mas também porque isso aqui continuamente é gasto calórico enorme, tá? E e os meus pacientes com paralisia cerebral já têm uma curva de crescimento que é diferente de quem não tem lesão cerebral, eles têm uma expectativa de crescimento menor, isso daqui já diminui ainda mais, aumenta ainda mais o gás calórico, então a desnutrição é uma é frequente. Ah, esses pacientes internam muito, fazem muitos exames, faltam muito a escola, não conseguem trabalhar muitas vezes nem o cuidador consegue olhar né isso tem impacto enorme na renda familiar, não vou nem falar de saúde mental, tanto da família quanto do paciente, não só porque como já foi falado aqui os núcleos da base têm conexões intensas com sistema límbico etcetera mas, olha isto, né? Preciso falar mais alguma coisa? Acho que dá pra gente parar, né? Assim, nós definitivamente precisamos agir antes disso tudo aqui. Mas assim, se está dentro dessas doenças neurológicas, se a gente está falando que é controle de sintomas, se não tem cura, qual é o sentido de tratar? Essa é uma pergunta que os alunos de graduação sempre fazem. Bom, Todos nós aqui se já não convivemos vamos conviver com alguma doença crônica, na verdade mais de uma com certeza. Pode ser pressão alta, diabetes, glaucoma, câncer, ou seja, são doenças que a gente vem e não vão embora. Qual que é o raciocínio numa doença crônica? Diminuir sintomas, oferecer conforto, reduzir complicações, Melhorar a qualidade de vida pelo maior tempo possível. Não é porque o paciente tem uma condição que não tem cura que a gente abandona ele, a gente anda ao lado dele, é disso que a gente está falando aqui, tá? Cada paciente vai ter uma trajetória, Não existe nenhuma receita de bolo, não existe assim nada que ah tenhistonia? É isso, tenhistonia é aquilo, não existe. Mas Mas a gente tem os nossos fundamentos, tá? Aqui, coloquei assim, o básico básico básico, que a gente usa mais na pediatria, ou o que a gente gostaria de usar na verdade não usa né? Então assim a gente, está cheio de evidências de alta muita qualidade, na pediatria não muito de muita qualidade mas a gente vai chegar lá, de coisas a serem feitas, tá? Pra amenizar o quadro da distonia. E aqui, qual que é o 0 mandamento? Abordagem precoce multiprofissional com tratamentos farmacológicos e não farmacológicos combinados. Eu vou repetir, abordagem precoce, multiprofissional, com tratamentos farmacológicos e não farmacológicos os combinados. Cada paciente é de jeito, eu vou assim, paciente típico meu assim, nasceu teve alguma complicação, diagnosticamos paralisia cerebral, percebemos que tem uma hipertonia de padrão de histórico, reabilitação muito cedo, principalmente fisioterapia dependendo da demanda, fono, TO enfim, muito cedo, e sempre né? Como já foi frisado aqui, Dependendo da evolução, a gente pode associar medicamento oral, né, medicamento interal, vamos ajustando aquilo ali, pode ser que seja preciso mais algum, quando faz dois anos a gente começa a fazer aplicações periódicas de toxina botulínica, continua ajeitando os medicamentos da melhor forma né? Vamos ajudando aquilo ali? Se tiver uma foto de resposta, se tiver momento ficou muito grave piorou demais, ou ao longo da evolução, a gente vai, gostaria de avaliar uma neurocirurgia como estimulação cerebral profunda, que aliás revolucionou o tratamento da historinha pediátrica no mundo, e a gente gostaria muito de fazer isso aqui também. Aí tardiamente pode ser preciso algumas cirurgias ortopédicas, pra amenizar aquilo que A progressão a gente não conseguiu evitar com a progressão, tá? Então assim, a cada fase da história de vida do paciente, seja por tempo, seja por complicações, ou pela resposta, a gente precisa de recursos diferentes, então a história de cada é diferente, ou se a gente tem situações situações genéticas, tem pacientes que ficam muito bem com remédio, que já está disponível nas unidades básicas de saúde pra Parkinson, algumas doenças raras chamadas distonias dopa responsivas, muito diagnosticados erroneamente como paralisia cerebral, como a doutora Sara já trouxe, paciente precisa de remédio, geralmente, em dose muito baixa, ou as historinhas focais, precisa de toxina botulínica, remédio, ficou muito bem, então cada vai trazer essa necessidade diferente pra gente, mas assim, a gente está falando de monte de tratamento diferente muito diferente né assim de em termos de complexidade, é comprimido o outro é uma neurocirurgia né? De fato a gente tem alguns muito simples, muito baratos, tão baratos que, a a gente está vendo que provavelmente daqui a pouco vão parar de ser produzidos, isso é grande problema eu acho também, e outros que são de fato tem uma uma complexidade maior pra gente conseguir oferecer, mas a gente precisa disso tudo, porque como a gente falou, as doenças são muito diferentes entre si, Sitonia é uma entidade comum entre elas, mas pacientes são muito diversos, vocês estão vendo inclusive a diferença, Ah, que existem diferenças no meu papo com o papo dos neurologistas de adulto, né? Então os pacientes são muito diferentes, né? Essa questão da combinação de tratamentos, em pediatria quase a regra, tá? Então assim, O que que eu gostaria que que ficasse de mais importante assim, a gente não está falando de pouca gente, tá? Mesmo se a gente for pegar só doença rara, não é pouca gente, tá? Mas o meu papo aqui não falou só de doença rara, então, mais uma razão. A gente está falando de muitas crianças, muitos adolescentes, muitos adultos, com distonia não tratada, ou sequer diagnosticada no Brasil. A gente está Tinhando, na pediatria, assim, milhas atrás do adulto ainda, tá? Quem quem passa os dias ao lado de alguém com distonia ou às noites, como muita gente aqui, Está aqui pra testar a urgência da gente melhorar esse acesso, melhorar esse cuidado, melhorar o conhecimento, ter mais espaço de fala, né? E esse os nossos pacientes eles estão continuamente trazendo informação pra gente, e pra ciência, mostrando pra gente que isso tem que ser feito, que isso é coerente, que isso não é nenhuma novidade, que ninguém está inventando a roda, a gente está apenas buscando esse cuidado, porque a gente sabe que hoje já, tem muito muito muito muito a ser feito pelos pacientes scondhistnia no Brasil, tá? Bom, é isso que eu queria trazer, eu estou à disposição, muito obrigada.",
      "speaker": {
        "name": "Patrícia Dumke Moller",
        "position": "Neurologista Pedriátrica"
      }
    },
    {
      "start_time": 1689074298,
      "duration": 16,
      "transcription": "Agradeço a senhora Patrícia Danki da Silva Mole, Neurologista pediatra. E antes de de passarmos a próxima convidada, conceda a palavra a deputada Rosângela Moro. Obrigada.",
      "summary": "Deputada cede palavra a convidada e agradece a neurologista pediatra anteriormente convidada.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689074314,
      "duration": 300,
      "transcription": "Obrigada deputada. Eu quero aqui brevemente eu vou ter que me ausentar com dor no coração porque eu queria muito ouvir o instituto de distonia da saúde, antes eu quero cumprimentar a deputada Merissa Serafim, cumprimentar doutora Sara, doutora Heitor que nos viu online, a presidente do instituto, dona Maria Nilde, doutora Patrícia, doutora Katna. Sejam muito bemvindas a essa casa e dizer que ah vocês estão diante aqui duma pérolas da nossa casa que é a deputada Merissa Serafim, muito comprometida com a questão da saúde, muito atuante aqui no Parlamento pra melhorar políticas públicas pras pessoas com doenças raras ou não raras, agora eu fiquei na dúvida a depender da faixa etária. Quero dizer que que a doutora Sara foi muito feliz quando ela falou assim que às vezes as pessoas, o diagnóstico, elas ficam buscando pelo Google, mas eu retribui isso também doutora, pela atuação das associações. Como é importante porque nas associações, nesse sair de acolhimento de troca de experiências, desse intercâmbio de informações importantes sem sem querer né, não não atribuir todos os créditos que a medicina e a ciência precisam, né, mas eu acho que é uma é uma combinação muito feliz onde as famílias têm assim o seu primeiro apoio, o seu primeiro acolhimento até ser encaminhada pra diagnóstico para especialista e pelo melhor tratamento. Concordo também doutora, que nós não saúde não é só a cura, saúde é a qualidade de vida e se nós temos tratamentos disponíveis para melhorar a qualidade de vida, nós precisamos sim fornecêlos, até porque pessoas com essa, com com essa doença envolve também núcleo familiar, vai além da pessoa doente, tem pai, tem uma mãe, tem alguém que tem a sua vida produtiva e profissional né, que tem que fazer ajuste pra ser ali o cuidador, eu só queria realmente fazer essas saudações, vocês estão em muito boas mãos aqui com a nossa querida deputada e dizer que como estudiosa, pouquinho do tema de danças raras, algumas coisas me preocupam. Primeiro o próprio número de que a gente tem no país, é número muito baixo, se a gente está falando que oitenta por cento das doenças tem uma origem genética, então a gente tem que começar a pensar o porquê que esse número é baixo e como de repente a gente pode contribuir de alguma maneira para que tenhamos mais especialistas. Me preocupa não ter no curso superiores uma cadeira sobre doenças raras, claro que nós temos de seis a oito mil doenças raras, é humanamente, não não vai ser no curso de medicina que vão ser estudadas essas seis a oito mil doenças raras, mas eu acho que há de haver, e aí a gente precisa ouvir todo o os médicos e os estudiosos, há de haver algum algum denominador comum que pudesse ser aproveitado nesses cursos superiores. Nós pedimos via requerimento pro Ministério da Educação pra que estude a possibilidade de colocar uma cadeira obrigatória sobre essas doenças de origem genética. Me preocupa também a atuação da CONITEC, eu acho que as como verdadeira é a defensora das associações, institutos e associações eles têm sim que tem acento na Conitec porque tem muito a contribuir, Conitec todos sabemos que aqui vai dizer os protocolos né, humildemente apresentei projeto de lei para que, com a entrada da MB na CONITEC recentemente já foi avanço, mas a ouvindo pedido das Associações com as quais eu convivo, repúdio seria importante sim, ter presidente, uma uma associação específica de cada protocolo que vai ter sendo tratado né, e sempre claro defender aí a celeridade num diagnóstico e pra isso eu reputo muito importante a capacitação da porta de entrada do SUS, eu acho que forças tarefas como essa, divulgar a doença, divulgar o diagnóstico, ampliar informação, até audiência pública, até sim, dia, não sei se já tem ou não, de sensibilização, da distonia, eu acho que são todos fatores assim que convergem para que a doença seja conhecida e com isso o diagnóstico seja facilitado e com isso efetivamente melhore a vida do paciente. Então eu me despeço aqui infelizmente não vou poder ficar para ouvila, de sucesso aí contem comigo lá no gabinete quatro três quatro. Bom dia. Agradeço",
      "summary": "Deputada saudou participantes, elogiou atuação em saúde, destacou importância de associações de doenças raras, pediu mais especialistas e cadeira em cursos superiores, expressou preocupação com CONITEC, sugeriu representantes em protocolos, e enfatizou forças-tarefas e divulgação. Ofereceu apoio no futuro.",
      "speaker": {
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689074614,
      "duration": 90,
      "transcription": "Passando a deputada Rosângela Moro. Passo a palavra por até quinze minutos a senhora Maria Neutes, presidente do Instituto Distonias Saúde.",
      "summary": "Deputada cedeu seu tempo de fala para a presidente do Instituto Distonias Saúde.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689074704,
      "duration": 926,
      "transcription": "Boa tarde a todos. Com imensa gratidão acima de tudo que eu estou aqui hoje. Essa é a Maria Nilde, eu mesma, que vos falo. Há onze anos atrás, quando ainda trabalhava como vendedora porta a porta, eu trabalhava muito, Amava o que eu fazia e era muito boa no meu trabalho, mas isso não significava que eu não tinha pressão Só pra lidar com vendas é punk. Eu já estava cansada e casada com homem da minha vida que chama Jorge para os íntimos o Jorginho. Estávamos com uma grande meta que era comprar a nossa casa própria. Para uma indígena que fugiu São Luís do Maranhão que foi adotada, eu vim para São Paulo para viver a vida de verdade porque eu queria sair de onde eu estava. Eu estava no meu melhor momento, e também num momento Muito muito muito ansioso por quê? Trabalho. Diante disso eu não percebi os meus sintomas, Eu estava ali, eles estavam ali, pequenos, ainda frequentes, e conforme eles aumentavam Eu automaticamente relacionava com o momento de estresse que eu estava vivendo. Graças aço, sudorese, oscilação de humor, Tique na boca, na face. Colega de profissão belo dia me chamou e perguntou se eu estava bem. E foi aí que eu decidi procurar médico. Obviamente eu sempre fui de enfrentar tudo de forma rápida. Não esperei E procurei psiquiatra. Não resolvendo o sintoma eu procurei neurologista. Foram sete neurologistas. Sete neurologistas clínicos Em quatro anos e meio até finalmente eu encontrei médico que me diagnosticou. Você sabe o que acontece Nesses quatro anos e meio que você passa por n médicos médicos especialistas Caros em não encontrar e não saber o que tem? Você tomar medicamentos errados. Você se sente frustrado e incapacitado e até virtualmente doente Já que seus sintomas não tem causa e nada que você faça resolve. Você perde emprego, pessoas, paciência, tempo e acima de tudo você perde a dignidade Você perde oportunidades. Você ganha sequelas facilmente evitáveis Como diagnóstico e como tratamento precoce. Opa, deixa eu voltar. Você gera gastos desnecessários ao sistema de saúde ao SUS. Mesmo você tendo plano de saúde, Faz tratamentos errados, exames, consultas, internações, procedimentos sem necessidade ou, pior, na hora errada. E mais? O mais difícil de todas. Você se sente fardo, corpo que você não domina mais, com movimentos involuntários cada vez mais intensos Ou seja, como as dores, humor, oscilante sempre, remédios caríssimos, Crises constantes, e muitos optam por dar fim, à própria vida. Ninguém. Desista da vida porque quer. Ninguém. Desiste da vida pois acha que a maioria das pessoas que desistiram que eu conheci Desistiram da vida pois acha que a única alternativa para deixar de ser fardo para a família para o cuidador. Mas isso não é verdade nós não somos fado, nós somos fado não somos vítimas Vítimas de diagnóstico errado, tardio, e é isso que nós estamos tentando fazer aqui. Mudar isso. Foi assim que eu Decidi que ninguém mais ia passar pelo que eu passei e aproveitei isso Para evitar de alguma forma que as pessoas passassem por esse Ter livre pesadelo. Foi quando eu juntei forças e energia as últimas que eu tinha E fundei o instituto de historinha em saúde. Já havia trabalho com o Doutor João Carlos Papa Terra, Mas este projeto dele já está adormecido há mais de vinte anos, então eu o procurei, Me informei, pesquisei, estudei, fui atrás dele muitas e muitas vezes e depois de muita conversa com o doutor João Carlos Paterra Eu dei início ao instituto de Stone Saúde. Eu sabia que eu tinha o privilégio de ter contatos De ter encontrado médicos como a minha médica que está presente aqui, doutora Sara Casagrande que além de ser Minha médica, minha neurologista é também vale ressaltar, membro do conselho do instituto de Da falado isso dado o recado eu precisava facilitar a vida de outras pessoas. O Instituto de Estônia Saúde Nasceu do amor e da dor que eu vivi, da necessidade de ser ponte e facilitar o caminho das pessoas. E nosso site tem cadastro, Cadastro de todos os médicos especialistas na doença em âmbito nacional, Pois nem todos os neurologistas podem falar de distonia e as pessoas não sabem o que é distonia. Nosso trabalho é pelo site, pelas redes sociais e pelos grupos de apoio em WhatsApp, Telegram e de qualquer forma que nós consigamos levar a nossa mensagem. Além de neurologistas nosso site tem dentistas, fonoaudiólogos, fisioterapeutas e outros especialistas em ispanheiro. No nosso site, e o nosso trabalho, nós criamos espaço de amor, E cuidado onde você pode desabafar e vai ser acolhido sem julgamento e direcionado aos profissionais Em suas cidades, em suas regiões. Também disponibilizamos experiências sobre os tratamentos, cirurgias e procedimentos Com boa neuro modulação falado pela doutora Sara, aplicação de toxina botulínica e até mesmo a estimulação cerebral profunda que é conhecida como DBS aqui no Brasil e no mundo tem essa sigla, Eu não vou falar a palavra a frase foi que é inglês. Quem é uma cirurgia realizada para melhor que é uma cirurgia realizada para melhorar nos sintomas da doença tanto de Parkinson quanto de distonia e tremores essenciais dentre outros. No Instagram nós temos lance muito legal que chamase papo de quinta. Todas as quintas feiras quinzenalmente Nós levamos convidados para ser entrevistados em nosso Instagram e falar de algum assunto que é necessário para a nossa comunidade distônicos. Vale ressaltar que o foco é sempre o paciente porque como nós não somos vistos, nós precisamos nos fazer ser vistos nós precisamos nos fazer presente Fazemos encontros anuais com pacientes para que eles se conheçam E possam amenizar as suas dores e trocar experiências. Nestes encontro nós levamos os maiores profissionais E os melhores especialistas não só do Brasil porque eles não só são conhecidos no Brasil mas também internacionalmente. Para falar sobre o quê? Sobre distonias, incluo aí a minha grande amiga e médica doutora Sara Casagrande e doutora Vanessa Milanésio Holanda. Além disso, fazemos campanhas de conscientização, mobilização e até exposição de fotos no metrô Para que todas as pessoas tenham acesso à informação sendo essa uma das melhores alternativas Para diagnóstico precoce a informação deve ser compartilhada Para chegar a quem de fato precisa dela. Na foto vocês estão vendo o maestro meu menino de rodinhas O maestro João Carlos Martins conhecendo a exposição no metrô de São Paulo, vale ressaltar que nós não fizemos uma exposição Em São Paulo nós fizemos seis exposições em seis metrôs na cidade de São Paulo. Fazemos parte do Aliança Rara. O Aliança Rara é uma Aliança brasileira de associações e grupo de apoio a pessoas com doenças raras que tem mais de oitenta e três Representaatividades e tem mais de vinte e três patologias raras. Também participamos do clipe da música Mulheres Haras Que infelizmente não deu pra que nós pudéssemos colocar pra vocês verem, mas a gente vai deixar o link porque é muito significativo esse clipe para os cuidadores, as mulheres e mães de que pacientes atípicos. É somente com mulheres que possam ou que passam por uma condição rara e que são mães ou paciente de doenças raras. No Brasil existem treze milhões de pessoa com alguma algum tipo de doença rara, existe de seis a oito mil doenças raras diferentes. Todo raro tem uma mãe, Tenho uma esposa, tenho uma filha, que muitas vezes se dedica aos cuidados Ou talvez a próprio assim o próprio paciente, e a gente volta naquilo infarto E o que eu quero é que o fato é que nem sempre nós somos lembrados, ouvidos ou achados, mas vale a pena viver, não somos fados para ninguém nem para nós mesmo Porque nós como pacientes de distonia ou de qualquer tipo de doença rara nós sempre nos achamos fardo Para quem está à nossa volta porque não é só nós que ficamos doente, a família fica doente conosco, nós ficamos refém da doença e os familiares e os cuidadores ficam reféns de nós, E o mais importante, procure informarse em fontes fidedignas, procure médicos que tenha conhecimento da sua patologia. E se você não encontrar entre em contato conosco nas redes sociais onde vocês conseguem com facilidade encontrar todos os médicos aqui presentes e os não presentes. Doutora Patrícia, Doutora Sara. E por fim, o meu imenso agradecimento a este espaço Pelo carinho, pelo acolhimento. A deputada Meire Serafim, eu e toda Kumá à comunidade distônica, Todos os familiares afetados assim como todos os médicos envolvidos e atuantes a nossa maior profunda gratidão. Aos médicos presentes que estão tão preciosos a nós, ao Fabiano, A doutora Vanessa Milanezolanda que infelizmente não está aqui mas tenho certeza que está nos assistindo além da minha além de amiga E médica, doutora Sara, vicepresidente do Instituto de Intonia Saúde a doutora Vanessa Guimarães Holanda E ao Instituto Vidas Raras. Eu quero aproveitar pra agradecer o Instituto Vidas Raras, a Regina Garcia Prospero, CEO do Instituto Vidas Raras que está passando por momento muito difícil com o câncer raro também, quero agradecer a a Mira, Presidente do Instituto Vidas Raras quero agradecer imensamente a Roseli Maria, Uma pessoa ímpar, uma profissional extremamente competente, Quero agradecer acima de tudo ao meu esposo Jorginho, o amor da minha vida e a todos os pacientes. O meu mais profundo agradecimento E é isso, gratidão a todos.",
      "summary": "Presidente do Instituto Distonia Saúde, após diagnóstico tardio de distonia, oferece recursos no site, incluindo médicos especialistas e terapeutas, além de grupos de apoio e eventos anuais, visando evitar sofrimento de outros pacientes e promover conscientização.",
      "speaker": {
        "name": "Maria Nilde Soares",
        "position": "Presidente - Instituto Distonia Saúde"
      }
    },
    {
      "start_time": 1689075630,
      "duration": 18,
      "transcription": "Agradeço a senhora Maria fiscal do Instituto Distonia Saúde.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689075648,
      "duration": 1237,
      "transcription": "Bom dia a todos. Eu gostaria de agradecer pela oportunidade de estar aqui falando pouco sobre a distonia, e pouco sobre minha história sobre com a distonia. Eu me chamo Kedna, estou como conselheira fiscal do Instituto Distonia Saúde. E eu tenho distonia. Eu tenho tipo de distonia chamada câimbra do Escrivão. Bom, eu vim para para Brasília com o intuito de buscar qualidade de vida, melhorias. E foi em dois mil e onze que eu mudei de cidade eu sou do interior da Bahia chamada uma cidade chamada Brejolândia. Logo quando eu cheguei aqui, eu me tornei cabeleireira, e posteriormente eu iniciei o Urso de ciências contábeis. Em dois mil e treze, após escrever por duas horas seguidas, minha mão travou era muito estranho eu sentia muita dor e tremor Estranho nunca havia passado por aquilo. Há alguma tempo atrás eu tinha tido uns sinais mas nada parecido. Fui ao hospital, E simplesmente os médicos olharam para o outro e falaram assim, nossa, que estranho. Fui medicada e recebi alta. Mas daí então começou minha jornada procurei outro outro médico posteriormente e fui diagnosticada com lher fiz tratamentos fisioterapias tomei medicações Mas a dor insistia. Não, amanhã, não, amanhã não. E eu comecei a ter dificuldades no meu trabalho para desenvolver minhas atividades Como cabeleireira. E chegou o momento que eu tive que mudar de profissão. Já não suportava mais exercer a profissão então entrei pra para a área contábil. E continuei a luta em busca do diagnóstico. Eu fui diversas vezes às emergências de hospitais públicos. Muitas. A maioria delas eu saía com a tala no braço, com tomava muita injeção pra dor, Mas eu não havia sido diagnosticada. A minha insistência era tanta, que eles mesmos, Começou a falar assim, tem algo errado. Tem algo estranho. Eu preciso que você procure especialista. Tá, mas como? Eu trabalhava, estudava, como que eu ia fazer tudo, Para buscar especialista, sendo que era horas de fila, de espera, de demora. E o tempo foi passando. Foi então que eu decidi, não tinha outra opção, eu procurei e fiz convênio médico e eu mesma Arquei com os recursos mesmo sem poder de ver as minhas limitações. Pra procurar o diagnóstico. E foi então que eu comecei a ir em hospitais particulares. E não foi diferente da do dos hospitais Muitas e muitas vezes em emergências diversas vezes em ortopedistas. Até dia que médico Especialista de coluna porque eu também fui tinha suspeita de algum problema na coluna, eu recebi de diagnóstico de depressão. Afinal era uma, uma mulher que estava lá insistentemente, incansavelmente em busca de diagnóstico. Eu sentia dor. Me incomodava, era constrangedor, meu trabalho, na universidade. Muitas vezes eu parei de escrever, muitas vezes eu fiquei sem escrever. Primeiro era angustiante, Viver aquele aquilo porque já se passavam mais de dois anos e eu não tinha diagnóstico. E os eu queria naquele momento ao menos saber o que eu tinha Para que eu pudesse explicar para as pessoas que eu não fosse mais julgada. Bom, após esse Indicação de médico, procure reumato, procure neurologista. Com neurologista eu não fui diagnosticada então procurei uma reumatologista, Poderia ser algo do tipo. E aí foi quando, na primeira consulta na préanálise ela me disse. Eu sinto muito, mas tudo indica que você tem câimbra do escrivão. Dois mil e dezessete foi confirmado por ela e ela me orientou a procurar neurologista para fazer os devidos tratamentos. Toxina botulínica, tomar as medicações. Mas infelizmente o meu convênio não cobria. Fiquei muito perdida porque eu já havia vindo do da rede Pública estava na na em particular, eu tinha prédiagnóstico de uma reumatologista, Mas eu também não tinha tratamento. Fiquei confesso que eu fiquei sem saber o que fazer até Uma pessoa, uma amiga me orientou a procurar a Rede Sara. Procure a Rede Sara que talvez lá eles consigam te Atender. Mas ao longo desse tempo todo eu passei por muitas dificuldades. Até explicar o que eu tinha, Dizer que eu não tinha tratamento e dizer que que eu não sabia pra onde nem começar. E eu consegui uma consulta somente em dois mil e dezoito. Desde dois mil e treze que havia iniciado a primeira crise. E quando eu cheguei lá, ele me disse assim, todos os indícios são de câimbra do escrivão. E me chamou atenção não só o diagnóstico, mas também a mesma frase. Eu sinto muito. Mas você tem câimbra do Escribão, não tem cura. Mas tem tratamento. Não é cem por cento eficaz, mas pode dar certo com você. Bom, Eu saí de lá muito, era uma mistura de de sentimentos, Ao mesmo tempo, alívio por ter encontrado diagnóstico, encontrado local para começar o tratamento, mas também Era desesperador. Eu vim com em busca de sonhos de planos objetivos E eu percebi que eu seria muito limitada. Como ele mesmo disse, você vai terá problemas profissionais, você terá problemas sociais? Problemas psicológicos você precisa agora de tratamento. Você não vai conseguir seguir sozinha. Ainda me lembro daquela cena. Marcou muito a minha vida. E eu disse a mim mesma por várias vezes que eu precisava ser forte que eu precisava Suportar aquilo. E que dia eu iria contar a minha história de superação. E iniciamos o tratamento demorou pouco a fazer as os exames, Iniciar as medicações, os testes né? Os primeiros medicamentos não deram certo. Meus sintomas só intensificaram. Cada dia eu sentia mais, cada dia mais tremor. Já não conseguia sequer escovar meus dentes, pentear meu cabelo, manusear garfos. Muitas vezes as pessoas tinham que fazer isso por mim. Eu precisava de ajuda. Quando foi a pandemia por passar por muitas dificuldades, idas e vindas, há muitas emergências. Porque semanalmente eu estava na emergência dos dos hospitais. Tomando medicação. Eu cheguei no meu médico e disse a ele eu não suporto mais. Muitas vezes eu chego aqui falando que está tudo bem mas não está tudo bem. Muitas vezes minha família me pergunta se está tudo bem mas não está no fundo eu estava despedaçada. E eu disse isso pra ele chorando desesperadamente porque já não dava mais pra levar aquela vida. Eu precisava trabalhar. E a maioria das vezes eu sentia muita dor. A maioria das vezes eu escondia que minha mão estava tremendo. Eu tinha vergonha. E muitas vezes eu tinha que respirar e pra seguir em frente. Fui dar então que ele, Iniciou tratamento multidisciplinar. O nosso meu tratamento foi intensificado. A cada quinze dias eu recebia ligações, estávamos em meio à pandemia, não tinham não tínhamos como estar, presencialmente sempre em hospitais e ele teve todo esse cuidado. Eu tive acompanhamento com Psicólogo, psicopedagoga, educador físico, mais neurologista para avaliar a necessidade Na aplicação toxina botulínica. Em meio aí se eu cheguei a ir a hospitais e cheguei Lá sem andar. Fiquei sem andar por quatro horas. E só passou após aplicar morfina. Bom, com esse tratamento, Conseguimos controlar. Conseguimos uma evolução no meu quadro. Tivemos uma tivemos respostas positivas, continuamos com tratamento intensivo, Eu também no período já tinha plano de saúde, complementei com tratamento fora. Finalmente. Finalmente nós conseguimos controlar mesmo que eu não estava cem por cento, Mas eu já voltava a trabalhar com mais habilidade, mais rápida, produtiva, minha vida começou a fluir. Eu o que eu quero dizer a vocês eu não cheguei aqui até aqui sozinha, eu precisei de ajuda, eu precisei de especialistas. De pessoas capacitadas. Pra entender que não, não era uma coisa da minha cabeça. Que não era loucura, que não era vitimismo. Que tinha uma doença, que não tem cura, e que precisa de tratamento. Tem mais ou menos quase tem quase dez anos que eu tenho que descobrir que eu tenho Dos meus primeiros sinais. E destes dez anos apenas dois que eu não vou mais a emergências. Para o paciente distonia é uma grande vitória. Pois nós quando vamos a uma emergência é porque Já não suportamos mais. E foi por esse motivo que, Em acompanhar a luta do meu médico, que eu decidi Entrar para o Instituto Distonia Saúde, para que as outras pessoas também tivessem o mesmo tratamento ou até melhor Que o meu. Para que chegasse acesso, chegasse informação. Não é fácil você falar com pessoas que têm que têm distonia pacientes famílias. Saber que eles não estão tendo atendimento de qualidade, atendimento. Adequado para o caso dela. Nós temos hoje vários pacientes espalhadas pelo Brasil, que infelizmente eles não recebem. Aqui nós temos a a eu que conseguimos. Ter acesso à informação, Há tratamento mesmo pouco mais tardio que foi o meu caso. Pouco tardio. Talvez eu estivesse melhor em situação melhor hoje. Mas demorou. E eu gostaria muito que essas pessoas também tivessem acesso. Que era chegasse em tratamento, que ao chegar no hospital, assim como eu cheguei diversas vezes, Eu informei ao médico que eu tinha distonia e ele me perguntou o que é que é distonia. Eu gostaria que eu chegasse e falasse que ele soubesse o que é distonia. É doloroso você ver isso. É é eu me senti. Perdida, por diversas vezes em que fui questionada o que que é a distonia. E eu orientar A profissional de saúde. Como ele deveria me tratar? Como deveria proceder naquele momento? Eu não, Eu decidi levar isso como uma missão pra minha vida. Eu vivenciei a distonia de uma forma, foi uma forma muito árdua, É algo que eu não desejo a ninguém que, que passe por isso. Não é só o paciente que é afetado. São famílias. Muitas famílias, muitos pais eles Param de trabalhar pra se tornar cuidador dos filhos. Muitas famílias se tornam isso. Não é porque, eu moro aqui sozinha que consegui me sobressair Lutando mas claro com a ajuda de muitas pessoas de amigos familiares. Que talvez outras pessoas consigam e isso como a Citou isso pode sim levar à morte. Isso pode sim levar a pessoa, é ter o sentimento de tirar de querer tirar a vida. Eu. Tenho a dizer assim pra vocês que fácil não tem sido. Lutar com a dor, com a solidão, o medo, a insegurança, a tristeza, é frustrante. É abdicar de uma vida que eu havia escrito mentalmente diferente. Mas agora eu me redesignei a viver. Eu voltei a viver. Mesmo com o diagnóstico de distonia eu voltei a viver. Hoje sou mais resiliente, Corajosa, e luto. Luto para que tenhamos, tratamento, acompanhamento, multidisciplinar que é essencial ao paciente de distonia. Disciplinar que é essencial ao paciente de distonia. Que tenha profissionais capacitados. E que todos os que nós tenhamos todos os direitos necessários. Vale também ressaltar a necessidade de humanização. Humanização tanto dos profissionais que nos atendem, eu posso afirmar a vocês que eu tenho grande profissional que me atende na Rede Sara. E acima de tudo, excelente humano. E esse essa humanização ela não deve acontecer somente nos hospitais, nos atendimentos, na rede Pública na rede particular, também no ambiente de trabalho. Por onde eu passei, eu falei. Eu tenho distonia. Eu sou muito grata. Hoje até por estar aqui. Pois estou num ambiente humanizado senão não nem estaria sendo liberada para estar participando. Eu tenho suporte. Hoje eu não tenho medo de falar. Que eu tenho distonia. Mas que graças a Deus estão acredito eu que estou conseguindo controlar mesmo com muitas dificuldades que não foram poucas. Passei por muita dificuldade. Pensar que eu não tinha condições financeiras, e que sistema público de saúde não ia me atender. Que nem sequer saber o que eu tinha. E que foi muito difícil Chegar, a ter diagnóstico, ter tratamento, isso levouse anos. Eu poderia estar melhor. Meus sintomas não poderiam não nem ter evoluído tanto. Hoje, Eventualmente eu sinto dor. Eventualmente eu sinto dor, às vezes no trabalho às vezes pelo pouco De excesso. Mas estamos controlando. E se há controle, por que não ampliar? Por que não levar tratamento conhecimento às outras pessoas? Eu gostaria muito que a Gabriela mora lá no Ceará que tem apenas cinco anos que não anda não fala receber esse tratamento adequado para para E que muitos outros que a gente conversa diariamente receber esse tratamento adequado. Nós do instituto conversamos com diversas pessoas diariamente, nós sabemos a luta de todos. Muitos deles eu converso desde que eu descobri que eu tenho distonia e a maioria deles não conseguiu tratamento. A maioria deles não conseguiram. Então, eu quero aqui ressaltar a necessidade, Nessa ampliação de tratamento. De capacitação dos profissionais de saúde. Eu quero agradecer a todos por nos ouvirem por nos dar voz. Agradecer à deputada Meire Por nos dar essa oportunidade ao Fabiano, a a doutora Sara, a doutora Patrícia, a doutora Heitor e todos aqueles que. Contribuíram pra que acontecesse. Espero que a gente tenha conseguido a atender e dizer que nós estamos Abertos. Para dúvidas. Para entender. Quais são as nossas necessidades? Obrigada.",
      "speaker": {
        "name": "Kedna Souza Pereira",
        "position": "Conselheira Fiscal - Instituto Distonia Saúde"
      }
    },
    {
      "start_time": 1689076885,
      "duration": 26,
      "transcription": "Agradeço senhora Kedina Pereira por sua exposição. Antes de passarmos o ao debate e consideração do e considerando a importância do tema dessa audiência pública, eu gostaria de conceder a palavra por três minutos à senhora Amira, ao ar da vicepresidente do Instituto Vidas Raras.",
      "summary": "Deputada concede palavra a Amira, do Instituto Vidas Raras, antes do debate sobre o tema da audiência pública.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689076911,
      "duration": 196,
      "transcription": "Boa tarde, obrigada deputada. Bem, como a Neutt já falou pouquinho do instituto, eu a gente trabalha com doenças saras há vinte e dois anos, eu trabalho aqui na instituição há quatorze, e a importância de audiências públicas sobre temas e sobre patologias que ainda precisam estar incorporadas do, dentro do sistema único e aí a gente fala desde a incorporação dos tratamentos até a incorporação dos diagnósticos dos exames diagnósticos, é extremamente necessário pra que a gente torne isso uma realidade. A dificuldade de acesso e políticas públicas específicas para essas patologias faz com que a gente tenha cada vez mais o agravamento dessas condições, o que traz ônus diferenciado pro poder público porque aquele paciente que não tem o tratamento adequado, ele vai acabar voltando pro serviço por causa das comorbidades que essa doença de base não tratada traz. O nosso a nossa o nosso empenho é pra que as políticas públicas que trate e do fale sobre doenças raras seja cada vez mais completo e contemple de uma de maneira integral a as necessidades dessas pessoas e dessa comunidade como a neuropediatra do do Sara falou, apesar de ser uma doença extremamente complexa, as doenças raras e não raras que são doenças eletrônicos, elas não devem ser negligenciadas pelo poder público, elas devem ser acompanhadas e tratadas, para que essas pessoas tenham uma qualidade de vida preservada e que elas possam ser incluídas na entidade de uma maneira integral, quando a gente fala de inclusão a gente fala de tratamento integral, do direito do a educação do direito ao trabalho, porque as pessoas que têm uma doença crônica e uma doença crônica degenerativa e incapacitante, elas também têm o direito e a vontade de contribuir de maneira efetiva pra pra sociedade. Eu gostaria de de agradecer novamente o espaço e colocar o Instituto Vida Saras à disposição pra a continuidade dessa discussão pra que políticas públicas sejam desenvolvidas pra atender as necessidades das pessoas com distonia aqui no Brasil. Muito obrigada deputada pela oportunidade, obrigada do Brasil pelo convite pra participação também.",
      "summary": "O Vice-presidente do Instituto Vidas Raras destacou a necessidade de políticas públicas abrangentes para doenças raras, incluindo acesso a diagnósticos e tratamentos, visando uma melhor qualidade de vida e inclusão social dessas pessoas. A falta de atenção a esse assunto pode resultar em agravamento das condições e maiores encargos para o poder público.",
      "speaker": {
        "name": "Amira Awada",
        "position": "Vice-presidente do Instituto Vidas Raras"
      }
    },
    {
      "start_time": 1689077107,
      "duration": 29,
      "transcription": "Agradeço a senhora a Mira por sua exposição. Considerações finais para finalizar passo a palavra aos convidados por minuto para que faz suas considerações finais com a palavra Doutor Heitor Felipe Lima.",
      "summary": "Deputada agradece exposição da senhora Mira e dá turno de considerações finais aos convidados, cedendo a palavra ao Doutor Heitor Felipe Lima.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689077136,
      "duration": 36,
      "transcription": "Eu só tenho a agradecer pela oportunidade, pelo convite, de fato foi muito interessante, ver como funciona uma audiência pública a primeira vez na vida, e foi muito interessante ver como as associações podem ter o poder de articulação pra fazer essas coisas acontecerem. Me me coloco à disposição pra qualquer coisa que for necessária e que for útil. Estou baseado aqui em Brasília, e desejo tudo de bom a todos, muito obrigado.",
      "summary": "Neurologista agradeceu por opportunity e convite, encontrou interessante participar de sua primeira audiência pública, elogiou o poder de articulação das associações, ofereceu-se para ajudar em qualquer coisa necessária, e expressou seus melhores desejos.",
      "speaker": {
        "name": "Heitor Felipe Lima",
        "position": "Neurologista"
      }
    },
    {
      "start_time": 1689077172,
      "duration": 7,
      "transcription": "A Patrícia Dank da Silva.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689077179,
      "duration": 40,
      "transcription": "Acho que aqui a gente conseguiu ver a a força que a gente tem né, a potência que a gente tem juntos, então a gente tem muito trabalho pela frente mas tem muita gente querendo trabalhar, muitas portas abertas, muita coisa cientificamente comprovada pra gente aplicar cada vez mais, trabalhar, e os nossos pacientes são são a nossa força né? É quem quem traz o nosso conhecimento, é quem traz o nosso nosso feedback, a nossa energia né, então foi grande prazer eu espero que a gente converse muito muito muito ainda sobre isso obrigada.",
      "summary": "Neurologista Pediátrica destaca: force e potência em trabalhar juntos, muitas oportunidades e portas abertas, crescimento com aplicação de conhecimentos cientificamente comprovados, pacientes como fonte de conhecimento e energia positiva.",
      "speaker": {
        "name": "Patrícia Dumke Moller",
        "position": "Neurologista Pedriátrica"
      }
    },
    {
      "start_time": 1689077219,
      "duration": 5,
      "transcription": "Maria Neude de Oliveira Soares.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689077224,
      "duration": 151,
      "transcription": "Mais uma vez eu quero agradecer ao apoio da deputada Meire, é uma honra estar aqui e a todos O meu desejo é que, Todos consigam ter o tratamento, o apoio, de, não só da família, mas também da sua equipe médica. Paciente com distonia, ele não tem médico, ele tem sete, oito médicos, praticamente uma equipe multidisciplinar. Então eu agradeço a todos os profissionais que me atendem como paciente E que fazem também parte da minha vida, no sentido de nos apoiar, acreditar num projeto de uma ilustre desconhecida, assim como a minha médica a doutora Sara, doutora Vanessa, doutor Cisne Gomes que é o nosso patrono, e os demais, são tantos que se eu falar, eu vou parar por aqui pra não ser deselegante e esquecer alguém, mas a minha gratidão é eterna. Doutora Meire e Fabiano, gratidão, você não é uma formiguinha, você é uma abelha. E eu espero que você, sendo da equipe da doutora Meire e demais, que nós conseguimos, que nós consigamos ser neberinhas, voar, alçar voos, levando informação para todo o Brasil, porque esse mundo é grande, nesse Brasil é grande e o que a gente precisa é conhecimento, informação, informação salva vidas, a gente precisa divulgar e falar e falar e repetir o que é distonia. Doença boa já disse o meu médico quando me diagnosticou, Doença boa é doença econômica. Então, eu tenho ditonia cervical idiopática. Enfim, gratidão a todos.",
      "summary": "Presidente - Instituto Distonia Saúde expressou gratidão ao apoio da deputada, deseja que todos obtenham tratamento e suporte de equipe médica multidisciplinar. Ela agradeceu profissionais de saúde e equipe da deputada, e incentivou a divulgação da distonia por considerar que informação salva vidas. Ela mencionou que tem ditonia cervical idiopática.",
      "speaker": {
        "name": "Maria Nilde Soares",
        "position": "Presidente - Instituto Distonia Saúde"
      }
    },
    {
      "start_time": 1689077375,
      "duration": 5,
      "transcription": "Doutora Sara Casa Grande.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689077380,
      "duration": 44,
      "transcription": "Agradecer mais uma vez pela oportunidade, agradecer a Maria Nilde, pela parceria, pela confiança, A deputada Meire também, pelo pelo espaço né, de dar voz, Não a gente, mas principalmente aos pacientes, que são realmente protagonistas da história. São muitos anos de luta, mas isso aqui é uma conquista e é o começo. Então né, a gente está aqui tendo esse espaço pra falar sobre essa doença, pro Brasil inteiro, é só o começo. Então agora é arregaçar as mangas, e fazer os projetos aí pra pras coisas acontecerem. Conte comigo. Obrigada.",
      "summary": "Neurologista agradece oportunidade e espaco para discutir doenca, marcando inicio de conquista e compromisso com projetos futuros.",
      "speaker": {
        "name": "Sara Casagrande",
        "position": "Neurologista"
      }
    },
    {
      "start_time": 1689077424,
      "duration": 4,
      "transcription": "Pereira.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1689077428,
      "duration": 162,
      "transcription": "Por ela ter me dado esse espaço, pra fazer parte do meu instituto, Pensa tanto no próximo, que é uma grande causa, que temos muito a crescer juntos né? Agradecer a todos aqueles que me deram apoio, muito obrigada Deputada Meire, desde o primeiro encontro que eu tive com ela, eu senti que poderia contar com ela. Tive uma oportunidade de conhecêla e foi marco para nós. Agradecer o Fabiano pela paciência e generosidade. E é muito bom conhecer pessoas assim, Pessoas que não têm distonia e se comove com ela, que quer ajudar, Assim como nossos médicos especialista ou que estudam incansavelmente para buscar conhecimento E levar o melhor tratamento. Pra nós. Agradecer a rede Sara Kubitschek, Que é quem me apoia hoje na minha área de saúde, quem me acompanha, e que juntos conseguimos Chegar onde eu cheguei, minha família que me deu me deu e sempre me dá apoio A meus amigos, a Keyina, que hoje também é nossa voluntária no instituto de Estania Saúde. Quem me apoia, quem conversa e está ali sempre presente buscando Me ajudar de uma maneira ou de outra. E também não posso deixar de agradecer as pessoas que passaram na minha vida durante período de trabalho, né? Tive muitas dificuldades e eles entenderam. Que eu era uma paciente de distonia, Entenderam as minhas limitações, o meu tempo, e me apoiaram durante todo esse percurso. E por onde eu passo hoje, eu estou recebendo apoio. Obrigada a todos. Posso de encerrar.",
      "summary": "Conselheira Fiscal - Instituto Distonia Saúde expressa gratidão a apoiadores, incluindo Deputada Meire, Fabiano, rede Sara Kubitschek, família, amigos, voluntária Keyina, e ex-colegas de trabalho por seu apoio durante suas dificuldades com distonia. Ela vê potencial de crescimento no instituto e quer ajudar os outros.",
      "speaker": {
        "name": "Kedna Souza Pereira",
        "position": "Conselheira Fiscal - Instituto Distonia Saúde"
      }
    },
    {
      "start_time": 1689077590,
      "duration": 80,
      "transcription": "Deixar consignado que esta audiência pública servirá para fundamentar nosso projeto de lei do mês de conscientização da distonia. Queria dizer que pra todos vocês aqui, né, que eu estou à disposição, juntamente com a minha equipe, essa essa bandeira é nossa, vocês não estão sozinhos, né, quero dizer que a todos os paciente de visttomia né, vistonia que vocês não estão sozinho sozinhas e como eu falei eu sei o que que vocês sente né que eu também tenho fibromialgia, dores constante de dores crônicas, né, e não é fácil, mas nós juntas todas juntas né uma ajudando a outras vamos conseguir se Deus quiser. Minha. Encerramento agradeço aos senhores convidados pela ilustres e presença, nada mais havendo a tratar declaro encerrada presente audiência pública. Meu muito obrigada. Obrigada.",
      "summary": "Deputada propõe mês de conscientização sobre distonia; ela e sua equipe apoiam pacientes com doenças como distonia e fibromialgia, e encourajam ajuda mútua; encerra reunião agradecendo presentes.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}