{
  "id": 67581,
  "start_time": 1682345688,
  "end_time": 1682356461,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "(Requerimento nº 9, de 2023, da deputada Professora Luciene Cavalcante, subscrito pelos deputados Prof. Paulo Fernando e Carol Dartora)\r\n\r\nPALESTRANTES:\r\n\r\nCLÁUDIA FERNANDA ITEN \r\nCoordenadora geral de Normatização e Acompanhamento Legal do Departamento de Regimes da Previdência do Ministério da Previdência Social\r\n(Presença confirmada)\r\n\r\nWALNEIDE ROMANO\r\nPresidente da Associação de Professores Aposentados do Magistério Público do Estado de São Paulo (Apampesp)\r\n(Presença confirmada)\r\n\r\nJOSÉ GOZZE\r\nPresidente da Pública - Central do Servidor\r\n(Presença confirmada)\r\n\r\nPAULO DIMAS\r\nIntegrante do Movimento Twitaço - SP\r\n(Presença confirmada)\r\n\r\nMALU LEITE PERSIANI\r\nIntegrante do Movimento Twitaço - SP\r\n(Presença confirmada)\r\n\r\nCARLOS GIANNAZI\r\nDeputado estadual de São Paulo\r\n(Presença confirmada)\r\n\r\nCELSO GIANNAZI\r\nVereador do município de São Paulo\r\n(Presença confirmada)\r\n\r\nCHICO POLI\r\nPresidente do Sindicato de Especialistas de Educação do Magistério Oficial do Estado de São Paulo (Udemo)\r\n(Presença confirmada)\r\n\r\nNORMA LÚCIA ANDRADE DOS SANTOS \r\nPresidente do Sindicato dos Especialistas de Educação do Ensino Público Municipal de São Paulo (Sinesp)\r\n(Presença confirmada)\r\n\r\nMARGARIDA PRADO GENOFRE\r\nVice-presidente do Sindicato dos Professores e Funcionários Municipais de São Paulo (Aprofem)\r\n(Presença confirmada)\r\n\r\nMARCO ANTÔNIO PEREIRA\r\nAssessor técnico do Sindicato dos Trabalhadores na Administração Pública e Autarquias no Município de São Paulo (Sindsep-SP)\r\n(Presença confirmada)\r\n\r\nJOÃO DOMINGOS GOMES DOS SANTOS \r\nPresidente da Confederação dos Servidores Públicos do Brasil (CSPB)\r\n(Presença confirmada)\r\n\r\nPEDRO ARMENGOL \r\nDiretor-executivo da Central Única dos Trabalhadores (CUT)\r\n(Presença confirmada)\r\n\r\nWALKIRIA OLEGÁRIO MAZETO\r\nPresidente do Sindicato dos Trabalhadores em Educação Pública do Paraná (APP-Sindicato)\r\n(Presença confirmada)\r\n\r\nSERGIO ANTÔNIO KUMPFER\r\nSecretário de Aposentados e Assuntos Previdenciários da Confederação Nacional dos Trabalhadores em Educação (CNTE)\r\n(Presença confirmada)\r\n\r\nCAMILLA LOUISE GALDINO CÂNDIDO\r\nAssessora jurídica da Confederação dos Trabalhadores no Serviço Público Federal (Condsef)\r\n(Presença confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2258700",
  "speeches": [
    {
      "id": 15319,
      "start_time": 1682345680,
      "duration": 458,
      "transcription": "Boa tarde. Terceira reunião extraordinária de audiência pública da comissão de administração e serviço público. Vinte e quatro de abril de dois mil e vinte e três. Declaro aberta a presente audiência pública, para debater a emenda constitucional número cento e três de dois mil e dezenove que autorizou o confisco de aposentados e ah calma aí que autorizou o confisco de aposentadorias do servidores públicos e pensionistas, que recebem abaixo do teto do regime geral do INSS. Essa audiência pública está sendo realizada em virtude da aprovação do requerimento número nove de dois mil e vinte e três de minha autoria, subscrito pelos deputados professor Paulo Fernando e Carol Dartora. Os procedimentos a serem adotados serão o seguinte, será concedida a palavra aos expositores por por até sete minutos. Os deputados interessados em fazer perguntas estritamente sobre o tema deverão inscreverse previamente por meio do aplicativo Infoleg parlamentar, ou pela plataforma virtual. A palavra lhe será concedida, respeitada a ordem de inscrição, pelo prazo de três minutos. Oportunamente será concedida a palavra aos expositores para respostas. O tempo de comunicação de liderança poderá ser solicitado e adicionado ao tempo de interpelação, desde que respeitada a ordem de inscrição, não podendo ser usado para se obter preferência em relação aos demais inscritos. Informo que esta reunião está sendo transmitida ao vivo pela internet e pode ser acessada pela página da comissão no portal da câmara ou pelo YouTube. O canal oficial da casa. Após a audiências as apresentações e multimídia serão disponibilizadas para consulta na página da comissão. Antes de darmos início às apresentações convido para compor a mesa, os expositores aqui presentes. O deputado estadual de São Paulo professor Carlos Gianase. O vereador do município de São Paulo Celso Gianase. A presidente da associação de professores aposentados do magistério público do estado de São Paulo, a PANPESP Valneide Romano. E os integrantes do movimento São Paulo. Paulo Dimas. E Malu Leite Persiane. A presente audiência pública ela é uma retomada de uma luta que a gente tem travado contra os ataques sistemáticos à previdência como direito social de todo o trabalhador e de toda a trabalhadora. Agora essa luta chega aqui na Câmara Federal. A gente chegou que esse ano com esse compromisso, que é o compromisso de revogar as covardias e as maldades que foram realizada contra os servidores públicos aposentados e pensionistas. No ano de dois mil e dezenove foi aprovada uma PEC aqui por essa casa a PEC cento e três que autorizou entre tantas maldades essa PEC ela autoriza que servidores públicos que recebem baixo do teto do INSS possam a ser confiscados, retirados os seus salários até catorze por cento dos seus vencimentos. A gente lutou muito pra que essa PEC não fosse aprovada. E seguimos na luta agora pela revogação dessa maldade. A gente que está nesse processo de reconstruir o nosso país, a gente não pode naturalizar ataque dessa magnitude que fere a dignidade da pessoa humana, tanto é que a Corte Interamericana de Direitos Humanos já tem posicionamento sobre esse assunto e condena essa prática. Então por isso que nós estamos inclusive com luta também no no no STF nós temos ações lá no STF que estão em julgamento e a gente faz movimento por várias vias tem a gente tem movimento organizado na internet também né? Nossos queridos estão aqui e vão explicar como isso acontece e a gente também tem essa missão de fazer essa luta aqui dentro do parlamento. Então essa audiência pública ela é muito importante porque ela registra esse início de retomada dessa pauta e a gente tem muita confiança e muita esperança que a gente possa revogar e que a gente vai revogar essa maldade contra os nossos aposentados e pensionistas. Então quero chamar pra fazer uso da palavra, dando início as exposições, concedo a palavra a senhora Cláudia Fernanda item. Coordenadora geral de normatização e acompanhamento legal do departamento de regimes da previdência do Ministério da Previdência Social. Ela está online. Olá boa tarde.",
      "summary": "Deputada abriu reunião sobre revogação da emenda 103/19 permitindo redução de aposentadorias, iniciando audiência contra ataques à previdência com palestra de Cláudia Fernanda.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15320,
      "start_time": 1682346138,
      "duration": 671,
      "transcription": "Aqui olha. Estou online, isso. Boa tarde né? Aos excelentíssimos aí senhoras, senhores deputados, aos demais presentes também e aos que estão participando de forma remota, assim como eu e a todos que nos acompanham nessa tarde, nessa nessa audiência pública né, com o tema que está tratando de dispositivo que foi previsto pela emenda constitucional cento e três de novembro de dois mil e dezanove. Então em nome do departamento dos regimes de previdência no serviço público, eu agradeço deputada o convite né pra participar dessa audiência pública aí na comissão de administração e serviço público pra pra essa discussão nessa tarde. Especificamente então, em relação à aplicação das alíquotas de contribuição previdenciária, pra custeio dos regimes próprios de previdência, que são cobradas dos servidores ativos dos aposentados e dos pensionistas, é importante, destacar que essa previsão do caráter contributivo e solidário ele ele foi previsto lá com a emenda número vinte, lá em em noventa e oito. E depois a emenda constitucional quarenta e de dois mil e três, trouxe expressamente esse caráter contributivo como sendo contribuição do ente federativo, dos servidores ativos e dos aposentados e pensionistas. Então está lá no CAPES né, do artigo quarenta lá com a redação que foi trazida à época pela emenda constitucional quarenta e de dois mil e três. E aí veio a emenda cento e três, e e ratificou essa previsão né, alterando ali somente a questão do do regime instituído em e aí ele mantém essa redação prevendo o regime próprio dos servidores titulares e cargo terá caráter contributivo e solidário mediante a contribuição do respectivo ente federativo, dos seus servidores ativos aposentados e pensionistas observados os critérios que preservem o caráter os critérios que preservem o equilíbrio financeiro e atuarial. E aí além disso, a emenda constitucional cento e treze ela veio estabelecer novo dispositivo legal, que é esse que que que que é o objeto específico né dessa dessa audiência pública que é o artigo cento e quarenta e nove, que ele veio trazer essa previsão de que a união, os estados, o Distrito Federal e os municípios, instituirão por meio de lei contribuições para custeio do regime próprio de previdência social cobrado dos servidores ativos aposentados e pensionistas, que poderão ter alíquotas progressivas de acordo com o valor da base de contribuição, ou dos proventos de aposentadoria e pensão. E aí vem o seu parágrafo primeiro, a estabelece que quando houver déficit atuarial, a contribuição ordinária dos aposentados e dos pensionistas poderá incidir sobre o valor dos proventos de aposentadoria e de pensão que supere o salário mínimo. Então é essa previsão do poderá é uma faculdade, né criouse essa condição, esta faculdade de que poderáem poderá incidir sobre o valor dos proventes que superem o salário mínimo, e trouxe também essa condição de que quando houver déficit atuarial, ou seja, se houver regime próprio de previdência de ente federativo, e que esse regime próprio não seja deficitário então ele não poderá instituir essa alíquota de contribuição acima do salário mínimo por exemplo. E a emenda constitucional ainda ela trouxe essa uma cláusula, cláusula de vigência da própria emenda né, que conferiu a esse artigo cento e quarenta e nove, da constituição federal, com essa redação trazida pela emenda cento e três, a não autoaplicação desse artigo, ou seja, como a emenda constitucional ela deu autonomia pros entes federativos que têm seus regimes próprios de previdência, fazerem a sua própria reforma, ou seja, a revisão do seu plano de benefício, plano de benefício dos seus servidores, ela também não trouxe esse artigo cento e quarenta e nove como autoaplicável para os seus servidores, então é necessário se o ente federativo, se o município ou o estado, assim entenderem né, é necessário que ele faça a sua reforma local e traga essa redação do artigo cento e quarenta e nove da constituição federal para a sua lei local, porque ele não é autoaplicável, né, então enquanto não houver referendo deste artigo na lei local do ente federativo que tem o seu regime próprio, a contribuição dos aposentados e pensionistas continua sendo somente sobre a parcela que ultrapassam o teto dos benefícios do regime geral de previdência. Então aqui é importante ter essa compreensão dessa autonomia né que a emenda constitucional deu aos entes, e que para que haja essa incidência de contribuição previdenciária, abaixo do teto do regime geral e ali podendo ser acima de salário mínimo, de dois e três e quatro né, é necessário que o ente federativo tenha regime próprio deficitário, e também que ele faça essa previsão na sua lei local. Isso significa então que sem esse referendo né do dos entes federativo, ou seja, a cargo dos prefeitos e dos governadores continua ocorrendo a incidência de contribuição previdenciária sobre o valor que ultrapassar o teto do regime geral. Nós criamos aqui até pra pra que ocorra esse acompanhamento e até pra pra que ocorra a, pra que tenha elementos pra pra ampliar são, nós criamos aqui na secretaria de regime próprio complementar painel de acompanhamento duzentos federativos que fizeram a sua reforma da previdência, né então no site aqui de previdência do serviço público tem esse painel de acompanhamento, e até o momento nós temos em média trinta por cento dos entes federativos que têm regime próprio de previdência e que fizeram a sua reforma local. Grande parte desses entes federativos, ele baixou, ele ele referendou esse artigo cento e quarenta e nove, né, e e começou AAA cobrar a contribuição do aposentado e pensionista abaixo do teto do regime geral, mas não necessariamente cima de salário mínimo, né, nós temos vários entes federativos que começaram a incidir a contribuição acima de dois ou acima de três salários mínimos, né então, eu eu oriento vocês a acompanharem também esse painel que é que é importante esse acompanhamento né? Ele é atualizado todos os meses pra acompanhar quais entes federativos fizeram ou não fizeram a sua reforma, e além disso tem também no no site ali no previdência do serviço público, o índice de indicador previdenciário, que é relatório que é divulgado anualmente, né e ele consta informações diversos dos regimes próprios que hoje nós somos nós temos dois mil cento e quarenta e quatro regimes próprios ativos, aproximadamente quarenta por cento dos entes federativos né, estados e municípios existentes no Brasil, eles têm regime próprio dos seus servidores, então são dois mil cento e quarenta e quatro ativos hoje regimes próprios, desses dois mil cento e quarenta e quatro, seiscentos e sessenta e sete fizeram a sua reforma da previdência ampla em razão deles ter se encontrado deficitários, né? E voltando a essa a o índice de indicador previdenciário esse índice que é é divulgado todos os anos, ele ele considera vários vários aspectos os vários critérios em termos de gestão. Então gestão e transparência do regime próprio, regularidade, indicador do envio das informações, como é os níveis de gestão desse regime, a situação do regime próprio, índice de acumulação de recursos, e aí ele demonstra, ele comprova que, a grande maioria dos regimes próprios existentes no Brasil, ou seja, grande maioria desses dois mil cento e quarenta e Cento e quarenta e quatro regimes próprios eles são deficitários. Né e aí, aí por isso que alguns deles né nessa média de trinta por cento estão buscando fazer a sua reforma da previdência local porque a emenda constitucional cento e três, diferentemente de todas as outras né, ela foi ela trouxe essas regras apenas servidores federais né servidores da união e do regime geral. E aí deu então essa autonomia pros entes federativos fazerem a sua reforma no que se refere ao plano de benefícios, e aí volta ratificando inclusive esse artigo cento e quarenta e nove, né que ficou de incumbência então dos estados e municípios baixarem ou não AAA cobrança dos aposentados e desde que o seu regime próprio seja deficitário então trouxe essa condição também. Eu permaneço à disposição né vou ficar ouvindo o debate mas eu trouxe esse esse essa introdução né essa parte legal e também citando esse painel pra que acompanhamos né como está a evolução dessas reformas pelos entes federativos. Obrigada Deputado. Obrigada senhora",
      "summary": "Coordenação geral de Normatização e Acompanhamento Legal clarificou alíquotas de contribuição previdenciária e introdução de novo dispositivo para contribuições de entes federativos, destaque para cláusula de vigência da Emenda Constitucional 103/2019 e Painel de Acompanhamento de Entes Federativos com reforma na previdência.",
      "speaker": {
        "name": "Cláudia Fernanda Iten",
        "position": "Coordenadora geral de Normatização e Acompanhamento Legal do Departamento de Regimes da Previdência do Ministério da Previdência Social."
      }
    },
    {
      "id": 15321,
      "start_time": 1682346809,
      "duration": 40,
      "transcription": "Quero registrar aqui a presença da assessoria da deputada Erica Hilton, quero passar agora a palavra para o professor Carlos Giannazi que é deputado estadual, membro da comissão de educação da da da Assembleia Legislativa do estado de São Paulo, professor diretor de escola, mestre e doutor em história econômica, certo? São? Doutor em história, mestre em educação e doutora em história, certo? Boa tarde a todos",
      "summary": "Deputada cede palavra a deputado Carlos Giannazi, especialista em história e educação, para falar sobre educação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15322,
      "start_time": 1682346849,
      "duration": 567,
      "transcription": "Quero cumprimentar todos os presentes aqui nesse plenário, nessa audiência pública, primeiramente a deputada Luciane Cavalcanti, nossa deputada de São Paulo, deputada federal, primeira deputada eleita da capital representando de fato o funcionalismo público e sobretudo a rede municipal de ensino, acho que a nossa rede municipal nunca teve, uma deputada federal e ocupando inclusive uma cadeira aqui na comissão de educação da Câmara né, trazendo as demandas não só da capital mas também de todo o Magistério Nacional. Então parabéns deputada Luciana Cavalcante pela iniciativa de organizar não só a audiência pública de hoje, mas sobretudo, de ter apresentado uma PEC, uma proposta de emenda à constituição para cortar o mal pela raiz, para revogar o artigo cento e nove da emenda cento e três, a emenda constitucional número cento e três que na verdade abriu as portas do inferno, para que os municípios e estados estejam possam estejam confiscando as aposentadorias de milhares e milhares de aposentados e pensionistas em todo o território nacional. Essa PEC é a solução desse problema, é por isso que nós estamos aqui, eu quero falar quero cumprimentar ainda a professora Valnede representando a PANPESP, o 0 Paulo Dimas representando aqui movimento histórico de São Paulo que é o movimento do tweitaço, a professora, a Malu não é professora, não, mas também é do movimento, ela é da segurança pública, os dois são da segurança pública, né, o Paulo e a Malu, representando esse movimento também que deu uma grande contribuição pra que nós em São Paulo eu vou falar rapidamente São Paulo, pudéssemos ter êxito na derrubada do Confisco, cumprimentar aqui o vereador da capital de São Paulo, Celso Genasi, também que lidera hoje o movimento na Câmara Municipal pela derrubada do Confisco municipal, porque São Paulo também copiou o estado São Paulo, e está confiscando cem mil, mais de cem mil servidores e servidoras na capital né, e nós aqui que somos de São Paulo, essa mesa que é toda de São Paulo quero falar do do nosso lugar de fala que é o estado de São Paulo, é o estado que tem o maior número de servidores da América Latina, e que tem o maior número também de aposentados e pensionistas da América Latina. E nós, na do do ponto de vista estadual, nós estávamos sofrendo porque estávamos com seiscentos mil aposentados e pensionistas sendo confiscados por essa reforma previdenciária que foi aprovada em dois mil e dezenove na Assembleia Legislativa e depois logo após a aprovação aqui, teve AAA estadual e em seguida no auge da pandemia, o exgovernador Doria editou decreto confiscando as aposentadorias desses Tantos. Mil é número muito grande de aposentados e pensionistas. Houve uma grande mobilização em São Paulo mesmo com a pandemia, as aposentadas e aposentados foram às ruas, houve muita mobilização pelas redes sociais, as entidades representativas dos Servidores fez uma ampla mobilização, quero destacar aqui o papel da Frente Paulista que congrega mais de oitenta Entidades, aqui na pessoa do Gosi que vai entrar daqui a pouco pra falar sobre isso, né as entidades foram também fundamentais, quero registrar ainda aqui a participação, a PANPESP teve uma participação muito especial no de de organizar a luta junto com as outras entidades, mas fez trabalho muito focado para que nós pudéssemos ter mais de quatrocentas moções de apoio ao PDL vinte e dois, que foi PDL importante que tramitou na Assembleia Legislativa pra derrubar o Confisco. São foram quatrocentas, mais de quatrocentas moções do de Câmaras Municipais que debateram e aprovaram moções para derrubada do Confisco estadual. Destaco ainda o papel, esse foi fundamental do twittaço, Guto Itaço foi fundamental porque ele pautou os debates do de governadores, pautou os deputados estaduais, pressionou a Assembleia Legislativa, pressionou os partidos políticos e enfim, depois de uma ampla mobilização e aqui tem os relatos dos nossos colegas, que serão dados em relação a essa luta, nós derrubamos enfim o Confisco, mas foram dois anos minha gente, dois anos de Confisco, pessoas morreram, teve suicídio porque esse dinheiro, esse confisco, esse dinheiro que foi roubado e assaltado dos aposentados e pensionistas ele fez falta na sobrevivência de milhares e milhares de aposentados e pensionistas do estado de São Paulo. Nós derrubamos o 0 Confisco, né, porém, a ferida continua aberta, porque nós temos essa emenda constitucional aqui que autoriza, ela tem que ser revogada em caráter de extrema urgência, porque enquanto existir essa emenda e esse artigo cento e nove, nós não vamos conseguir, nós vamos sempre né, ter esse fantasma rondando as nossas aposentadorias e pensões, e é por isso que nós estamos aqui hoje para né, exigir que a Câmara dos Deputados, que o Senado Federal, que o Congresso Nacional aprove, repito em caráter de extrema urgência, essa PEC da deputada federal Luciana Cavalcante, porque a qualquer momento o governador Tarcísio de Freitas pode editar o novo decreto e recomeçar o Confisco, prejudicando seiscentos mil aposentados e pensionistas, né? Temos que derrubar também o Confisco na capital, são cem mil servidores confiscados lá pelo Sampa Prev, que é uma imitação do que aconteceu no estado de São Paulo. Lembrando que alguns estados conseguiram também derrubar Sergipe, Alagoas, foram estados que concluindo aqui, conseguiram derrubar esse confisco. Então, o que eu quero dizer aqui, é que é fundamental derrubar nesse momento porque a a nossa luta na verdade deputada Luciana Cavalcante vai além, nós olha, nós estamos aqui entendendo a correlação de forças, o momento político que nós estamos vivendo nós sabemos que não é fácil, né, esse Congresso. Mas nós não estamos querendo só derrubar, revogar a o artigo cento e nove pra impedir que age o confisco de pessoas que ganham abaixo do teto do INSS, nós queremos revogar A, emenda quarenta e que foi aprovada aqui nessa casa, em dois mil e três, que autoriza, nós temos pegar pela raiz também. Nós por isso que nós defendemos também a PEC que já tramita aqui, que me parece que já está pronta pra ser votada, num segundo momento, ela tem que ser aprovada também, a PEC acho que cinco cinco cinco cinco. Essa PEC que nós apoiamos desde o início porque nós não podemos permitir, nós não podemos nem entrar no debate de que é possível confiscar, cobrar contribuição Seara de quem já se aposentou, não importa o salário da pessoa, elas quem se aposentou, pagou o seu regime previdenciário. Ele já pagou, ele já deu a sua contribuição dentro daquele período, dentro do contrato estabelecido, dentro da legislação, quando há uma quebra do contrato isso é golpe, é estelionato o que aconteceu durante todos esses anos, nós fomos fomos contra a emenda vinte do Fernando Henrique Cardoso de noventa e oito, a emenda quarenta e e como somos frontalmente contra a emenda cento e três, última que foi aprovada agora que ela ela ela aperfeiçoa, ela aprofunda a maldade contra os aposentados e pensionistas. Não, nós temos como princípio, quem se aposentou já pagou a sua previdência, a pessoa já está aposentada, tem sentido ela pagar uma uma outra contribuição? Isso não não tem nenhum país do mundo tem isso, o Brasil inovou, né, só que piorou a situação agora concluindo, confiscando também de quem ganha abaixo do teto. E essa emenda, pra terminar, é tão perversa, que ela autoriza em caso de aprofundamento do déficit atuarial, cobrar inclusive de quem ganha abaixo de salário mínimo, está lá na lei, olha o absurdo dessa lei. Então, pra concluir, Deputada Federal, parabéns Luciana Cavalcante, porque essa emenda pra nós fundamental, nós queremos derrubar essa emenda cento e três para que nem que não haja confisco para nenhum município e nenhum estado do nosso Brasil. Muito",
      "summary": "Deputado Estadual de São Paulo aborda demandas do Magistério Nacional, elogiando iniciativa da Deputada Federal Luciana Cavalcanti para apresentar PEC contra confisco de aposentadorias por municípios e estados, resultado de Emenda Constitucional 103, artigo 109, considerada \"mal pela raiz\". Também menciona mobilizações em São Paulo contra confisco e a necessidade urgente de aprovar PEC de Luciana Cavalcanti para impedir novos confiscos.",
      "speaker": {
        "name": "Carlos Giannazi",
        "position": "Deputado Estadual de São Paulo."
      }
    },
    {
      "id": 15323,
      "start_time": 1682347416,
      "duration": 174,
      "transcription": "Deputado Carlos Giannazi, que junto com o com os movimentos, com os sindicatos, teve uma importante vitória no estado de São Paulo colocou paralisou o seu mandato ficou focado nessa luta no e conseguiu com muito esforço, esforço coletivo a derrubada desse dessa maldade porque a gente não isso não é uma autorização, ser uma covardia que foi feito. Isso é ilegal, isso afronta os princípios da nossa constituição. E a gente vai até o fim, até as esportes internacionais pra demonstrar como está errado e que o Brasil não pode tratar sim seus idosos. No ele não pode continuar colocando na conta de quem já contribuiu, quem construiu todas as políticas públicas desse país, no do jeito que é é ainda essa essa contribuição. E lembrando que essa reforma cento e três ela penaliza sobretudo as mulheres do serviço público. Que tiveram aumento maior da idade mínima pra se aposentar. E também somos nós no maior contingente de servidores públicos. Porque nós somos a maioria nos serviços de massa da educação, no da saúde, da assistência social. Então ela é machista estruturalmente. A gente não pode aceitar novo país não pode ser reconstruído a partir da manutenção dessa lei. A gente precisa revogar essa emenda constitucional cento e três. Quero também anunciar a presença da assessoria da deputada federal Carol Dartora. Também anunciar a presença do Marcelão Duarte presidente do Sindicepen, sindicato dos servidores públicos e empresas empresas públicas de Valparaíso, Goiás, professor Silvano, exvereador pelo partido dos trabalhadores de Valparaíso, Goiás. No Thais Antunes, diretora do Sinsprev e Ferraz Fernazpe, Ester, Ferraz, São Paulo. Sindicato dos Trabalhadores em Saúde, trabalho, previdência, assistência social no estado de São Paulo. No também anunciar a presença de Alex Brião, diretor de políticas sociais do Sindisprev, no Rio Grande do Sul, está ali. Sindicato dos Trabalhadores em Saúde, Trabalho e Previdência e assistência social do estado do Rio Grande do Sul. Espaço agora a palavra para o José Gozzi, presidente da central dos servidores pública. Olá.",
      "summary": "Deputada comemora vitória em paralisia do mandato em SP, critica reforma que prejudica servidores públicos, especialmente mulheres, e propõe revogação da Emenda Constitucional 103. Menciona presença de líderes sindicais e da assessoria da deputada federal Carol Dartora.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15324,
      "start_time": 1682347590,
      "duration": 392,
      "transcription": "Boa tarde a todos, boa tarde deputada Luciene, deputado Carlos Giannazi, senador Celso Giannazi. Deputada, eu eu já estou dizendo pro pro pessoal o seguinte, nós ganhamos presente, São Paulo ganhou presente aliás presente que vai servir pra muitos estados que é a sua presença e a sua luta aí na Câmara Federal. Muito importante e você não foi para assumir uma cadeira, você foi para assumir trabalho e assumiu de forma magnífica esse trabalho. Então parabéns pelo seu trabalho, né. A questão da do Confisco são vários confiscos contra os servidores públicos né? A gente está agora batendo no confisco que foi feito com os aposentados e pensionistas, né? O SP prévio que nem comprovou que está deficitário, mas que já tomou dinheiro dos aposentados. Isto é uma forma de roubar o aposentado, de roubar o pensionista. Essa é a verdade porque tirou deles o remédio que toma no dia a dia que precisa comprar na farmácia semanalmente, tirou deles a possibilidade de uma cesta básica real melhor já já que ele está com idade mais avançada, é é pensionista ou é aposentado. Agora, não é que ele teve confisco somente nesses, nesse nesse nessa tirada do salário para o SPPRED. Há quanto tempo não tem também reposição salarial? A falta de reposição salarial por acaso não é confisco? Não é uma forma de diminuir o poder aquisitivo do servidor. Com quem fica o dinheiro quando os governos não dão a reposição salarial e não diga que é por falta de verba, não é verdadeiro basta ver São Paulo como anda, né? Eu sou do Judiciário basta os dois milhões que o judiciário recebeu a mais e disse que não tem dinheiro pra reposição do servidor do Judiciário. Então tudo isso é Confisco, né? O Carlos Gianase já falou da PEC cinco cinco também ela tem que ser votada, não tem sentido aliás é só no Brasil que depois de aposentado, o aposentado continua pagando para se aposentar, não é? Já estando aposentado. É a PEC cinco cinco cinco só porque ganha valor maior e depois piorado com o desconto que teve de quem ganhava pouco mais de salário mínimo. É é muito grave isso muito grave. Aliás eu eu queria dizer deputada que eu estou com dor de cotovelo, porque eu queria estar aí presente entre vocês, né? A gente já caminhou aí pelo congresso com com lutas importantes, mas tive três semanas quase inteiras aí em Brasília e justo nessa fui chamado às pressas porque estamos discutindo aqui nas centrais é uma uma reestruturação das relações de trabalho e valorização da negociação coletiva no serviço público. Olha que coisa, serviço público nem negociação coletiva tem até hoje, né? Agora é que estamos pensando nisso e o pior deputada que isso tem que vim para os estados e municípios, não é? Governador de São Paulo não nos recebe. Nós já fomos até o Palácio dos Bandeirantes entregaram uma manifestação e pedindo uma reunião, uma mesa de negociação nem resposta tivemos até agora. Presidente do tribunal de justiça da minha casa a mesma coisa o presidente nem resposta dá aos servidores. Então servidor público é aquele que na verdade como é que nós podemos fazer pra tirar o dinheiro dele, pra não dar reposição salarial, pra confiscar mesmo, né? É é desvalorizar o serviço público, é desrespeitar o servidor público. E, tudo dentro dessa última reforma da previdência que tem nas entrelinhas várias questões ainda não resolvidas. Inclusive as que a maioria dos aposentados não sabiam, mas lá deu a oportunidade do presidente de Bolsonaro baixar decreto aonde os aposentados e pensionistas seriam administrados pelo INSS. Agora que o presidente Lula derrubou esse decreto porque o os servidores das universidades já estavam sendo administrado pelo INSS. Todos nós seríamos. Então tem muita coisa a mudar nessa constituição ainda. E é isso que nós estamos pedindo ao presidente Lula. Mas a principal delas devolvam o dinheiro que roubaram do aposentado e pensionista, né? A gente fala Confisco foi tirar esse dinheiro do aposentado e pensionista. Para que tirar do do aposentado e pensionista? Numa conversa com exgovernador de São Paulo, eu discuti a questão de porque não tem a reposição. Que história é essa do estado dizer que não repõe porque não tem dinheiro. E eu ouvi a seguinte frase, dinheiro tem Gosi. É tudo depende da vontade política. Então que tenham vontade política agora de devolver o que nos tomaram. Que tenham vontade política de repor a inflação que não foi resposta até hoje. Estamos nessa luta. A pública está com você, deputada federal Luciene Cavalcante. A pública está nessa luta à disposição. Obrigado.",
      "summary": "Presidente da Pública - Central do Servidor congratula deputada federal e denuncia confisco de salário a aposentados e pensionistas, falta de reposição salarial a servidores, e dificuldades em recebê-la com a reforma previdenciária. Exige de Lula devolução de dinheiro a aposentados, tratamento à inflação e resposta às demandas dos servidores.",
      "speaker": {
        "name": "José Gozze",
        "position": "Presidente da Pública - Central do Servidor."
      }
    },
    {
      "id": 15325,
      "start_time": 1682347982,
      "duration": 29,
      "transcription": "Obrigada José Gozzi, muito obrigada. Passar agora a palavra, pra nossa querida presidenta da Apopesp Valneide. Ligar aqui. Boa tarde a todos. Em nome da deputada Luciana Cavalcante eu cumpri.",
      "summary": "Deputada passa palavra a presidenta Apopesp; cumprimenta em nome de outra deputada.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15326,
      "start_time": 1682348011,
      "duration": 613,
      "transcription": "A mesa, cumprimento os senhores e as senhoras aqui presentes e também, os que estão participando virtualmente deste debate extremamente necessário. Sou Valneide Roman, professora aposentada e estou à frente da APAMESP associação de professores aposentados do magistério público do estado de São Paulo. Uma entidade que no próximo ano completará trinta anos. De trabalho reconhecido e respeitado em todo o Brasil. O que vou compartilhar com vocês é breve relato, dos mais de dois anos em que aposentados e pensionistas do estado de São Paulo, foram submetidos a uma decisão perversa. E vou contar essa história através da luta da nossa entidade, a luta da PANPESP para que vocês compreendam o papel fundamental do nosso trabalho durante esse período. No dia vinte de junho de dois mil e vinte, o diário oficial de São Paulo, trouxe o decreto meia cinco 0 vinte e de autoria do então governador João Dória. Para resumir, o governo alegou déficit atuarial. No no regime da previdência, né? O regime próprio da previdência do estado e estabeleceu essa cobrança, na de contribuição previdenciária para, os aposentados que recebiam acima de salário mínimo e abaixo do teto do do INSS que até então éramos isentos e com índices escalonados, de doze catorze e dezesseis por cento. Foi momento de terror para todos nós aposentados e pensionistas. Principalmente num momento, de pandemia, né, o governador ele jogou nas costas dos aposentados e pensionistas a responsabilidade das contas da previdência do estado, então vale destacar aqui que o grupo mais afetado pela quarentena e e mais necessitado de ter os recursos preservados foram justamente os idosos e foram justamente esses os mais afetados. De imediato a PANP juntamente com outras entidades representativas dos servidores públicos, protocolou no tribunal de contas do estado de São Paulo, uma ação direta de inconstitucionalidade com pedido de medida cautelar contra o governador do estado. Daí por diante as iniciativas pela derrubada do decreto meia cinco 0 vinte e se se multiplicaram. Há sempre com a PANPESP na linha de frente e coordenando principalmente os trabalhos no interior do estado. As entidades do magistério como a PASio Demo, o CPP, a PANP aprovaram em conjunto, uma proposta de pedido de impeachment contra o governador pelo cometimento de crime de responsabilidade e por descumprimento das Constituições federal e estadual. No dia dez de novembro de dois mil e vinte, o pedido foi protocolado na Assembleia Legislativa e a ação contou com a assinatura de de dezenas de entidades e com valioso apoio do deputado Carlos Giannazi. Também foi o deputado Carlos Giannazi e foi dele a autoria do PDL vinte e dois barra vinte, que sustava os efeitos do Confisco. Entre os projetos apresentados sobre esse tema, o PDL vinte e dois foi o que teve a tramitação mais avançada, e serviu como mote na luta de todo o funcionalismo. A mobilização disparou em todo o estado. Virtualmente nós nos nos manifestávamos contra o Confisco, acessando os perfis dos deputados estaduais no Facebook, no Twitter, com os famosos tweetaços, no Instagram, e lotando a a caixa de emails, pressionando para que colocassem em pauta para discussão e votação, tanto o pedido de impeachment do governador quanto o PDL vinte e dois vinte. Nós também realizamos trabalho intensivo de formiguinha mesmo ao visitar praticamente todas as câmaras municipais do nosso estado, na busca por moções de apoio pela aprovação do PDL vinte e dois. A PANPESP, sozinha pelo interior visitou trezentas e trinta câmaras municipais e nós atingimos mais ou menos quatrocentas moções de apoio, na na ALESP, estou terminando. Uma marcha impressionante e histórica, foi o história do legislativo paulista, e grande parte desse feito, se deve à PANPESP que conquistou a maioria dessas moções, fizemos além disso trabalho de das moções, fizemos além disso trabalho de educação cidadã, porque participávamos das audiências nas câmaras municipais e conscientizávamos mostrávamos pra população pra sociedade o que representava a nossa luta porque estávamos lutando? Então, eu falo que isso foi trabalho educacional e foi mesmo, em cada visita do oficial do do governador nós estávamos lá, entregando ofícios, solicitando que levasse o PBL vinte e dois pra votação pra discussão. Fizemos dezenas de carreatas pelo estado pelo interior todo do estado de São Paulo ocupando ruas em Adamantina Lins Assis Presidente Prudente Ribeirão Preto, São José do Rio Preto entre tantas outras cidades. Então nesta jornada, nós registramos também encontros dos quais o deputado Carlos Giannazi e a deputada Luciene Cavalcante, puderam participar e trazer aos nossos associados as informações mais recentes sobre a luta do Confisco. Passados mais de dois anos, o governador Rodrigo Garcia sancionou, no dia quatro de novembro de dois mil e vinte e dois a lei aprovada por unanimidade pela Assembleia Legislativa de São Paulo que revogou a contribuição previdenciária de servidores aposentados e pensionistas do estado que ganham até o teto salarial do INSS hoje sete mil quinhentos e sete reais e quarenta e nove centavos. Então para quem recebe acima do teto, voltou a ser como antes, o desconto de dezesseis por cento sobre o que exceder esse teto, então finalmente nós pudemos celebrar uma vitória. Nosso objetivo aqui hoje, é aprofundar esse debate para que essa vitória seja permanente, para que a a emenda número cento e três de dois mil e dezenove seja já estou terminando, seja revogada para que o mal seja cortado pela raiz, para que a possibilidade de confisco previdenciário seja definitivamente retirada da constituição, para que nem em São Paulo, nem em qualquer outro estado do Brasil, possamos ter novamente os aposentados e pensionistas tendo os seus direitos sendo vilipédia depois de décadas de trabalho e dedicação. Nós firmamos aqui o nosso compromisso enquanto entidade de classe com mais de vinte mil associados de estar presente e combativa em todas as ocasiões em que se fizer necessário deputada, o Confisco ele foi trágico pra nós e deixou sequelas. Muito obrigada. Muita",
      "summary": "Aposentada, Presidente de Apampesp relata lutas contra cobrança previdenciária a aposentados/pensionistas em SP desde 2020, culminando com sanção de lei revogando contribuição para servidores com salário até o teto do INSS. Apampesp permanece engajada em garantir vitória seja duradoura.",
      "speaker": {
        "name": "Walneide Romano",
        "position": "Presidente da Associação de Professores Aposentados do Magistério Público do Estado de São Paulo (Apampesp)."
      }
    },
    {
      "id": 15327,
      "start_time": 1682348624,
      "duration": 29,
      "transcription": "Valneide, pelas suas palavras, agora chamo a presidente do Sindicato dos especialistas de educação do ensino público municipal de São Paulo, Sinesp, professora Norma Lúcia Andrade dos Santos, pra fazer uso da palavra, sindicato do qual eu sou associada, dos sindicatos né, de vacas. Boa tarde a todas",
      "summary": "Deputada cedeu palavra à presidente do Sindicato dos especialistas em educação de São Paulo, associada ao sindicato. Boa tarde.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15328,
      "start_time": 1682348653,
      "duration": 440,
      "transcription": "Todos. Quero cumprimentar a deputada, Luciene, que já cumprimento toda a a mesa. Quero também já de antemão agradecer por esse empenho de todos vocês, do deputado estadual Carlos Giannazi, do vereador Celso Giannazi e também da deputada Luciene em estar pautando essa questão que nos é tão delicada e grave e agradecer também ao deputado estadual Carlos Giannazi pela essa luta que teve aqui no estado de São Paulo e que saímos vitoriosos né? Porque eu também sou servidora do estado, e foi retirado esse confisco que estava trazendo prejuízos enormes pra todos os servidores e servidoras públicas do estado de São Paulo, como também do Brasil né, onde essa reforma dos entes já foi realizada. Essa reforma da previdência num num geral né, essa emenda, ela é prejudicial Pra todos nós entendemos que é pra todos os os brasileiros né? Quando a gente fala da contribuição de quarenta anos pra conseguir se aposentar, a gente sabe pelas condições de trabalho e pelas condições que cada tem, pelo a enormidade do Brasil, as diferenças que a gente tem nesse país né, que é muito difícil, nós temos a questão do etarismo né, na oferta de trabalho, onde a experiência muitas vezes ela não é valorizada então a reforma da previdência como todo, essa emenda cento e três de dois mil e dezenove, a gente entende que ela tem prejuízo pra toda a sociedade brasileira. Agora em relação aos servidores públicos nós temos e olhar né, Por sermos servidoras e servidores públicos, que essa essa emenda cento e três ela tem olhar de misoginia né, porque há aumento de anos de trabalho para mulher, equiparando ao trabalho do homem né? Ele tira a aposentadoria proporcional ao tempo de contribuição, né, utilizando de o critério de sessenta e cinco anos de idade de homem e sessenta de mulher, que a gente já tinha e começa a aumentar, né? Ele traz uma restrição às aposentadorias decorrentes né, do regime geral da previdência social. Quando a gente tinha a emenda quarenta e de dois mil e três, ela já houve uma redução nos valores né? Com cotas reduzidas só que esta é muito pior, ela é muito pior, porque ela faz cálculo onde os servidores acaba perdendo muito né? Essa questão da alíquota progressiva também é outro problema, porque Se tem a possibilidade né de ter esse atualial, e aí se colocar valor, outro valor, Isso é muito perverso porque nós não temos condições de estar fiscalizando esse déficit, se tem, porque em São Paulo não tem. E uma outra questão é que, Se não há uma aplicação desses recursos que vem da previdência, de uma forma correta, Isso isso está mais pra uma gestão ruim, e aí pegase uma uma gestão ruim Se você colocar a questão que houve o déficit atuarial, e nós que temos que pagar essa conta. E, o servidor né, que nós pagamos duplamente, nós pagamos para nos aposentar, e quando nós nos aposentamos Continuamos pagando algo que a gente não vai receber. A partir aqui de São Paulo que nós estamos pagando a partir de salário mínimo. Se, quando nós pagávamos acima do teto do INSS já era ruim, Agora pegou os servidores que ganham menos e que estão pagando muito, porque ali eu estou falando de dinheiro que seria utilizado pra compra de alimentos, pra compra de gás, coisas que ele precisa pra se manter. Mas uma das coisas mais perversa, perversa desse Dessa emenda cento e três, é a questão dos portadores de doença capacitantes, né? Que eles perdem muito mais. No município de São Paulo nós temos em média, pelo cálculo que uma colega de outro sindicato trouxe de mais ou menos quatro mil, com esse com doença incapacitante que estão aposentado. E a situação é muito terrível porque eles precisam desse dinheiro pra dar condição de vida, condição de vida mínima, porque ali a gente está falando de uma condição de morte, porque muitos deles estão sem comprar medicamento, sem ter uma alimentação, sem comprar fraldas. A gente sabe que infelizmente o SUS ficou com sucateado nesses últimos tempo, não há todos os medicamentos, Então assim, o que essa emenda cento e três trouxe, em termos de Brasil e para servidores públicos, é terrível. E nós não temos esse controle nem pra fiscalizar. Aqui em São Paulo a gente sabe que não é aplicado O, quando o colega né falou sobre a gente ter uma, uma data ou ter uma negociação coletiva para os servidores públicos né algo que a gente briga tanto para ter e que ainda não temos, nós temos uma data base aqui no dia primeiro, de maio, que muitas vezes ela é desrespeitada, a gente não entra numa negociação, como que a gente ainda vai fiscalizar se esse dinheiro que entra Na no IPREM, no caso de São Paulo, na nossa previdência, como que a gente vai, sendo que a empresa é contratada pelo governo pra dar os dados que o governo ali solicita, então como que nós podemos fazer esse controle? Eu já quero agradecer vi que meu tempo já deu né agradecer a todos vocês e num próximo momento vou fazer cor aí com colega a gente estará aí presencialmente. Muito obrigada",
      "summary": "Presidente do Sinesp critica reforma previdenciária, destacando sua natureza prejudicial e misógina. Ela aponta aumento de anos de contribuição para mulheres, redução de benefícios e aposentadoria mais difícil, particularmente impactante para servidores com doenças incapacitantes. Ela expressa dificuldade em fiscalizar a aplicação de recursos previdenciários.",
      "speaker": {
        "name": "Norma Lúcia Andrade dos Santos",
        "position": "Presidente do Sindicato dos Especialistas de Educação do Ensino Público Municipal de São Paulo (Sinesp)."
      }
    },
    {
      "id": 15329,
      "start_time": 1682349093,
      "duration": 19,
      "transcription": "Pela sua exposição, antes de passar a palavra pra nossa próxima convidada, para uma saudação vou passar a palavra pro nosso deputado federal professor Guilherme Boulos. Obrigada Luciene, boa tarde.",
      "summary": "Deputada cedeu palavra a deputado federal Guilherme Boulos e saudou convidada.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15330,
      "start_time": 1682349112,
      "duration": 212,
      "transcription": "A norma que ouvi a fala dela aqui agora e todos os representantes, os representantes do dos servidores públicos, estou vendo que tem muita gente de São Paulo saudar aí os meus conterrâneos. Eu quero antes de tudo parabenizar a professora Luciano Cavalcante, dizer que servidores e as servidoras têm uma representante exemplar na Câmara dos Deputados. É o papel que a Luciene têm feito na nossa bancada de enfrentamento, não deixa passar nada e fica ali em cima de qualquer projeto e a consequência que pode ter pra o serviço público então é é exemplar estou vendo que o 0 Giananálise também está está em Brasília, o Carlos também saudálo porque tem esse histórico na Assembleia Legislativa de São Paulo também já a longa data. Gente, eu acho que tem ponto de partida básico dessa discussão que é a tentativa de demonização do serviço público. Quem é servidor sente isso na pele? É uma ideologia neoliberal que associam o serviço público a uma coisa ineficiente, a uma coisa ruim, a gastança, a privilégios, a salários altos. E nós sabemos que essa não é a realidade, aliás não é a realidade mais de noventa por cento dos servidores. Você pode até ter uma cúpula no serviço público que têm a privilégio, mas não é a realidade dos servidores e das servidoras, muito pelo contrário. Esse discurso têm servido justamente pra precarizar e pra atacar os direitos servidores. E o nosso desafio é mostrar pra sociedade que essa não é simplesmente uma reivindicação corporativa, que essa é uma reivindicação civilizatória e política, porque sem servidor valorizado não existe serviço público de qualidade na ponta, em qualquer área, na educação, na saúde, na assistência social e mesmo nas áreas meio que são essenciais para o funcionamento da máquina pública. Então quero simplesmente nessa saudação, além de deixar aqui o meu abraço e parabéns pra luta de vocês, pra todas entidades, a toda a militância que que faz, trava essa batalha em defesa do serviço público, a nossa querida companheira Luciene agradecendo o convite e dizer que vocês podem contar com o meu apoio, o confisco de aposentados é uma covardia, uma tremenda covardia como poucas, podem contar com o nosso apoio político com o nosso voto quando isso estiver em plenário. Pra que a gente siga essa dessa PEC que a Luciana entrou pra que a gente possa revogar ou impedir inclusive a possibilidade de que estados e municípios façam o Confisco. Lembrando que até no governo Tarcísio e quem é de São Paulo sabe disso né, ele na campanha se comprometeu eu acabar com o confisco dos aposentados e o Rodrigo Garcia terminou cinco dias antes de ir embora fazendo isso para não ficar feio. Nós temos esse desafio agora na capital de São Paulo e temos esse desafio de pautar isso nacionalmente pra todo o país. Obrigado Luciene, abraço pra todos vocês. Obrigada Guilherme, deputado federal pelas suas palavra.",
      "summary": "Discurso do Deputado sobre servidores públicos: parabeniza representante Luciene, combaté ideologia demonizando serviço público; precariza e ataca direitos de servidores; défensem servidores valorizados para serviço público de qualidade; apoio contra confisco de aposentados, pautar esse tema nacionalmente.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 15331,
      "start_time": 1682349324,
      "duration": 139,
      "transcription": "Muito importante seu apoio à nossa luta, passar agora a palavra para a nossa querida tuiteira Malu Persiane. Que representa o movimento de São Paulo. E é muito importante essa audiência pública para que as pessoas que estão lutando né? Em todos os estados e municípios do nosso país entendam essa outra estratégia de luta, a gente está lutando contra forças muito poderosas, muito, Então a gente precisa usar de todas as ferramentas possíveis. E uma delas é a utilização das redes sociais. E as tuiteiras lá de São Paulo elas inauguraram uma uma uma frente de luta muito importante, muito significativa no momento onde a gente foi atacado a gente estava na no auge da da covid não tinha como a gente fazer a nossa mobilização histórica da classe trabalhadora que são os movimentos de rua, que são as outras formas de pressão, a gente não tinha como fazer isso e elas não se deixaram abater, elas se reinventaram na luta, dando uma lição muito poderosa pra gente. Quando eu conheci pessoalmente o movimento do e vendo como ela se organizavam, eu não tive nenhuma dúvida que a gente ia derrubar ao Confisco. E como a gente vem derrubando? Eu não tenho nenhuma dúvida porque é é é a a gente está numa com tantas frentes de luta e o ele vem pra fortalecer esse debate nas redes sociais que é fundamental. Então passar estamos com dois representantes aqui dos passar a primeira palavra pra Malu. Boa tarde a todos, agradeço ao deputado Giannazi, a deputada Luciene Cavalcante, pelo",
      "summary": "Deputada destaca movimento de São Paulo e sua representante Malu Persiane, louvando sua organização durante pandemia e uso de audiências públicas e redes sociais como frentes de luta para acabar com confisco, confiando em sua capacidade de derrubá-lo por várias vias.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15332,
      "start_time": 1682349463,
      "duration": 711,
      "transcription": "Por estar aqui representando os aposentados do estado de São Paulo nesta importante audiência pública. Sou funcionária pública aposentada da secretaria de segurança do estado de São Paulo, moro na cidade de Sorocaba, me chamo Malu, mas hoje terei muitos nomes, hoje eu me chamo Viviane, Deise, Isabel, Lolita, Rosalva, Ana Alice, Silvia, Sandra Sandra Waatti, Olga, Evanilda, Maria Áurea, Dimas, Kati, Vilma, Eduardo, Maria José, Márcia, Ana Cláudia, André pudim, Gaspar, Jabá, Tuca, Manuela, Dagmar, Valdinez, Ilda, Gilda e tantos outros anônimos que estão aqui também presentes nesse momento, somos mais de quinhentos e cinquenta mil aposentados do nosso estado, então segundo o deputado seiscentos mil, e para entender como chegamos até aqui farei breve histórico das leis que eu que nos atingiram, iniciando no ano de dois mil e três no governo Lula com a emenda constitucional quarenta e que modificou a forma de contribuição do regime previdenciário com alíquota de cinco por cento sobre o que excede o teto do INSS. No ano de dois mil e dezenove no governo Bolsonaro através da emenda constitucional cento e três de dois mil e dezenove, houve a reforma da previdência a qual defende que caso haja haja déficit na contribuição do regime previdenciário os aposentados poderiam ter parte do salário confiscado, abrindo precedentes para que os municípios e estados fizessem também a sua própria reforma da previdência, dessa dessa forma no ano de dois mil e vinte com o governo de João Dória, o estado de São Paulo através da lei complementar mil trezentos e cinquenta e quatro barra dois mil e vinte, e através do decreto sessenta e cinco mil 0 vinte e havendo esse déficit, os aposentados que ganhassem de salário mínimo até três mil deveriam contribuir com doze por cento, os que recebessem até três mil e pouco deveriam contribuir com catorze por cento, e os que ganhassem acima do teto do regime geral de previdência social deveriam contribuir com dezesseis por cento, a partir de salário mínimo já somos confiscados com alíquotas abusivas de de doze a dezesseis por cento, então a gente vai percebendo que só vai majorando as alíquotas né. Essas ações atingiram diretamente a vida e a sobrevivência dos e foi por isso que surgiu o nosso movimento. Como eu já expliquei anteriormente, no primeiro semestre de dois mil e vinte houve a reforma da previdência de Dória e no segundo semestre tivemos o que chamamos de confisco salarial e passamos a contribuir novamente com o regime previdenciário, foi o primeiro ano da pandemia e muitos filhos e netos estavam desempregados e os aposentados que sustentavam suas famílias a rima de família foram atingidos frontalmente com essa reforma, pessoas tiveram dificuldades de comprar remédios, Tivemos colegas que financiaram, financiaram a própria casa correndo risco de perdêlas, quando surgiu o deputado Genasi, que criou o PDL vinte e dois, que sustava imediatamente o decreto que confiscava salários dos aposentados. Começamos então a nos organizar nas redes sociais já que não podíamos nos reunir presencialmente, criamos grupo de Facebook e ainda a indignação era tanta que mais de cem mil aposentados participaram. Criamos também diversos grupos de WhatsApp, e assim pudemos perceber que o estado tinha que o estado tinha rompido claramente o contrato conosco. Começamos a fazer reuniões online pedindo orientação e esclarecimento com alguns sindicatos e advogados, criamos a hashtag aprova já PDL vinte e dois ainda no Facebook, mas percebemos que ela teria mais visibilidade no Twitter, iniciamos uma série de tweetaços marcando dia e horários criando hashtags que entravam no trading topics trazendo grande visibilidade para a luta incansável dos aposentados. Em dois mil e dezenove Doria sendo governador do estado de São Paulo chamou os policiais militares aposentados e vagabundos, e entendemos que era assim também como ele via todos os aposentados. Durante esse tempo, fomos quebrando vários paradigmas. Idosos trabalhando nas redes sociais? Sim, idosos trabalhando em redes sociais, a maior parte das administradoras do nosso movimento tem mais de do nosso movimento tem mais de sessenta anos, algumas chegando a setenta, temos usuários do Twitter com mais de oitenta anos, Para utilizarmos de forma devida o Twitter, criamos grupos para ensinar os aposentados a mexer com essa rede social, criamos grupos de aprendiz no Twitter, grupos de cards, frases e planilhas para aplicar no Twitter desenvolvendo diversos Materiais que falavam das nossas causas, marcavamos os políticos e fazíamos tweitaços duas vezes por semana, começando às dezoito horas sem tempo para terminar, ultrapassando até mesmo meianoite, Chegamos a ter quarenta mil, sessenta mil twitters que sempre nos colocava nos trending topics. Outro paradigma que foi se quebrando foi em relação às mulheres, que são a maior parte do movimento, ainda que haja homens na luta, somos mulheres aposentadas, guerreiras e vibrantes em luta que não se curvam diante de tantas arbitrariedades, Na medida que fomos nos organizando, buscamos buscamos apoio da Assembleia Legislativa do estado de São Paulo e os deputados que a compõem, mas infelizmente a maior parte virou as costas para nós, tendonos apoiado o deputado Genasi a deputada Bebel, mas o apoio do deputado Genasi foi incansável, também tivemos oi da Frente Paulista de servidores públicos que é composta por aproximadamente noventa sindicatos e assim quebramos mais paradigma pois os servidores públicos lutavam cada dentro de sua secretaria e a partir do momento que fomos sendo atingidos pela reforma da previdência e com o fantasma da reforma administrativa tivemos a necessidade de formar grande bloco de servidores públicos de resistência para que nossos direitos não fossem tirados claramente como aconteceu com a reforma da previdência. No ano passado devido às eleições João Doria saiu do governo do Estudiosos das redes sociais divulgaram que João Dória não conseguiu se candidatar por conta da luta dos aposentados no Twitter, o mesmo aconteceu com Rodrigo Garcia, representante do PSDB com trinta anos ou mais, mais ou menos no poder no estado de São Paulo, em outras redes sociais fazemos o que denominamos de trabalho de formiguinhas ou enxame, diversas pessoas deixam comentários sobre as nossas causas no perfil do Facebook de alguns deputados com intuito de deixar a população ciente das grandes injustiças cometida conosco, mandamos muitas cartas e emails aos deputados estaduais, ligamos em seus gabinetes, mandamos emails para o Supremo Tribunal Federal, para o Ministério Público, e após essas inúmeras pressões, já estou terminando, finalmente o então governador do estado de São Paulo, Rodrigo sancionou a lei que revoga o confisco previdenciário dos servidores públicos aposentados e pensionistas. Por incrível que pareça, por unanimidade na Assembleia Legislativa do nosso estado se criou projeto de lei complementar PLC C quarenta e três de dois mil e vinte e dois que teve autor a autoria coletiva de noventa e quatro deputados, baseado nisto, nisso em janeiro de dois mil e vinte e três cessou o confisco no salário dos aposentados do estado de São Paulo, no entanto, se não mudar em nível federal que gerou as outras reformas previdenciárias municipais e estaduais, a qualquer momento poderemos novamente ser confiscados, o déficit o déficit no caixa do RPPS, regime próprio de previdência social está ocorrendo porque os governos estão terceirizando os serviços públicos, concursos são escassos contribuindo com menos servidores e toda essa política contribui com essa situação, afetando diretamente o caixa de nossa fonte pagadora, e esta falha no mau gerenciamento dos governos que na verdade tem intenção real de prejudicar os serviços públicos para poder ir cada vez mais nessa linha privatista, sobrecarregar os aposentados para que nós paguemos essa dívida, na verdade o custo desse sistema é jogado em cima de nós aposentados, portanto essa audiência pública é extremamente importante para os aposentados e futuros aposentados, pois temos que cortar o mal pela raiz, e a raiz é a lei federal, por isso estou aqui representando o movimento dos dos aposentados do estado de São Paulo como a missão importantíssima que é de levar essa mensagem a outros aposentados do Brasil, Precisamos unir forças para que possamos juntos acabar de vez com essa reforma, vamos juntos combater a arbitrariedade e apoiar a deputada federal Luciene Cavalcante nessa importante luta a favor dos aposentados com a revogação da emenda constitucional cento e três de dois mil e dezenove, a minha missão é de levar a experiência do movimento dos aposentados do estado de São Paulo para outros estados e municípios entre em contato com o movimento dos aposentados do estado de São Paulo, o Moapesp, para que possamos nos unir em nível federal a favor da luta, da sobrevivência e da vida dos aposentados, Querendo entrar em contato conosco o Moapesp tanto no Facebook quanto no Instagram, Obrigada. Muito obrigada. Muito obrigada",
      "summary": "Representante de aposentados do estado de São Paulo; história de leis que impactaram negativamente os aposentados; criação do Movimento Twitaço-SP; ativismo online e offline; meta: acabar com a reforma previdenciária adversa aos aposentados.",
      "speaker": {
        "name": "Malu Leite Persiani",
        "position": "Integrante do Movimento Twitaço - SP."
      }
    },
    {
      "id": 15333,
      "start_time": 1682350174,
      "duration": 17,
      "transcription": "A luta é muito bonita mesmo, a gente pensar tudo que caminhou né, foram dois anos. Passar agora a palavra pra professora Margarida, vicepresidente da APROFEM.",
      "summary": "Luta gratificante de dois anos; passando a palavra para a vice-presidente da APROFEM.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15334,
      "start_time": 1682350191,
      "duration": 741,
      "transcription": "Tarde, boa tarde Luciene, prazer enorme estar aqui, fico muito honrada com o seu convite, e na sua pessoa cumprimento a todos os demais parlamentares que eventualmente estejam acompanhando essa nossa audiência pública, que aliás seria muito importante que tivéssemos o acompanhamento de fato de todos esses parlamentares responsáveis que somos que são todos eles, pelas alterações né, que afinal de contas se elas veem Propostas pelo governo federal é nas casas legislativas que elas são votadas, né? Ou rejeitadas. Então a responsabilidade de deputados e de senadores é extremamente grande em relação a isso. Mas quero só dizer que eu sou Margarida Prado Genofre, sou supervisor escolar aposentada como a professora Luciene, que ela está nativa ainda né? E vicepresidente da APROEM que é Sindicato dos Professores e Funcionários Municipais de São Paulo, Além de também coordenar o fórum das entidades representativas dos servidores municipais de São Paulo. Com relação ao objeto dessa nossa audiência pública, eu acho que os que me antecederam já deixaram bastante estabelecidas aí a as condições de confisco né a que fomos submetidos. Mas isso não é de hoje, né? Desde lá, quando nós tivemos a nossa reescrita, a nossa constituição federal, São cidadã de novecentos e oitenta e oito, as aposentadorias eram apenas por tempo de serviço, bastava comprovar que trabalhou, que você fazia jus aos seus ao seu a sua aposentadoria, pensão com integralidade, paridade, nada disso era discutido. Depois veio a emenda vinte, que mudou radicalmente com tudo né, passamos do tempo de serviço para tempos de contribuição, com exigências também de tempo no serviço público, tempo na carreira, tempo no cargo, idade mínima, né? E, foi assim era muito mais fácil tranquilo pra se aposentar. Criouse também tempo de contribuição excepcional pra quem ainda está já estava, No regime né eu estava trabalhando mas não conseguia ainda implementar todas as condições pra se aposentar. Posteriormente em em dois mil e três veio a emenda quarenta e que acabou com a integralidade e paridade das aposentadorias. E estabeleceu também que aposentado deveria contribuir né servidores públicos aposentados E pensionistas deveriam contribuir e que o limite para os benefícios a serem concedidos pelos regimes próprios deveria ser o igual ao do INSS. Pois bem, a emenda quarenta e sete até devolve essa paridade mas acrescentou mais exigências em tempo de serviço, tempo de carreira, tempo no cargo, tudo isso inventou uma fórmula também né. Mas a pérola, a pérola final é a emenda constitucional cento e três. Ela traz critérios cada vez mais rígidos para as aposentadorias e pensões dos servidores públicos. Na prática revoga a paridade, embora ela seja alvo de várias ações diretas de inconstitucionalidade, o nosso supremo tribunal federal ainda não acabou de julgálas, então nós temos assim vários questionamentos a respeito dessa constitucionalidade dessa emenda constitucional, ou seja, ela está ferindo princípios basilares da própria constituição de oitenta e oito, ela se caracteriza assim como verdadeiro confisco aproveintos e pensões, tá? Aqui no no município de São Paulo como ela é autorizativa, o município de São Paulo se sentiu muito à vontade para com base em estudos altamente questionáveis inclusive com sem licitação sem nada, impor uma reforma da nossa previdência, estabelecendo uma contribuição de catorze por cento para os aposentados e pensam pra todo mundo né, todo paga essa aposentadoria, mas aqui estamos tratando mais especificamente de aposentados e de pensionistas. Da ordem de catorze por cento está sendo admitido que não não é tão grande assim. Aliás que o município de São Paulo tem em caixa cerca de trinta e quatro bilhões, e teve incremento na sua arrecadação de cerca de dezesseis ponto trinta e seis por cento, só neste ano. Então o município de São Paulo não tem problemas de remuneração de perdão, de arrecadação, ele tem sobra, tem superávit sim, e o sucessivamente os prefeitos desde dois mil e dois, vem confiscando sim, que alguém já que me antecedeu já fez essa análise, vem confiscando sim as acho que é o Goose, as aposentadorias e pensões e o próprio os próprios vencimentos dos servidores ao não conceder nenhum reajuste, porque aqui em São Paulo os prefeitos desde dois mil e dois dizem que centésimo por cento ou seja 0 vírgula 0 serve como revisão geral anual, é isto que se tem na cidade mais rica deste país. É verdade existem outras formas de dar uma gratificação aqui ali coisas que não se comunicam com as aposentadorias e pensões, são só para os da ativa. Então esse essa é uma forma de vir tirando cada vez mais a a remuneração, vir confiscando os salários, os proventos e as pensões dos servidores municipais de São Paulo. Mas a essa emenda cento e três não parou só por aí, não ficou só nesse confisco. Criou regras ainda mais draconianas para a concessão das pensões. Imagine que a partir da da edição da emenda constitucional quarenta e e de decreto regulamentador aqui em São Paulo, com a autorização dessa emenda, As pensões, se o salário do servidor que falece for de até três salários mínimos, o pensionista receberá cem por cento dessa pensão. Porém, se isso ultrapassar ainda que seja dez centavos de uns de três salários mínimos, esse valor se reduz pela metade, acrescentando se ainda dez por cento por outro filho né, dependente que ele tiver, mas ainda assim isso fica numa numa numa redução drástica de valores. Essa Emenda cento e três também impede acúmulo de pensões, no caso por exemplo nosso de magistério que pessoas têm para sobreviver geralmente têm dois cargos, se ele falecer o viúvo, o cônjuge sobrevivente, não poderá receber pensando os dois cargos pelos quais ele pagou uma vida inteira. Então EEE são coisas absurdas que estão autorizadas por essa PEC cento e três, que precisa ser revista, que precisa não só revista ela precisa ser revogada se nós pensarmos que para a grande maioria da população deste país quem realmente presta os serviços que o governo pode disponibilizar são os servidores públicos, não tem outro, somos nós servidores públicos que entregamos na ponta para a população os serviços públicos, não é governador, não é presidente, não é senador, não é prefeito, somos nós servidores públicos que entregamos o serviço, somos nós que cuidamos da saúde, da educação, da assistência social, da infraestrutura urbana, e tantas outras frentes que nas quais os servidores públicos atuam. Então em São Paulo com tanto dinheiro em caixa não faz o menor sentido, mas se está autorizado pela constituição federal é evidente que todos os prefeitos, que os que já passaram e eu sei lá quem vier, vai sempre querer tirar mais dos servidores públicos, e é lógico é muito fácil a gente ter uma previdência, regime próprio deficitário. Na medida em que sucessivamente os prefeitos aqui da capital vem Apostando em terceirização, em privatização, em conveniamento, vocês terem uma ideia, na rede direta de educação infantil nós temos menos de quatrocentas escolas, já na rede conveniada são quase quatro mil, quer dizer é desproporcional, porque que eu estou dizendo isso? Porque que isso impacta na nossa na nossa previdência, no regime próprio de previdência, porque esse pessoal todo, não contribui pro regime próprio, esse pessoal contribui pro regime regime geral? Então é evidente que você vai matando a entrada de recursos nesses regimes próprios, no nosso em especial. Lógico, ele vai ficar deficitário, não é? Mas não há necessidade de ser desta maneira, e pra que isso possa de fato acontecer, as entidades representativas dos servidores públicos do município de São Paulo, vêm trabalhando pare e passo com os do estado que tiveram uma outra condição, na tentativa de derrubar tudo isso, né, nós procuramos divulgar aos servidores qual é o conteúdo dessa emenda constitucional, nós vamos trazer as informações necessárias para que os servidores compreendam o significado de tudo isso para suas vidas. Nós também entramos com ação direta de inconstitucionalidade contra a emenda, a lei orgânica do município que se baseia nessa emenda cento e três. Nós buscamos o diálogo com os parlamentares está aí com, está aqui conosco o Celso Gianase, que é vereador extremamente atuante no nosso município, e a gente vem procurando e tem tem encontrado nele grande apoio né, porque ele também é servidor público, e nós estamos expondo essa injusta situação aqui foram submetidos os servidores do município de São Paulo. Nós também procuramos manter estado de mobilização permanente dos servidores como a única forma de pressão para a revogação dessa emenda, e nós nos dispomos a participar em toda e qualquer atividade que contribua para o alcance desse objetivo. Então essa proposta de emenda a constituição a cinco cinco cinco que já está aí pronta pra pra santíssima, ela contará assim com todo o nosso apoio porque é indispensável que revoguemos esta emenda constitucional cento e três. Muito obrigada. Obrigada",
      "summary": "Ex-professora e Vice-presidente do Sindicato dos Professores e Funcionários Municipais de São Paulo (Aprofem) aborda história das aposentadorias no Brasil, criticando as exigências da Emenda Constitucional 103 e sua aplicação na cidade de São Paulo, afetando servidores públicos. Propõe mobilização para revogação da emenda.",
      "speaker": {
        "name": "Margarida Prado Genofre",
        "position": "Vice-presidente do Sindicato dos Professores e Funcionários Municipais de São Paulo (Aprofem)."
      }
    },
    {
      "id": 15335,
      "start_time": 1682350932,
      "duration": 16,
      "transcription": "Abraço pro nosso querido presidente Ismael. Vou chamar agora pra fazer uso da palavra, o Paulo Dimas integrante do movimento do Itaço. A Érica. Grande parte.",
      "summary": "Deputada chama Paulo Dimas para falar e se despede de Érica.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15336,
      "start_time": 1682350948,
      "duration": 240,
      "transcription": "O que os colegas já Claro, grande parte, grande parte do que os colegas já explanaram aqui, não há necessidade de de de repetir. Eu quero parabenizar a deputada Luciene, o deputado Carlos Gianase pela iniciativa, a todos os colegas e a todos presentes que estão nos acompanhando, porque país em que não se investe no serviço público, não se desenvolve jamais. É fundamental que a nação, como todo, entenda que o recado que foi dado em São Paulo, com certeza virá pra Brasília. A senhora pode ter certeza disso, deputada, nós estamos ao seu lado juntos com a senhora nessa batalha, porque Nós não estamos defendendo apenas uma questão financeira. Nós estamos defendendo a amputação da dignidade e da honra das pessoas que tanto serviram esse país atendendo vidas O servidor público serve vidas. Ele educa, ele protege, ele cuida, enfim, como que Estado que quer se desenvolver, quer deixar de lado o serviço público cuidar apenas de obras e outras coisas mais que seriam mais rentáveis, absolutamente. Então o que eu quero dizer é que a batalha vai continuar, nós vamos crescer, a certeza da vitória é inabalável, e não tem o que se discutir mais. É uma questão de honra, de dignidade, de bom senso. São vidas que estão em jogo não só dos servidores aposentados, mas também dos da ativa que estão sem perspectiva de vida, estão sem projetos, e das pessoas que necessitam das escolas, da proteção da saúde que também não vão ter. Que Estado é esse? Eu acredito que o povo brasileiro e os seus representantes nesta casa, no Distrito Federal, né, vão se atentar a isso, é impossível qualquer representante não enxergar a importância do serviço público pro país em desenvolvimento. É o que eu queria dizer e parabenizar aos colegas por tanto empenho, por tanta coragem, por tanto acreditar, porque olha no começo nós nos apequenamos. Com tamanha desonra, mas isso nos trouxe força, união, energia e hoje nós somos fortes. E com certeza Saímos daqui mais fortes ainda. A senhora pode ter certeza deputada e deputado Carlos Giannazi. Vocês estão acompanhados de nós e nós vamos lutar até o fim. A vitória, a certeza da vitória é inabalável. É o que eu tenho a dizer, parabéns a todos os colegas e é isso aí. Obrigada Paulo Dimas. Agora.",
      "summary": "Parabenizo iniciativa deputados, crucial investir no serviço público. Luta continua, vitória certa; honra, dignidade em jogo; servidores, alunos, cidadãos precisam. Crescemos, fortes, unidos, venceremos. Apoio a deputados. Obrigada.",
      "speaker": {
        "name": "Paulo Dimas",
        "position": "Integrante do Movimento Twitaço - SP."
      }
    },
    {
      "id": 15337,
      "start_time": 1682351188,
      "duration": 38,
      "transcription": "Chamar para fazer uso da palavra, primeiro registrar a a presença da querida deputada Érica Kocai. Você quer fazer uma saudação? Deputada? Está bom. Passar a palavra então agora para a Valquíria Olegário Mazeto, presidente do Sindicato dos Trabalhadores em Educação Pública do Paraná. Que enfrentou o Feder e agora a gente vai enfrentálo lá em São Paulo também. A gente só",
      "summary": "Deputada cedeu palavra a Députada Érica Kocai, antes de dar lugar à presidente do Sindicato dos Trabalhadores em Educação Pública do Paraná, Valquíria Olegário Mazeto, que falará sobre conflito em São Paulo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15338,
      "start_time": 1682351226,
      "duration": 423,
      "transcription": "Deu o Feder, porque ele já era de São Paulo. Ele só veio aqui ter a experiência de como é que é essa educação, aí testou tudo que podia com a gente, agora vai aplicar infelizmente, espero que não, aí na rede de São Paulo. Estão o meu boa tarde a todas e todos. Quero cumprimentar primeiramente, né, a deputada Luciane, parabenizar por essa iniciativa de promover essa audiência pública também, aí deixar aqui os meus parabéns ao deputado Paulo Fernando e a Carol que é nossa, que a Carol foi dirigente aqui da APP Sindicato, que é o Sindicato dos Trabalhadores da Educação aqui do Paraná, né, estava aqui nossa vereadora e foi eleita então a nossa deputada federal aí junto com a Lucine nessa briga grande que é representar a educação básica, né, que a gente tem bastante representação mas poucas da educação básica. Então, gostaria de deixar aqui primeiro os meus parabéns aos deputados que promovem essa audiência, né, o deputado estadual Genazi que está aí, que tivemos conversando sobre o FEDEREM e sua transição, e tantos outros que aqui participam. Eu acho que os que me antecederam já qualificaram bem o impacto que essa medida de poder cobrar, imputar os aposentados e aposentados e pensionistas, majorálos na cobrança, né, de percentual pra previdência mesmo depois de aposentados, acho que os companheiros que me antecederam qualificar bem o prejuízo que isso traz. Eu só vou acrescentar este debate que acho que toda essa esse impacto e agora quando a gente faz uma audiência, o que fica pra nós visível primeiro, o quanto os nossos aposentados e aposentadas no serviço público possui salário pequeno. Quando nós nos apresentamos, nós temos os nossos salários rebaixados, e a não reposição salarial, que já foi aqui também destacada né, pelo Gosi, o quanto ela vai fazendo com que ao longo do tempo os nossos salários vão ficando defasados, e a gente vai perdendo o poder de compra ou de sobrevivência mesmo. Aqui no Paraná a gente está na mesma batalha aqui no país inteiro, o estado do Paraná se colocou aí dentro do que a Claudia trouxe, de estados que precisavam ou que estão com déficit atuarial, né, superado depois de dois mil e dezenove, e mesmo superado, o Estado tomou a opção de fazer uma desoneração do percentual de contribuição do estado para o fundo, mas manteve a contribuição dos aposentados e aposentadas. Nós temos dois fundos previdenciários aqui né, fundo próprio E00 fundo que é o Caixa Geral do Estado, que era o fundo anterior, mas são do regime próprio, então ele contabiliza déficit atuarial no fundo que é o caixa geral do Estado, questionável como outros também já trouxeram, mas mantém a cobrança. Aqui no Paraná nós temos cento entre aposentadorias e pensionistas desses cento e dez mil, quarenta mil, cento e setenta recebem abaixo do dos três salários mínimos. Então nós temos a grande, a faixa com o maior número de aposentados e pensionistas é essa faixa que não recebe até os três salários mínimos que aqui está sendo taxado. Aqui eles estão cobrando então a partir de três salários mínimos, o percentual que é de quatorze por cento, diferente de São Paulo, que eu vi na citação que é dezesseis. Então nós temos quarenta mil que nem tem a cobrança hoje porque os seus salários não chegam a três salários mínimos. Então é número muito grande de aposentados e aposentadas e pensionistas que ganham hoje salário de até três mil e novecentos reais. Né se a gente pensar que a pessoa trabalhou a vida inteira depois de trinta anos se aposenta pra ter o resto da sua vida salário de três mil e novecentos reais no máximo, é muito pouco o salário dos nossos aposentados e aposentados. Aí nós vamos ter entre três e quatro salários mínimos, dezessete mil e oitocentos aposentados. Entre quatro e cinco, doze mil aposentados. De cinco até o teto do regime geral, nós temos sete mil aposentados, e acima do regime geral, trinta e mil aposentados de todas as categorias. Nós na educação básica nos enquadramos na sua grande maioria nas pessoas que recebem até o teto do regime geral. Então o impacto foi muito grande sobre a vida dos nossos trabalhadores e trabalhadores aposentados, porque eles já tinham salário né, e mesmo os que ultrapassavam o teto, pagaram, passaram a pagar dobrado e aqueles que não contribuíam pra previdência porque os salários não atingiam o teto do regime geral, passam a contribuir. Então o impacto é sobre os menores salários, aqui a proposta era para ser acima de salário mínimo, né, depois de muita briga na Assembleia Legislativa nós conseguimos que ficasse em três, e estamos agora na briga pra que possa reverter e volte a ser cobrado só acima do que passa na do regime geral, porque contempla aí os maiores aposentados, o ideal seria me cobrarse de ninguém, que já está aposentado. Mas dentro dos limites que nós temos neste momento, né, pelo menos aquilo que passa do regime geral, nós vamos ter uma quantidade enorme ou a grande maioria dos nossos aposentados recebendo menos do que os sete mil e quinhentos reais. Então acho que são vários elementos importantes nesse debate, a não cobrança, né, da da da previdência de quem já se aposentou, a necessidade de governos e de governos sejam ele federal, estadual e municipais, de fazerem as recomposições salariais e concursos públicos, porque o que a gente está vendo é uma terceirização desenfreada, que os as pessoas que estão hoje prestando serviço no serviço público, não contribui pros fundos próprios de previdência, porque eles vão contribuir pro regime geral que é o INSS, os terceirizados. Então o nosso serviço público está trocando o servidor por terceirizado, e aí na ausência de recurso no fundo, taxa a quem já se aposentou. Mais uma vez eu quero parabenizar né os deputados que estão aí promovendo esse debate, todos e todos que estão presente, e que possamos avançar nessa pauta tão importante que tem majorado os que mais precisam do recurso que recebem do estado quando se aposenta. Obrigada deputada. Obrigada Valquíria.",
      "summary": "Presidente do Sindicato dos Trabalhadores em Educação Pública do Paraná falou sobre:",
      "speaker": {
        "name": "Walkíria Olegário Mazeto",
        "position": "Presidente do Sindicato dos Trabalhadores em Educação Pública do Paraná (APP-Sindicato)."
      }
    },
    {
      "id": 15339,
      "start_time": 1682351649,
      "duration": 24,
      "transcription": "Agora, chamo pra fazer uso da palavra o presidente do sindicato de especialistas de educação do magistério oficial do estado de São Paulo Demo, professor Chico Poli. Boa tarde deputada Luciane.",
      "summary": "Deputada cedeu palavra ao presidente do sindicato de especialistas de educação do magistério oficial de São Paulo.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15340,
      "start_time": 1682351673,
      "duration": 521,
      "transcription": "Mais uma vez parabéns pelo seu trabalho, parabéns por essa iniciativa. Parabéns por todo o trabalho que você tem feito, junto aos seus colegas aí e o que você vem fazendo em São Paulo também. Gostaria de cumprimentar também o Tianase, nosso nobre deputado Carlos Gianase e o os chamados vereadores e em nome desses aí complementando todos os outros parlamentares e cumprimentar os colegas que estão participando dessa audiência pública. Muito do que eu queria dizer já foi dito e muito bem dito, então eu não quero ser contigo, mas eu gostaria de destacar apenas alguns pontos aqui pra frisar apenas. Começando lembrando do que muito apropriadamente disse a colega Cláudia Fernanda que é é do ministério, lembrando da nossa aposentadoria pela constituição e do caráter contributivo e solidário que ela adquiriu não é? Esse caráter contributivo e solidário poderia ter outra leitura, mas com a emenda constitucional cento e três, Ela realmente passou a ter além do caráter contributivo solidário, ela passou ter caráter distorsivo, de extorsão realmente ela não parou só na contribuição e no solidário. E ela disse muito apropriadamente e também apareceu a figura aí do déficit atuarial, né esse é o grande vilão da história, é por aí que os políticos se saem. E também na expressão que a contribuição ordinária dos aposentados poderá incidir e ela frisou olha não é obrigatório, poderá. Porém toda vez que está na lei o poderá e o poderá é contra nós ele se torna deverá. Sempre assim. Agora eu quero destacar apenas essa expressão aí déficit atuarial e foi trazido para o contexto pelo artigo pela emenda cento e três, que alterou o artigo cento e quarenta e nove da constituição federal, no caso do artigo cento e quarenta e nove. Porque AAA confusão que passou a fazerse a intencionalmente é de déficit atuarial com déficit financeiro, que são coisas absolutamente diferentes, absolutamente diferentes. Não vou discutir é o que é uma coisa o que que é outra mas não se pode usar a expressão dessa atualial, e demonstrar déficit apenas financeiro. Pra mostrar isso na prática pra vocês, Eu quero contar aqui rapidamente pra vocês o que aconteceu aqui no estado de São Paulo. Fato muito curioso que aconteceu aqui. Em em junho de dois mil e vinte o governador declarou que havia déficit Atuarial déficit atuarial, no sistema próprio de previdência aqui que é a SPPREV. E impôs A cobrança prevista na emenda constitucional cento e três, sem prazo determinado e sem outras medidas para o equacionamento do suposto déficit. No ano seguinte, em dois mil e vinte Uma empresa de consultoria para analisar a real situação da SPPREV. Vejam bem, Em dois mil ele declarou o déficit territorial. Em dois mil e vinte e ele contratou uma empresa, para analisar se esse déficit realmente existia, não é? No ano seguinte, e esta empresa Concluiu textualmente o seguinte, está na página vinte e nove do relatório, com base em tais fatos, Podemos concluir que o plano de benefícios previdenciais da SPPREV encontrase em situação financeira atuarial equilibrada. Veja a empresa contratada pra analisar o déficit atual atuarial do estado de São Paulo, Deixou claro que a situação financeira atualial está bem equilibrada no estado de São Paulo. Olha o absurdo que é isso. E se jogou o tempo todo com a expressão déficit financeiro, déficit financeiro, inclusive o Tribunal de Justiça aqui em São Paulo. Negou uma liminar pras entidades dizendo que Era notório era público e notório que a SPPREV tinha déficit financeiro. Sim mas o que a lei existe não é isso. E apenas nesse ano, no final do ano passado, que nós conseguimos corrigir parcialmente essa injustiça, esse desconto indevido. E por que parcialmente? Porque o que foi descontado indevidamente não foi devolvido. E agora existe projeto de lei do deputado para que realmente isso aconteça. Então todos os colegas que estão participando, Isso comprova mais uma vez que não é sensato e não é seguro deixar a raposa tomar conta do galinheiro, não é? Isso aconteceu com o sistema de previdência dos estados e dos municípios. Aliás, Grande parte do dinheiro que nós tínhamos aqui em São Paulo do péssimo antigo instituto de previdência foi usado pra construir Brasília, não é? Zerou na prefeitura também, ou seja, não é sensato nem seguro deixar a raposa tomar conta do galingueiro, não No caso o próprio governo declararam o déficit atuarial da previdência. Olha que coisa tranquila, o governo declara que existe o déficit E aí colocase as alíquotas, não é? Olha pra cobrir déficits financeiros financeiros Sempre foi mais fácil para o governo tirar dinheiro dos servidores públicos, principalmente dos aposentados e dos que não tem privilégios. Por quê? Olha, eu não sei de ministro, de desembargador, de juiz, de promotor, procurador etcétera, não é fácil tirar. Ah mas a alíquota dele subiu também pra dezesseis por cento e tal, Sim, mas acontece que eles têm outros mecanismos pra compensar isso. É muito mais fácil você fazer o desconto como manda fazer pela cento e três que sai direto do do holerite do aposentado, né? E já vai para os cofres. Agora, o governo não enfrenta os os grandes devedores do fisco, ele não enfrenta, ele não executa, Ele não acaba com os incentivos fiscais indevidos e nem com os financiamentos daqueles que são Caloteiros do próprio sistema, não é, de financiamento, que devem para o BNDES, devem para o Fisco e continuam sendo financiados. E tudo isso sempre em prejuízo dos serviços públicos. Mas curiosamente o governo usa de uma estratégia que eu diria não maquiavélica porque Abel não pode ser interpretado dessa forma, mas de uma estratégia covarde, quer dizer o seguinte, o problema é com o servidor público né é com o funcionário público que como já foi dito aí, ah não trabalha, não faz nada etcétera e tal. Bom, a questão é com o serviço público. Isto que o governo está fazendo vem fazendo e piorou com a emenda constitucional número cento e três, isto é crime não é só contra os servidores públicos, principalmente contra os Serviços públicos, esse que é o problema. Você destrói o serviço público a partir do momento que você começa a destruir a capacidade de trabalho dos servidores públicos. Então mais uma vez parabéns deputada Luciane pela sua iniciativa e todos contra a emenda constitucional número cento e três. Vamos aprovar a sua emenda deputada. Parabéns e muito obrigado pelo convite. Obrigada professor Chico Poli.",
      "summary": "Presidente do Sindicato de Especialistas de Educação do Magistério Oficial do Estado de São Paulo (Udemo) critica déficit atuarial causando distorção em aposentadoria de servidores públicos, descontos indevidos a aposentados pese a previdência equilibrada, necessidade de abordar grandes devedores e aprovar emendas contra emenda constitucional n°103 prejudicial a servidores e serviços públicos.",
      "speaker": {
        "name": "Chico Poli",
        "position": "Presidente do Sindicato de Especialistas de Educação do Magistério Oficial do Estado de São Paulo (Udemo)."
      }
    },
    {
      "id": 15341,
      "start_time": 1682352194,
      "duration": 12,
      "transcription": "Agora chamo pra fazer uso da palavra o vereador Celso Gianase do município de São Paulo. Boa",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15342,
      "start_time": 1682352206,
      "duration": 584,
      "transcription": "Tarde e boa tarde a todas, boa tarde a todos. Gostaria aqui de começar cumprimentando a iniciativa da nossa supervisora, deputada federal Luciene Cavalcante por trazer essa pauta pra aqui pra Câmara Federal muito importante sobre tudo o que foi dito aqui em relação a origem desse problema cumprimentar aqui também nosso deputados professor e deputado estadual Carlos Janase que trouxe essa experiência exitosa no estado de São Paulo da derrubada do confisco no no âmbito estadual, cumprimentar também o Paulo Dimas, a Valneide e a Malu aqui que trouxeram essa experiência muito mas muito exitosa do da dessa mobilização nas redes sociais né? Através do que deu muito resultado no estado de São Paulo juntamente com o PDL do deputado Gianázi, com as entidades sindicais no estado de São Paulo e lá conseguiram derrubar o confisco de aposentadorias e pensões. Cumprimentar também as pessoas que estão nos acompanhando aqui pelas redes sociais, as entidades sindicais aqui presentes e dizer que no município de São Paulo nós sofremos desse problema né, nós fomos atingidos por esse problema que foi a emenda constitucional número cento e três de dois mil e dezenove que instituiu lá, aproveitou a brecha aqui da emenda constitucional e o prefeito lá da cidade de São Paulo, do município de cidade de São Paulo, maior cidade da América Latina, instituiu o confisco de aposentadorias e pensões dos nossos servidores com o Sampa Prev dois, uma covardia enorme, foi projeto aprovado lá com com muita repressão contra os servidores públicos com bomba, com cacetete, bomba de gás dacrimogêneo, então foi uma crueldade contra os servidores por uma covardia, crime que foi é cometido lá em novembro de dois mil e vinte e E eu digo crime porque a cidade de São Paulo nós temos o 0 terceiro quarto orçamento do do Brasil, é nós estamos num momento o melhor momento econômico financeiro dos últimos cinquenta anos no município de São Paulo então não havia nenhuma mas nenhuma necessidade de estabelecer lá esse essa retirada né do dos proventos de aposentadorias e pensões dos nossos servidores que contribuíram toda a sua vida né? Nós temos condições disso. E o que fez o prefeito Ricardo Nunes? Implementou AA0 confisco lá cobrando aposentadorias e pensões dos aposentados e pensionistas, contribuição previdenciária desses servidores e colocando esse dinheiro e colocando pra fazer recapeamento do asfalto da cidade de São Paulo, vejam só, tira a possibilidade do servidor público que tinha aquele valor para compra de cesta básica, compra do seu medicamento, que são servidores que ganham abaixo do teto do regime geral da previdência social. E direciona esse recurso para uma ação totalmente desnecessária tendo caixa Como foi dito aqui pela nossa colega Margarida, de quase trinta, se aproximando de trinta e cinco bilhões de reais, terço do orçamento que nós temos no caixa. Dizer pra vocês que nós temos o histórico que foi Colocada aqui a deputada Luciane Cavalcante, o deputado Carlos Janásio também fizeram essa essa cronologia aqui de que isso nasceu da quando nós tivemos a emenda constitucional número quarenta e de dois mil e três, até ali os servidores aposentados e pensionistas eles não recolhiam nos servidores do regime próprio não recolhiam mais a uma contribuição previdenciária. A partir da emenda quarenta e de dois mil e três isso começou começou a haver essa cobrança, EAA discussão toda que se foi colocada né no âmbito nacional, inclusive foi levada ao Supremo Tribunal Federal era de que, para ver a igualdade, a aproximação dos dois regimes, do regime próprio e do regime geral da previdência social, os servidores públicos aposentados e pensionistas eles contribuiriam com a previdência a partir do teto do regime geral da previdência, por quê? Porque no regime geral da previdência social o trabalhador celitista quando ele se aposenta, ele não contribui mais com a previdência social. E a Constituição Federal tem dogma tem princípio de aproximação dos dois sistemas previdenciário, o regime próprio e o regime geral. Então, foi estabelecido que os aposentados e pensionistas dos regimes próprios contribuiriam a partir do teto do regime geral da previdência igualaria os dois regimes. E ao entendimento do próprio Supremo Tribunal Federal foi de que, isso garantiria dois princípios basilares da nossa constituição, o princípio da igualdade, e o princípio da dignidade da pessoa humana. Essa esse foi o princípio lá da emenda constitucional número quarenta e de dois mil e três, mas olha vejam senhoras e senhores, veio a emenda dezenove e jogou fora esse entendimento, jogou no lixo esse entendimento do próprio tribunal Superior Tribunal Federal, né, do princípio da dignidade humana, por quê? Porque essa esse é o recurso que os servidores aposentados e pensionistas dispendiam, despendem né, para comprar o seu alimento, comprar o seu medicamento porque nós sabemos que no avançado da idade os servidores vão precisando mais de uma assistência médica de remédio e o estado no caso o município de São Paulo mas o estado como todo ele é muito deficitário, muito deficiente na questão da assistência à saúde dos servidores públicos, então é uma forma de o servidor poder sobreviver, e aí a emenda constitucional número cento e três estabeleceu que os município autorizou Municípios e estados a cobrarem a contribuição previdenciária, baixou lá do teto do regime geral para salário mínimo no município de São Paulo servidor que ganha mil e quinhentos reais, dois mil reais, ele já é confiscado das suas aposentadorias e pensões, é com catorze por cento dos seus vencimentos, o que é absurdo, o que é crime total. Nós lá já concluindo nós apresentamos, apresentei acompanhando essa luta aqui do deputado Carlos Janás a nível estadual nós apresentamos lá na Câmara Municipal PDL noventa e essa essa tem muitos aqui no estado de São Paulo lá no estado de São Paulo que são também servidores municipais que estão nessa luta, Malu, Paulo, a Manuela e muitos outros né? A Valneide também que está nessa luta a gente está fazendo esse movimento de derrubada do Confisco municipal. E também colocar da crueldade que foi feita a deputada Luciane Cavalcante, ela é servidora pública municipal e ela acompanha muito de perto a a assim o 0 absurdo que foi feito também, eu confisco, mas também confiscaram a possibilidade dos aposentados e pensionistas que têm doenças incapacitantes, o servidor que tem câncer, tem tuberculose, tem Parkinson, tem Alzheimer, ele ao se aposentar, a a antes da emenda constitucional número cento e três, a constituição federal ela concedia tinha uma isenção da contribuição previdenciária até o dobro do teto do regime geral da previdência, pra quê? Pra que esses servidores, a gente sabe todos nós sabemos, que os medicamentos pra esse tratamento dessas doenças incapacitantes são caríssimos e somente com esses somente com esse recurso ele poderia comprar esses medicamentos. A emenda constitucional número cento e três ela autorizou a a revogação, a extinção dessa isenção contribuição da contribuição previdenciária e lá no município de São Paulo o prefeito Ricardo Nunes de uma forma muito covarde ele implementou essa mudança e começou a cobrar a contribuição previdenciária também dessas desses servidores, aposentados e pensionistas que têm doenças incapacitantes e que é é muito cura. Então nós estamos nessa luta também no município de São Paulo pra fazer essa revogação né? Imediata do do Confisco de aposentadorias e pensões. E a deputada Luciana Cavalcante nós tivemos aqui a participação do deputado Guilherme Boulos que tem uma luta aqui também em defesa dos servidores públicos e ele provavelmente será candidato aí a prefeito do município de São Paulo e ele tem nessa luta porque a gente vai precisar muito desse apoio do prefeito lá, nós temos a esperança de que ele seja eleito, vamos trabalhar muito pra que ele seja eleito prefeito da cidade de São Paulo, se a gente não revogar até lá o prefeito quando foi prefeito e essa de revogação. Então estamos nessa luta, parabéns pela iniciativa deputada Luciane Cavalcante a todas e todos aqui presentes. Obrigada vereador",
      "summary": "Vereador propõe revisar emenda constitucional sobre confisco de aposentadorias e pensões, elogiando debate na Câmara Federal e experiência de derrubada no estadual. Denuncia crueldade e crime na sua aplicação em São Paulo, propondo revogação municipal e apoio a Guilherme Boulos como candidato a prefeito.",
      "speaker": {
        "name": "Celso Giannazi",
        "position": "Vereador do Município de São Paulo."
      }
    },
    {
      "id": 15343,
      "start_time": 1682352790,
      "duration": 16,
      "transcription": "É muito importante a sua iniciativa do PDL noventa e dois pra gente acabar com essa covardia na cidade de São Paulo. Deputada federal Erica Cocaia. Olha eu.",
      "summary": "Deputada propõe acabar com covardia em São Paulo por meio do PDL 92.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15344,
      "start_time": 1682352806,
      "duration": 403,
      "transcription": "Eu me inscrevo primeiro pra parabenizála pela realização desta audiência pública. Acho que, primeiro que nós tivemos uma reforma da previdência que foi uma uma reforma partindo de premissas equivocadas. Nós temos na constituição assegurado os direitos. Não se fala de déficit com relação a políticas públicas. O conceito de déficit na previdência ele é conceito inadequado. Existe direito assegurado, o direito à previdência como há o direito à saúde, como há o direito à educação. É a mesma coisa de você falar em déficit na educação. Ou seja, eu preciso fechar as escolas ou não assegurar o direito às escolas porque há déficit. Então portanto esse consciente de déficit ele não cabe no que está instituído nos direitos que são os direitos a nossa existência humana na sua plenitude. A constituição ela é clara quando ela fala dos direitos ela ao mesmo tempo das fontes de financiamento que via de regra elas são burladas, burladas e ela fala da estrutura pra que isso possa vir a acontecer. Então ela delineia estado que é o estado para enfrentar os desafios nacionais e assegurar esses ao conjunto da população brasileira. Então portanto você partir de uma premissa equivocada, uma reforma da previdência que de fato nós conseguimos tirar a capitalização que seria a barbárie generalizada, a experiência do Chile batendo na nossa porta com toda a das pessoas aposentadas naquele naquele país. Mas ela é extremamente cruel. Porque ela via de regra aumentou a contribuição de servidores públicos e servidoras. Portanto os servidores passaram a ganhar menos. Ela estabelece a possibilidade prontamente atendida para os vassálos da lógica que regeu à medida AAA reforma da previdência de cobrança dos aposentados. É com tudo isso que nós estamos vivenciando. Então penso que nós temos que rever esse processo. E é preciso rever para que nós possamos assegurar os princípios maiores que estão previstos na nossa constituição e que não podem ser abalados por uma emenda que vinha no sentido e vinha na esteira daí do teto de gastos onde havia uma limitação e ainda há uma limitação para os gastos com despesas primárias e públicas e ao mesmo tempo uma verdadeira verdadeiro estado acolhedor e obeso eu diria para né o sistema financeiro numa lógica de financeiraização da própria economia. Então portanto é neste quadro a conjuntura nós temos novo arcabouço fiscal. Que pelo menos fala em arrecadação e em contraponto há despesa porque nem isso o teto de gasto falava. Se você tivesse a variação da inflação de cem por exemplo e o arrecadação aumento de quatrocentos, trezentos seriam para as despesas financeiras e apenas cem para as despesas primárias as políticas públicas. Então portanto eu encerro apenas dizendo da importância desta audiência para que nós possamos pautar. Eu penso o que o país deveria ter a coragem de revogar a reforma da previdência. Mas de toda sorte existem pontos na reforma da previdência tem uma urgência pra que eles possam ser modificados ou pra que eles possam ser tirados deste arcabouço. Ela se completaria na sua crueldade profunda com a reforma administrativa que era a constitucionalização de estado do compadrio e do estado a serviço da iniciativa privada é que nós conseguimos impedir a sua aprovação aqui na câmara. Então portanto penso que o confisco para as aposentadorias, a penalização se o aposentadoria ela pressupõe reconhecimento as pessoas que construíram as políticas públicas e construíram as políticas públicas na sua história. E confundem as suas histórias com a própria política pública. Aqui já foi dito. Nós estamos falando quando a gente fala de servidores estamos falando de serviços. Dos elementos inclusive que fez com que o governo tivesse que ecoar na reforma trabalhista foi a pandemia onde se deu concretude ao que são os servidores e servidores. No Brasil sessenta por cento estão na saúde e na educação. Nos Estados Unidos sessenta por cento estão na na na defesa. Questão da saúde e da educação. A pandemia possibilitou o Brasil identificar os seus verdadeiros heróis e heroínas que não vestem vaga. Nem caos são coturnos mas que vestem jaleco branco que portam os livros debaixo do braço que estão no processo de arrecadação e na defesa de direitos como são servidores e servidores. Então portanto conte conosco acho que esta comissão deveria marcar uma reunião é com o ministro da da da previdência pra que nós possamos começar a fazer uma discussão pontuada, pontuada, é pontuando nestes aspectos que a a deputada Luciene traz aqui para que nós possamos fazer essa discussão. Então parabenizála, agradecer ao povo de São Paulo o seu mandato que traz discussões tão importantes para esta casa e para o país e a concepção repito de estado que não pode repetir a república velha, que não pode refletir o estado do compadril, das milícias, mas que tem que ser o estado pra enfrentar os problemas nacionais e se enfrenta os problemas nacionais com políticas públicas com serviços públicos com servidores e servidoras que não se sintam lesados e confiscado confiscar confiscar aposentadorias e pensões é de uma profunda crueldade dentre tantas crueldades que se tornaram absolutamente descabidas e desavergonhadas no período recente da história brasileira. Eu diria e aqui micálo com Nelson Rodrigues o absurdo em grande medida perdeu realmente a modéstia. Eu diria ele está desnudo, ele desfila, desfila nos tapetes azuis, nos tapetes verdes, nos tapetes vermelhos e desfilou nesse país de forma muito intensa no último período nos tapetes azuis, nos tapetes verdes, nos tapete vermelho e se trata nesse momento de reconstrução do Brasil de estabelecermos a reconstrução de país que possa sanar as suas injustiças mais gritantes dentre elas ou o confisco das aposentadorias e pensão. Parabéns deputado Luciene.",
      "summary": "Deputada critica reforma previdenciária como cruel, baseada em premissas equivocadas, e exige revisão. Ela defende direitos à previdência, saúde, educação sem déficit e se opõe à falta de financiamento, teto de gastos e \"financiarização\" da economia.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 15345,
      "start_time": 1682353209,
      "duration": 18,
      "transcription": "Obrigada deputada",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15346,
      "start_time": 1682353227,
      "duration": 664,
      "transcription": "Domingos. Boa tarde deputada Rusiene, boa tarde deputado Genásio, vereador Genásio, boa tarde especial para a deputada era Érica Cocaia, deputada todo querido, vida, defensora das causas do serviço dos servidores públicos. Antes deputada, Fazer uma observação aqui, que a deputada, a deputada Luciene, me parece que tem por propósito remover futuros deixados pelo pelo último governo. E eu, Paulo isso pra fazer referência ao projeto ao PLP vinte e vinte e três, de autoria da deputada, que rebola a lei sete três de dois mil e vinte, e é aquela lei que eu absurdo do do governo Bolsonaro em plena pandemia retirado várias várias vantagens de servidores públicos como quinquênio, triene, etcétera, no momento em que o servidor público era a única esperança de vida para milhões de de pessoas. Quero também deputada, aproveitar pra agradecer a sua generosidade, a gentileza, da visita que fez a sede da nossa confederação num café da manhã, tão produtivo foi quando nós tratamos desse assunto da PEC cento e três, das suas urgência, etcétera, ali nós estávamos falando do PLP vinte e mas ali já introduzimos a nossa nosso trabalho conjunto nesse assunto. Aproveita aliás pra falar nesse por falar nesse café pra anunciar e agradecer a a presença do Elisil Mazano, presidente da federação dos dos servidores públicos do estado de São Paulo que está presente conosco aqui nessa sala, E que foi quem foi quem brindo brindou acesso PB com a parceria com a senhora deputada, obrigado bem, Eu vou, eu eu vou eu vou deixar de comentar os aspectos que já foram comentados importantes porque eu queria tratar de alguns pontos muito específicos, E o tempo é tão curto que eu vou ter que ser bastante específico. O primeiro deputado, eu queria pontuar aqui, que há algo que deixa claro, que deixa, que deixa isso a urgência que é, que é a revogação da dessa dessa dessa PECs, cento e três, ou seja, a aprovação da PEC cinco cinco cinco, porque tem aspecto que muita gente às vezes não não não tem tratado, é que a PEC cento e três, ela está em vigor, Ela é impositiva e tem prazo pra ser, para para para ser imposta por nos estados e município, prazo esse que terminou em dois mil e vinte e dois. Tecnicamente estados e municípios já estão, tecnicamente estão inadimplente, inadimplente em relação às exigência da PEC cento e três e portanto passidas por punições previstas ali. É lembrado que até hoje apenas vinte e nove vírgula noventa e seis por nove vírgula noventa e seis por cento dos estados e municípios fizeram a reforma preconizada naquela, naquela PEC. Só se tem, né? Só que pegou o estado de São Paulo, que era o estado que está promovendo essa essa essa audiência, o estado de São Paulo tem duzentos e vinte regimes próprios de previdência, Apenas sessenta e três já fizeram a reforma da, obrigada pela pela PEC cento e três. Isso quer dizer, que a partir de agora, a reforma da previdência, que é a reforma de mercado, a reforma do sistema financeiro, Será muito grande a pressão para que esses estados municípios ou cumpra ou se submeta às às punições que seria, Traçaria três três cenários para nós que nenhum dos três pode ser aceito como solução. Cenário não cumprir à constituição, uma emenda que está vigente, e inimaginável. Senário dois, é a suspensão das transferências de verbas previdenciária para do município, isso era desastre, que valeria grande parte desse desses entes. Tanário três, na sequência a transferência dessa massa fabulosa de milhões e milhões e milhões de usuários dos regimes próprios de previdência que não fizeram essa reforma para o sistema geral da previdência e no caso total, sistema já não não se suporta por si mesmo. Chama atenção por exemplo que nesse nesse nesse quadro aqui, o a região que mais fez, Quem mais já fez as reforma, foi o nordeste com cinquenta e dois por cento, todas as outras regiões estão na casa de de vinte, vinte e poucos por cento, E justamente na região nordeste, é onde a grande massa ganha abaixo do teto, e por seja, a grande a maior número de atingidos, de confiscados que estão na região mais pobre, na região mais pobre do país. Chama atenção porém, e aqui eu eu somaria atenção da da daquela daquela palestrante de antes, que trabalha no ministério, me parece que ela não está mais aqui, é que existe alguns números do lá no Ministério do Trabalho, naquele painel que ela disse que chama muito a atenção. Por exemplo, apenas vinte, vinte e nove por cento fizeram as reformas, Mais oitenta e quatro por cento dos regimes já impuseram a taxa de quatorze por cento, ou mais, quatorze por cento ou mais. E também, oitenta e nove por cento dessa massa de dois mil e cento e quarenta e seis seis regimes próprios do país, todos eles já alcançaram aposentados e pensões, então são números inclusive que não fecha, me parece que algumas reformas se limitaram a aumentar a alíquota de de contribuição. Então essa gravidade, nos levou aí minha segunda questão, ela nos levou ao Ministério da Previdência onde propusemos ao ministro uma parceria para solucionar essa questão, inclusive com a parceria que vai fazer grande programa de treinamento para os agentes, para os agentes gestores de de de planos de inadimplência exatamente pra sair daquela condição que o professor Chico colocou agora mesmo de deixar a raposa tocando cuidando do nosso larinheiro, mas temos que ter até que participar, participação ativa, e para isso precisamos de qualificar é sob a supervisão do Conselho Nacional do regime próprio de previdência social, é qualificar essa grande massa. E isso vai ser lançado, deputada, Agora no dia, entre o dia dez e dia doze de maio, nós vamos lançar lá no Rio Grande do Sul, evento organizado pela uma das maiores instituição que cuida de previdência própria, nós vamos lançar esse programa, essa parceria com o Ministério do Trabalho, o ministro da da desculpe, o Ministério da Previdência, o ministro do trabalho vai estar presente, estarão presente representantes de quase mil regimes próprios, exatamente para discutir e ali nós vamos reivindicar AAA0 fim da da PET com cinco três, na forma que ela está. Esse governo não pode assumir, e curtindo infelizmente o meu tempo já acabou, é dizer que nós estamos tratando disso numa outra instância, semana passada nós nos reunimos com o diretorgeral da OIT que estava aqui no Brasil, onde nós levamos entre outras coisas, alguns aspectos para ele, por exemplo, a questão da da não regulamentação da convenção cinco que trata do marco regulatório do setor público, que é a principal bandeira da da CSPB, vai muito além da negociação coletiva, negociação coletiva, acho que eu posso assegurar pra vocês que nós vamos receber, nós vamos resolver, vamos conquistar muito em breve, talvez seja anunciado até no primeiro de maio já o 0 grupo de trabalho composto pelas centrais sindicais que vai tratar desse assunto, mas mais querido, nós levamos aí no conhecimento de aqui, aqui no Brasil está acontecendo o Confisto salarial de aposentados e pensionistas, e dali e mais agora inspirado ainda nessa audiência, deputada, eu queria aqui pedir a colaboração da senhora que nós vamos transformar essa questão da da PEC, da da emenda constitucional cento e três, numa denúncia que nós vamos levar na vai ter uma décima primeira, uma décima primeira conferência que vai se dar agora no começo de junho. Convidaia a senhora, convidamos a ministra da gestão, ela acabou de aceitar que vai estar conosco, convidaria a senhora para nos ajudar e sobretudo a elaborar essa denúncia. E o governo não dava não se importava com isso mas esse governo é muito sensível às questões das relações internacionais e nós vamos para ajudar, para reforçar mais do que nunca à necessidade de revogação da emenda constitucional número cento e três, nós vamos transformar numa denúncia formal, é ruim é, mas é necessária também para ajudálo a enfrentar politicamente essa necessidade de revogação, deputada, ao finalizála e de parabenizála, nós queremos colocar a nossa confederação totalmente à disposição do seu mandato para trabalharmos em parceria, nossa confederação pra quem não sabe é a confederação muito antiga, eu digo que sempre não é velha, é antiga, tem sessenta e nove anos, quarenta federações filiadas, e mais de mil e setecentos sindicatos filiados a essas federações. Então é uma estrutura grande, uma estrutura com muita presença nos estados e municípios, sessenta por cento da base são municipais, trinta por cento estaduais, dez por cento federais, aqui está a disposição desse trabalho conjunto liderado pela senhora, e mais uma vez quero parabenizar também a deputada Erika Cochai pelo reforço que ela recebeu através de uma data da senhora para as lutas que ela muitas vezes enfrenta sozinha em defesa do serviço público. Defender servidor público, a defender o serviço público, a defender o usuário do serviço público, é defender mais serviço público, serviço público de qualidade e serviço público sobretudo proporcional à enorme carga tributária principal em nosso país, muito obrigada. Muito obrigada João Domingos, Já estamos caminhando para o encerramento das exposições dos nossos convidados, nós temos três convidados pra falar. Quero chamar pra fazer uso, o assessor técnico do",
      "summary": "CSPB propõe revisão da reforma previdenciária, treinamento para agentes de planos de previdência e denúncia à ONU sobre conflito salarial de aposentados. Solicita punição a estados e municípios inadimplentes e lamenta baixa adesão à PEC 13 no Norte e Nordeste, impactando servidores de baixa renda. Oferece colaboração na defesa do servidor público e do usuário do serviço público.",
      "speaker": {
        "name": "João Domingos Gomes dos Santos",
        "position": "Presidente da Confederação dos Servidores Públicos do Brasil (CSPB)."
      }
    },
    {
      "id": 15347,
      "start_time": 1682353891,
      "duration": 59,
      "transcription": "Na administração pública e autarquias do município de São Paulo, Marco Antônio Pereira. Não está funcionando Marco. Não dá pra te ouvir. Não está ainda, você tem que clicar de novo, que está vermelhinho, tem que tirar esse vermelhinho. Isso. E agora? Dá pra ouvir? Agora deu, deu. Abra.",
      "summary": "A deputada criticou a administração pública de São Paulo, afirmando que Marco Antônio Pereira não está funcionando bem e não é possível se comunicar com ele. Ela mencionou que é necessário clicar novamente para desbloquear e ouvir.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15348,
      "start_time": 1682353950,
      "duration": 701,
      "transcription": "Não desculpe o a atrapalhação aqui, mas então boa tarde a todos e todas, agradecemos, agradeço em nome do Sindicep pelo convite feito à entidade e pela deputada, parabenizo pela iniciativa também tal como os demais fizeram. Começando pelo mais específico, que é a questão do confisco salarial, a emenda constitucional cento e três estabeleceu, quer dizer, manteve a decisão já constitucional de que os outros entes da federação tem que estabelecer uma alíquota pelo menos igual alíquota cobrada dos servidores federais, e estabeleceu catorze por cento para os servidores federais, estabeleceu e não estabeleceu ao mesmo tempo, porque essa alíquota sofre descontos ou acréscimos, conforme faixas salariais. Então quem ganha digamos O teto da dos benefícios do INSS, o aposentado que ganha isso, ele vai ter, a faixa do seu salário que vai até salário mínimo isenta, a faixa seguinte que vai de salário mínimo até valor tanto superior recebe sete e meio por cento de alíquota de contribuição e assim por diante. Aqueles faixas de valores estão acima do teto do INSS, são recebem uma alíquota essa faixa de mais de quatorze por cento e assim sucessivamente, de modo que quem ganha o teto, quem recebe provento de aposentadoria ou pensão igual ao teto atual da previdência da república, da desculpe, que da da do INSS vai pagar uma alíquota efetiva de menos de quatorze por cento. Quem é que vai pagar quatorze por cento como alíquota de contribuição? Por esse cálculo feito com a descontos e acréscimos, é quem recebe dezoito mil setecentos e trinta e nove reais, mensais. Por quê? Porque não são catorze por cento sobre o conjunto daquele que ele recebe acima do salário mínimo, e sim cada fatia da sua remuneração é é sofre uma alíquota progressivamente maior. E quem ganha acima desse valor de dezoito mil setecentos e quarenta, setecentos e trinta e nove reais, vai pagar mais do que catorze por cento, por com base nesse cálculo. Pelo visto, o governo passado com o seu ministro da do posto Ipiranga, estava adotando uma medida redistributiva, que cobrava menos de quem ganha menos, e mais de quem ganha mais, mas não terá sido essa certamente a lógica do governo passado que não tem nada de redistributivo, podemos apostar que cobrando dessa forma os impostos, Como os salários e proventos recebidos pelos servidores federais são maiores do que os recebidos pelos estaduais, que são maiores do que recebidos pelos municipais, cobrando dessa forma, a união arrecada mais, extrai mais do bolso dos aposentados e acionistas do que se cobrasse catorze por cento iguais sobre todos. A situação é inversa, vou pegar o extremo oposto com os servidores municipais. A esmagadora maioria dos servidores municipais ganha menos do que o teto do INSS do RGPS, mas pouquíssimos ganham mais do que dezoito mil trezentos setecentos e trinta e nove reais, é uma pequeníssima minoria, a esmagadora maioria ganha muito menos do que isso. Isso daí aparece declarado na reforma da previdência aqui no município de São Paulo, porque o estudo em que se baseou o estudo atuarial, em que se baseou a reforma feito pela FIA, Diz claramente cobrar aplicando a tabela progressiva aplicada para os servidores federais, cobrados aposentados e pensionistas dessa forma, arrecada para as cofres do município muito menos do que se cobrar catorze por cento de todos, exatamente porque muita esmagadora maioria ganha menos do que esses valores aqui citados. Isso mostra que a lógica é única e exclusivamente de arrancar o máximo possível dos servidores públicos municipais, a lógica não inclui garantir mínimo de decência de condições dignas de sobrevivência para os aposentados e pensionistas, e é isso que está se verificando aqui em São Paulo, porque são as duas coisas que se somam, uma a não aplicação dessa dessa tabela progressiva aplica apenas catorze por cento, e isso soma ao fato de que a incidência é sobre todos aqueles, toda parcela dos proventos de aposentadoria e pensão que supera o salário mínimo e não o teto do IRGPS, mas isso que era uma possibilidade na emenda constitucional cento e três, na lei orgânica do município, na reforma da previdência introduziu na lei orgânica do município a obrigatoriedade de cobrar a partir daquilo que se ganha acima do salário mínimo é pior do que a emenda cento e três sobre esses dois aspectos. Isso daí revela algo, essa especial crueldade como muitos já disseram, essa essa dureza, essa ganância em cima dos baixos provenso recebidos pelos servidores pelos particularmente pelos aposentados oposicionistas, ressalta algo que está presente em toda a reforma da previdência que está sendo feita no Brasil hoje e que atinge a todos os servidores públicos e também os trabalhadores da iniciativa privada, é retrocesso de natureza civilizatória. Originalmente, na luta dos trabalhadores europeus, quem garantia a sobrevivência dos trabalhadores quando chegavam à velhice e não tinham condições mais de trabalho eram os próprios trabalhadores através das caixas de auxílio mútuo, isso aconteceu no Brasil também. Também era as caixas de auxílio mútuo que garantiam o mínimo de condições de vida para aqueles que não podiam mais trabalhar. Quem começou a introduzir direitos do tipo previdenciário foi grande opressor Bismarck na Alemanha, aquele que promoveu a reunificação da Alemanha através da guerra francoprussiana, que acabou desaguando no esmagamento da comuna de Paris quando pela primeira vez na história da humanidade os trabalhadores chegaram a alcançar o poder, revoltados contra a a guerra promovida pelo governante francês Luigi Napoleão descendente de Napoleão Boroparte, a guerra promovida por ele contra a Prússia pra poder fugir dos seus problemas internos redundou na derrota da França e a ocupação da França, e os trabalhadores revoltados contra eles tomaram o poder em Paris, estabelece de Paris. Desmarmark esmagou essa coluna, também estabeleceu leis represivas contra o maior partido social democrata do mundo, que era o alemão, mas ao mesmo tempo procurou amenizar a luta dos trabalhadores alemães e tirar o poder de influência do partido social democrata sobre eles estabelecendo direitos para os trabalhadores inclusive o início do que seria previdência social, no Brasil isso também aconteceu no regime Vargas, foi ele que introduziu ao mesmo tempo que estabeleceu a ditadura do estado novo e repressão violenta em cima do dos trabalhadores, ele também estabeleceu direitos trabalhistas para os trabalhadores. Depois da segunda guerra mundial diante da ameaça dos países regimes comunistas em torno da União Soviética, gravitando em torno do poder soviético, a União Soviética apesar de ser uma ditadura violentíssima no seu próprio país saiu enganecida da segunda guerra, porque ela foi o fator chave para a derrota do estado nazista e da segunda guerra mundial. E, com medo da influência da do movimento comunista, do movimento social democrata, das lutas socialistas, e ao mesmo tempo favorecido pela grande possibilidade de aplicação de capitais norteamericano na reconstrução da Europa, estabeleceu o estado do bemestar social. E isso daí consagrou a aposentadoria como algo mais do que a sobrevivência de quem não pode mais trabalhar, já era processo em desenvolvimento, fruto de conquistas das lutas dos trabalhadores e se consagrou em diversos países da Europa também, era o direito à etapa final da vida daqueles que trabalharam ser passada junto aos seus, tendo período de descanso de repouso para usufruir a vida, ter acesso à cultura, ao lazer e à convivência com os seus, e é isso que com a regressão trazida pela dominação do capital financeiro em escala mundial e também aqui no Brasil está se querendo eliminar. Voltou o discurso de que a aposentadoria é para quem não pode mais trabalhar, vamos retirar o direito deles, isso daí é a classificação por isso que se fala em vagabundos, se fala em parasitas, aquele que pode trabalhar ainda como assim vai se aposentar? É isso que está em jogo na França hoje, não é passar de sessenta e dois para sessenta e quatro anos, é o processo de eliminação de período da vida do trabalhador que não seja uma vida submetida ao trabalho para sua sobrevivência apenas, ter direito a uma vida digna junto aos seus e de de fruição da vida, algo que ricos já tem os trabalhadores também têm direito de ter. Essa lógica é que explica a crueldade, não é que eles sejam malvados, eles são malvados, mas não é a maldade deles que governa essa ação deles, o que governa essa lógica que o trabalhador não tem direito a lazer por favor trabalho no rio. Não tem direito a uma velhice junto aos seus, não têm direito à felicidade, e é isso que está em jogo, estou apenas apresentando o fundo geral, pra não repetir o que já foi dito aqui, que deram vários ensinamentos e mostrando como isso se manifesta na prática, cruamente, e na luta que se trava hoje em dia, esse é o significado maior da luta de todos nós quando lutamos por uma pensão digna, por uma aposentadoria digna para os servidores públicos e para os trabalhadores de uma forma geral. Obrigado desculpe ter ultrapassado o cara. Obrigada Marco Antônio.",
      "summary": "A assessora técnica do Sindicato dos Trabalhadores na Administração Pública e Autarquias no Município de São Paulo (Sindsep-SP) criticou o confisco salarial da Emenda Constitucional 103, afetando principalmente aqueles com salários acima do teto atual da previdência, representando um retrocesso civilizatório na reforma previdenciária que impacta todos os servidores e trabalhadores da iniciativa privada, sem garantia de um mínimo de decência para aposentados e pensionistas.",
      "speaker": {
        "name": "Marco Antonio Pereira",
        "position": "Assessor técnico do Sindicato dos Trabalhadores na Administração Pública e Autarquias no Município de São Paulo (Sindsep-SP)."
      }
    },
    {
      "id": 15349,
      "start_time": 1682354651,
      "duration": 54,
      "transcription": "Agora, chamo pra fazer uso da palavra, Camila Louise Galdino Cândido, assessora jurídica da Confederação dos Trabalhadores do Serviço Público Federal CODICEF. Não dá pra te ouvir. Diga a ele pra tirar o fone de ouvido. Olha o que eu fiz. Me escuta. Testando. Agora deu. Deu. Bom. Excelentíssima deputada.",
      "summary": "Deputada chama assessora jurídica da CODICEF para falar.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15350,
      "start_time": 1682354705,
      "duration": 450,
      "transcription": "Luciana Luciene Cavalcante, obrigada pelo convite. Eu falo aqui em nome da CONDICEF, e também como assessora de outras entidades como a Confetã e a multinacional eu acredito que essa fala possa ser aproveitada as demais entidades de classe que representam aqui. O tema é de extrema importância né acho que todos nós aqui passamos a tarde ouvindo excelentes explanações, inclusive o exemplo de São Paulo. Mas pra não ficar repetitiva eu quero dividir minha fala em dois em dois momentos. É a questão do equilíbrio financeiro atuarial, né, que veio muito forte nessa última emenda mas que não é nova né, que não é nova. Ele só surge em noventa e oito, e só a partir E agora dessa da PEC da emenda constitucional cento e três, é que na verdade altera sustentabilidade financeira do regime de previdência que antes era de responsabilidade pro estado e que agora também é de responsabilidade de todos os participantes né a emenda constitucional número mais do que ampliar a alíquota de contribuição, mas de que colocar a culpa e a responsabilidade desse déficit nas costas dos aposentados, pensionistas e dos servidores públicos, ela caminha pra extinção do regime próprio de previdência dos servidores públicos, né, quando você coloca a questão do equilíbrio financeiro atuarial, Isso porque o estado não consta comprometimento do estado na recomposição da força de trabalho. Então se você reduz o número de participantes dentro desse regime e amplia o pagamento de aposentadorias e pensões dado o envelhecimento da população desses servidores, você necessariamente carrega esse fundo de previdência para teste atuarial, porque você não tem a recomposição dos quadros de trabalho. Então é muito importante que se se esse sistema de regime de previdência perpetuar, permanecer se não for cível, alterar é importante que se tenha o comprometimento do estado com a sua sustentabilidade, porque não há como se falar em sustentabilidade do regime sem a recomposição da força de trabalho. Então esse é o primeiro ponto da minha fala, e que eu acho que é necessário que enfrentemos essa questão da sustentabilidade que foi repassado aos servidores né com a alíquota progressiva com a ampliação da base de contribuição das alíquotas dos proventos dos aposentados e também com a contribuição extraordinária, que foram as três formas que a emenda constitucional cento e três implementou pra equalização de eventual déficit atuarial. O segundo ponto da minha fala tem a ver com o julgamento no Supremo Tribunal Federal, uma das linhas de atuação que eu acredito que deve ser levada tanto pelas entidades como os deputados aqui, como uma força política. O julgamento no Supremo Tribunal Federal não está indo bem como a gente talvez imaginasse ou como deveria ir, porque com certeza as linhas de sustentabilidade econômico e financeira tem pesado muito mais do que as questões de bemestar social da nossa de sociedade. Então a ministra Cármen Lúcia vota pela pela improcedência das ADI's. O ministro Edson Fachin ele vota em parte pela procedência com relação à instituição das alíquotas No que diz respeito ao déficit atuarial, já que nas legislações não se tem Ali uma regramento do que seria esse déficit atuarial, né, não tem como saber esse déficit atuarial. Isso foi criado é em noventa e oito e desde lá para cá essas bases do que se fundamenta essa sustentabilidade fiscal dos fundos ela não foi regulamentada, e por isso eu digo mais uma vez a importância de que se retorne né à sustentabilidade dos fundos previdência, também para o estado e não só para as contribuições que são vertidas pra esse fundo né porque se não houver reposição Na força de trabalho o fundo vai se tornar deficitário. E o ministro Roberto Barroso deu uma decisão né nem lá nem cá em que ele fala que é constitucional sim inclusive no seu voto, ele dá exemplo, dando a dimensão de que se compreendeu a gravidade do que é ampliação dessa base da alíquota de contribuição então eu vou até recorrer que as minhas anotações o ministro Barroso dá exemplo de que servidor público que recebe quatro mil reais e que antes não pagava absolutamente nada de contribuição, Hoje ele paga quatrocentos e treze reais e setenta centavos, com alíquota efetiva de dez vírgula trinta e quatro por cento. Enquanto aposentado que recebe vinte mil reais, tem tinha uma alíquota efetiva de nove vírgula setenta e três por cento, e após essa regra esse regramento ele tem uma ampliação de sua alíquota de três pontos 54 E aqui o que que a gente tem? Sistema de solidariedade às avessas, em que tem em que quem tem menos contribui com mais, e quem tem mais contribui com menos. Então a alíquota ela é progressiva em em determinado modelo. Mas a alíquota, por outro lado, Ela é extremamente, danosa pra quem ganha menos. Então assim, o que a gente tem aqui é exatamente uma solidariedade às avessas, uma reforma que tenta pôr fim ao regime próprio de previdência muito mais do que só é confiscar a aposentadoria né ela tenta acabar com a aposentadoria do do do servidor público. Então a CONDISEF se soma A esse grupo se soma aos esforços da deputada Luciene pra essa maravilhosa iniciativa né, nesse momento em que a gente tenta aí reconstruir as bases do país e a gente precisa na verdade restabelecer os nossos pactos sociais já que é para se ter uma sustentabilidade da previdência que façamos isso também é com a recomposição da força de trabalho e sistema de solidariedade justo em em que o servidor que ganha mais contribui com mais e o servidor que ganha menos contribui com menos. Essas são as minhas considerações e agradeço pela fala e pela escuta.",
      "summary": "A assessora jurídica da Condsef abordou dois pontos: 1) equilíbrio financeiro atuarial e responsabilidade dos servidores públicos em preencher déficit previdenciário, enfatizando importância do comprometimento do Estado com sustentabilidade do regime; 2) julgamento no STF sobre previdência, notando que linhas econômicas e financeiras pesam mais do que questões sociais, emphasis em reposição da força de trabalho para evitar fundo deficitário.",
      "speaker": {
        "name": "Camilla Louise Galdino Cândido",
        "position": "Assessora jurídica da Confederação dos Trabalhadores no Serviço Público Federal (Condsef)."
      }
    },
    {
      "id": 15351,
      "start_time": 1682355155,
      "duration": 25,
      "transcription": "Obrigada Camila, agora, O secretário de aposentados e assuntos previdenciários da Confederação Nacional dos Trabalhadores em Educação CINE, Sérgio Antônio Coufer. Saúde.",
      "summary": "Deputada fala sobre aposentadoria e saúde, referenciando o secretário de aposentados e assuntos previdenciários da CINE.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15352,
      "start_time": 1682355180,
      "duration": 397,
      "transcription": "A deputada professora Luciana estava ao Kant, que preside, esta audiência pública, demais membros da condição, todos e todos mesa e todos que nos acompanham. Primeiro quero me referir, deputada Luciano, que aí c, cento e três, reforma da previdência, ela formou conjunto de leis e junto com a reforma trabalhista, terceirização, flexibilizações, ela faz parte de pacote que está sendo muito prejudicial, para os trabalhadores e trabalhadoras do Brasil. É combo que eu me refiro que tem uma base, trabalhar com menos direitos, Trabalhar por mais tempo, e quando se aposentar, receber menos, e ainda, nesse caso continuar contribuindo com a previdência. A reforma da previdência, ela abriu uma porteira para gestores os estados e municípios, realizasse gigantesco confisco sobre os aposentados. O que aconteceu na prática? Muitos governos não corrigem salários, não chamam novos concursados, pra manter uma base sólida e larga de contribuição, como bem referiu a Camila e muitos outros aqui da relação dessa tarde, e aí e ainda em muitos casos, eles devem corrigir, parcela ficam devendo, E é uma conta que não fecha, ela nunca vai fechar. Onde é que os gestores encontraram a resposta? Nas c cento e três, das desta forma, os próprios aposentados, eles vão, sustentar suas aposentadorias. Veja. Durante oito anos os governos aqui no Rio Grande do Sul, impuseram violento arroxo sobre o funcionalismo, uma política ultraliberal, com perdas enormes do poder de compra. Só para vocês terem uma ideia, no Rio Grande do Sul. No Rio Grande do Sul, Pra não falar de outros lugares e de outro estado, não falar mal dos outros. Os servidores das escolas tiveram uma reposição de seis por cento, contra uma inflação de sessenta e por cento. Então, é como é que vai se sustentar Uma previdência, uma arrecadação do aposentadoria dessa forma. Então houve confisco para os aposentados, a partir de salário mínimo no Rio Grande do Sul. Isso não é só no Rio Grande do Sul, Em vários outros estados, o próprio município de são paulo fez relato aqui, aconteceu isso, no nosso estado do rio grande do sul, com alíquotas contribuição previdenciária, progressivas, de sete e meio até vinte e dois por cento. O que, o que nós estamos propondo, deputada? E a CINE propõe pra essa situação que nós estamos vivendo. No Congresso, o nosso Congresso, de dois mil e vinte e dois, janeiro de dois mil e vinte e dois, nós, optamos e definimos pela revogação da IC cento e três, Ela é a fonte de todo esse confisco pros aposentados vivemnos. Então, essa é a posição do nosso congresso e da CNT, Uma luta que também deve ocorrer em todos os estados e nos municípios, onde existem esses regimes próprios previdência, os regimes próprios previdência. Mas nós sabemos deputado aqui, isso é, é posicionamento que vai depender, como toda a política, de uma correlação de forças, Dentro do congresso, porque nós estamos mexendo na constituição. Então, mas esse é o nosso posicionamento, essa é a nossa nossa prioridade. Agora, nós vemos com muito bons olhos, a, esse trabalho, e essa proposta que a senhora está trabalhando, que é de revogar o confisco, né? Que ele é muito pesado, ele é muito injusto, então se nós Conseguimos, aprovar uma uma medida mais rápida e mais urgente que retira esse Confisco, né, dos aposentados, isso é ganho extraordinário, porque a, por que que nós aprovamos A revogação está da ICS cento e três, porque ela não não é só o que ela não permite só o Confisco dos aposentados, Ela tem conjunto de mazelas, né já foi referido aqui também, sobretudo as mulheres trabalhadoras da educação, né, que pulou de cinquenta para cinquenta e sete anos, pai, seu tempo de, o seu sua idade de aposentadoria, e outras questões, então nós Nós achamos que esta iniciativa da deputada ela vai nessa direção e ela é muito importante, é é se é uma urgência que nós podemos trabalhar agora, então que seja trabalhado e é muito importante isso. Por outro lado, nós temos que trabalhar todas as nossas entidades, por concursos públicos, pra que, entrem trabalhadores, O que não é justo, não é justo que a gente está vivendo hoje com os aposentados, é muito injusto aliás, é desumano até. Concurso, trabalho, em cima de plano de carreira, de regras previdenciárias, e quando se aposenta, Em nome desse combo que eu falei no início lá, no meu prego, de terceirizações, de flexibilizações e conjunto de outras coisas, agora Os aposentados com salários bem baixo vão ter que recomeçar a sustentar as suas aposentadorias. Então, Estamos solidários deputada com essa iniciativa, e vamos construir movimento a nível de legislação pra revogar essa lei que tem feito tanto mal aos trabalhadores, não só os funcionários públicos, mas aos trabalhadores do Brasil, e sobretudo aos funcionários públicos dos salários mais baixos.",
      "summary": "Aposentados sofrem com reforma previdenciária e confisco salarial; CNTE propõe revogação da lei 103 e concursos justos com bons salários e planos de carreira.",
      "speaker": {
        "name": "Sérgio Antonio Kumpfer",
        "position": "Secretário de Aposentados e Assuntos Previdenciários da Confederação Nacional dos Trabalhadores em Educação (CNTE)."
      }
    },
    {
      "id": 15353,
      "start_time": 1682355577,
      "duration": 29,
      "transcription": "Obrigada Sérgio pelas suas considerações. Agora a Thaís não está né? Pra ela ela tinha pedido pra fazer uso da palavra, a Thaís Antunes diretora Tu se inscreve. Boa tarde a todas e todos.",
      "summary": "Deputada se refere a solicitação da Thaís Antunes para falar e sauda o público.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15354,
      "start_time": 1682355606,
      "duration": 173,
      "transcription": "Primeiramente eu gostaria de fazer aí uma saudação para a mesa na na pessoa da deputada Luciene Cavalcanti, e também aproveitar pra parabenizála pessoalmente pela pelo mandato. É mais uma mulher representando São Paulo e no campo de esquerda vai somar a nossa já aguerrida bancada aqui no Parlamento, então é muito importante, parabéns aí deputada. Com relação ao Confisco, Também parabenizamos pela iniciativa, principalmente pela questão da revogação, pois é só mais triste capítulo aí na história do desmonte do serviço público. Alguém disse aí que desde que nós tivemos os direitos garantidos constituição a gente vem sofrendo desmonte, e é isso, o serviço público vem sendo desmontado de governo em governo, e nós estamos resistindo bravamente. Resistimos a esse governo que tinha ministro que dizia que jogou a granada no bolso dos trabalhadores. Resistimos nas ruas, fomos pras ruas e pras urnas derrotar aquele governo. Só que agora nós temos que avançar, é hora de avançar, nós não queremos somente a revogação da emenda constitucional cento e três. Nós queremos a revogação da reforma da previdência, nós queremos a revogação da reforma trabalhista, Nós queremos que a reforma administrativa seja jogada no lixo da história. Nós queremos que de fato o serviço público seja valorizado, déficit é o sucateamento do serviço público, é enfiar a terceirização onde não se arrecada, é não ter investimento, é deixar servidor público como no caso dos servidores federais, sete anos sem centavo de reajuste e ainda com aumento da alíquota, ou seja, nós já estamos sofrendo com o fisco, dia após dia, ano após ano, e não só servidores públicos, a população paga por esse sucateamento, e nós sabemos, ela não está mais aí presente mas eu gostaria de falar pra ela que é a representante do Ministério da Previdência Ela está assim. Ah está, é a Cláudia. Cláudia. Cláudia, esse termo poderá pra nós, nós sabemos o que significa, porque todas as vezes que o capital quer retirar dinheiro é do bolso dos trabalhadores. Então pra gente não nos serve. Nós queremos a revogação e a revogação imediata. E pra além disso gostaríamos de avanço. Até o momento nós do serviço público não estamos vendo isso. Sou servidora do INSS, virou governo e nós estamos vendo aí uma gestão que segue a linha anterior. Nós estamos vendo a terceirização avançar, Nós temos acordo de greve não cumprido, nós não estamos vendo investimentos. Então nós gostaríamos aí de não somarmos a luta da deputada, mas também pedir apoio pra que de fato o serviço público seja valorizado. Muito obrigada aí a todos e todas. Muito",
      "summary": "Participante saudou Deputada Luciene Cavalcanti, elogiou iniciativa de confisco com revogação, criticou desmonte de serviço público, exigiu revogação reformas previdenciária, trabalhista e administrativa, queria valorização do serviço público e imediata revogação do termo \"Cláusula Piñera\".",
      "speaker": {
        "name": "Thaíse Antunes",
        "position": "Participante"
      }
    },
    {
      "id": 15355,
      "start_time": 1682355779,
      "duration": 20,
      "transcription": "Thais, mais alguém gostaria de fazer uso que está acompanhando aqui presencialmente? Você. É o Marcelon, isso então passar a palavra por três minutos pro Marcelon Duarte, presidente do Sindi Sepen, Sindi Sepen né? Sindi Sepenval. Sid Sepenval. Deputado",
      "summary": "Deputada permite discurso de Marcelon, presidente do Sindi Sepen.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15356,
      "start_time": 1682355799,
      "duration": 187,
      "transcription": "Primeiro em seu nome quero cumprimentar deputadas, deputados que estão comprometidos com o fim dessa grande maldade que o governo Bolsonaro deixou na sociedade. Esse foi o grande mal, a grande destruição aos trabalhadores e trabalhadoras. Quero falar aqui cumprimentar toda a nossa comunidade de Valparaíso, está aí o professor Silvano aqui que é professor inclusive fundador do Sindicepenval fundador do nosso sindicato professor Silvano. Então em nosso nome, eu quero aqui cumprimentar todos os trabalhadores e trabalhadores de Valparaíso. E falar pouquinho sobre essa emenda constitucional, que ela destrói os trabalhadores professor em Valparaíso ele aposenta perdendo quarto do salário. É quarto deputada. Nós temos uma gratificação de regência de classe que pelo nosso plano de carreira nós levamos a gratificação ou levávamos a gratificação pra aposentadoria. A emenda constitucional lá no seu artigo trinta e nove, parágrafo nono ela diz que é vedada de vantagens para a aposentadoria. É uma das que este que este famigerado projeto de destruição do serviço público que Bolsonaro deixa para as trabalhadoras e para os trabalhadores. E outro ponto importante, que foi aquele aumento da alíquota previdenciária. Imagina vocês num momento de pandemia, no momento que nós tivemos corte de verba, corte de dinheiro, teve a lei complementar sete três e a nove se não me falha memória acho que é esse o número, nove que inclusive eu estou acompanhando deputada a senhora também está fazendo a luta pra que a gente possa resgatar esse nosso direito. E com essa lei complementar sete três nove nós perdemos durante dois anos direito de progressão. Exatamente nesses dois anos nós perdemos o direito de progressão que aumentase a alíquota previdenciária de onze para quatorze por cento. Quer dizer no período em que trabalhadoras, em que trabalhadores tiveram prejuízo salarial, tiveram congelamento salarial, o governo Bolsonaro ainda corta o nosso salário em três por cento. Então é esse absurdo que o governo Bolsonaro tem feito e aí volta para a ex de Goiás, está na linha de frente deputada, falei isso quando estávamos aqui na luta pelo piso salarial e agora também na reforma da previdência. Está na linha de frente junto com a senhora, com os deputados e deputados que quiserem pra gente fazer uma grande luta, colher abaixoassinado, ir pra rua, fazer tudo que for preciso para garantirmos aposentadoria digna para nossas trabalhadoras e para os nossos trabalhadores. Salve Valparaíso de Goiás, obrigado deputada, estamos juntos aí na luta, na defesa do serviço público. É importante falar defender serviço público é defender o serviço público para a sociedade. Abraço a todas e todos.",
      "summary": "Presidente do SINDSEP agradece deputados e cumprimenta trabalhadores de Valparaíso, critica emenda constitucional que afeta professores aposentados, menciona perda de benefícios previdenciários durante pandemia, fala sobre lei complementar que reduziu salários, e destaca a importância de defender serviço público e garantir aposentadoria digna.",
      "speaker": {
        "name": "Massilom Duarte",
        "position": "Presidente do SINDSEP."
      }
    },
    {
      "id": 15357,
      "start_time": 1682355986,
      "duration": 28,
      "transcription": "Marcilon. Devido adiantado da hora, vou passar pra senhora Cláudia Fernanda aí tem coordenadora geral de normatização e acompanhamento legal do departamento de regime de previdências do Ministério da Previdência Social, pras suas considerações finais, três minutos, por favor. Joia.",
      "summary": "Deputada cedeu tempo de fala à coordenadora geral de normatização e acompanhamento legal do departamento de regime de previdências do Ministério da Previdência Social para considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "id": 15358,
      "start_time": 1682356014,
      "duration": 194,
      "transcription": "Obrigada. Foi. Debate muito bom, debate né umas explanações excelente aí dos convidados, volto a parabenizar né a deputada e agradecer ao convite pela participação, então fizemos essa explanação da parte normativa, do que prevê a emenda cento e três, e aí vou estar levando né todo o conteúdo desse debate pro nosso secretário, o próprio complementar, o Paulo Roberto e também ao ao senhor ministro né, sobre essa. Isso é porque os debates aqui firmados, e e aí também eu eu reforço sobre o conteúdo que consta lá no da previdência no, serviço público, aquele painel de acompanhamento da reforma como seu João Domingos também citou né em relação aos dados do painel. Então ele está lá detalhado quais foram os entes federativos que fizeram a adequação da alíquota né que foi, Foi então falada nesta tarde, adequação da alíquota que a maioria tinha onze por cento de servidor, e aí assim a uma disposição de aplicação imediata, né, eficácia plena e aplicação imediata como nós chamamos. Então os entes tem a obrigação sim de fazer essa esse ajuste da adequação da alíquota e por isso que os servidores sofreram aí, esse aumento lá, em dois mil e dezenove ou já no início de dois mil e vinte, né? Então os entes ali que fizeram a adequação, que já comprovaram a secretaria de previdência que estão adequados a alíquota do servidor e aí já está na casa ali próxima dos noventa por sempre teve também adequação do rol de benefícios né que antes os regimes próprios arcavam também com benefícios temporários temporários como auxílio doença, salário maternidade e agora esses benefícios ficaram cargo doente federativo, então são benefícios a menos que são custeados pelos regimes próprios. E aí esse painel também traz o acompanhamento dos entes que já fizeram essa adequação, que da mesma forma como alíquota também era de eficácia plena e aplicação imediata Então esses trinta e por cento dos entes que fizeram a reforma do plano de benefícios, né que é uma, essa autonomia que a própria emenda constitucional deu, então ali tem esse acompanhamento até pra verificar por estado né, né como o seu Sérgio falou do Rio Grande do Sul a maioria dos exemplos citados ali do próprio estado de São Paulo aí dá pra fazer esse acompanhamento, por estado, seu João também citou de fato o norte nordeste foram as regiões que mais foram feitas as formas né? E a gente permanece aqui à disposição, tá o departamento de regime próprio complementar permanece à disposição pra participar de outros debates, e aí como eu falei vou levar o conteúdo aqui pro nosso secretário pro senhor ministro. Obrigada a todos, obrigado.",
      "summary": "Coordenadora geral de Normatização e Acompanhamento Legal do Departamento de Regimes da Previdência do Ministério da Previdência Social destacou:",
      "speaker": {
        "name": "Cláudia Fernanda Iten",
        "position": "Coordenadora geral de Normatização e Acompanhamento Legal do Departamento de Regimes da Previdência do Ministério da Previdência Social."
      }
    },
    {
      "id": 15359,
      "start_time": 1682356208,
      "duration": 262,
      "transcription": "Muito obrigada Cláudia. Então, hoje a gente faz importante passo nessa luta pela revogação dessa covardia contra os servidores e servidoras pra gente acabar com essa autorização pra que os estados e municípios façam o Confisco. A gente vai seguir em várias frentes de luta, junto acompanhando as que estão em julgamento no STF, junto também como o João Domingos propôs levar a denúncia pra organização internacional do trabalho, nós também já fizemos esse caminho com a com a Comissão Interamericana de Direitos Humanos também tem parecer contrário, a a falando da ilegalidade desse confisco, porque o Brasil é signatário de tratados internacionais que garantem a dignidade da pessoa humana, e segundo a comissão interamericana a esse confisco abaixo do teto do regime geral atinge a dignidade da pessoa humana. Nós também vamos já está na pauta convite para que o ministro da previdência venha até aqui a esta comissão para que ele possa debater, que a possa debater o conjunto dos deputados, falar sobre quais são as expectativas dele pra pro mandato dele, e também qual posicionamento do ministério com relação a esse Confisco. Então a gente vai tentar aprovar esse requerimento, esse convite ao ministro Carlos Lupi amanhã. Nós também estamos buscando assinaturas para a nossa PEC. É muito importante a mobilização, a gente seguir mobilizados, os sindicatos, conversando com os nossos deputados do Brasil todo pra que assinem essa PEC pra que a gente possa protocolála. Reforça muito a participação dos agora às dezoito horas vai começar mais é muito importante, é fundamental que a gente ocupe as redes sociais disputando esse espaço, conversando e dialogando com a população e desnaturalizando esse massacre contra os nossos aposentados e pensionistas. Então é muito importante que a gente se una nesse movimento que é instrumento de luta nosso e que também a gente possa além de revogar esse confisco, a gente lutar pela devolução de tudo que foi confiscado que também é uma outra frente de luta que a gente está atuando. E que a gente possa fortalecer o PL noventa e dois do vereador Celso Gianase que acaba o Sampa Prev dois que foi o último Confisco né que a gente enfrentou a última batalha a última última vez que eu que eu tive contato com a com a truculência policial foi contra na aprovação do Sampa Prev, em novembro do do ano de dois mil e vinte e Enfim, a gente fez dois mil e vinte hoje fez duas duas greves né? Uma no primeiro semestre, uma no segundo semestre, foi ano bem difícil. Então a gente precisa revogar e com o PL do do vereador Celso a gente vai conseguir. E quero agradecer muito as servidoras Flávia e Luciana que nos ajudaram na organização dessa audiência pública, muito obrigada pelo trabalho, pela assessoria de vocês. E nada mais havendo a tratar, convoco reunião deliberativa extraordinária para amanhã, terçafeira, dia vinte e cinco de abril, às treze horas, para discussão e votação dos itens da pauta. Agradeço a presença de todos e encerro os trabalhos. Está encerrada a reunião. Ufa.",
      "summary": "Deputada anuncia ação contra confisco de pensão, incluindo denúncia à OIT e CIDH, e busca por apoio à PEC e PL que revoga e fortalece previdência social. Reunião deliberativa convocada.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}