{
  "id": 69725,
  "start_time": 1693911067,
  "end_time": 1693911626,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2321904",
  "speeches": [
    {
      "id": 60692,
      "start_time": 1693911066,
      "duration": 82,
      "transcription": "Havendo número regimental sobre a proteção de Deus, a qualidade de presidente dessa comissão, declaro aberta a presente reunião deliberativa da comissão de viação de transportes, viação e transportes. Em apreciação as atas da vigésima nona reunião de audiência pública, e da trigésima reunião extraordinária deliberativa realizadas nos dias vinte e nove e trinta de agosto. Informo que a leitura das atos está dispensado nos termos do parágrafo único do quinto no ato da mesa número cento e vinte e três de dois mil e vinte. Em votações às atas, aqueles que as aprovam permaneçam como se encontram. Aprovada. Os deputados se quiserem solicitar a relatoria podem encaminhar os pedidos pelo aplicativo Infoleg. Informo também que a comissão de viação e transporte está no momento com poucos projetos para deliberar e há muitos projetos com prazo de relatoria vencidos. Dessa forma, solicito aos deputados que têm proposições para relatar, que o façam o quanto antes a fim de votarmos as matérias nas próximas reuniões. Os deputados que queiram agendar audiências públicas entrem em contato com a secretaria da comissão pelo email, CVT arroba câmara ponto leg ponto b r. Hora e do dia. Requerimentos. Item pela ordem senhor presidente, eu gostaria de subscrever esse requerimento,",
      "summary": "Deputado abre reunião deliberativa, aprova atas, solicita rápida relatoria de projetos e audiências públicas por email.",
      "speaker": {
        "id": 160588,
        "name": "Diego Andrade",
        "position": "Deputado"
      }
    },
    {
      "id": 60691,
      "start_time": 1693911148,
      "duration": 4,
      "transcription": "Esperar a leitura, mas eu gostaria depois de subscrever e e vou falar aqui o",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "id": 60694,
      "start_time": 1693911152,
      "duration": 53,
      "transcription": "Pra vossa excelência, pode bem pode fazer É ótimo secretário Jonas. Requerimento do senhor Neto Carleto, que requer aditamento do requerimento número oitenta e três de dois mil e vinte e três para incluir convidados para audiência pública ser realizada nessa comissão, Sob regulação do setor de transporte rodoviário coletivo interestadual de passageiros, Trip apresentada pela Agência Nacional de Transporte Terrestre implica fechamento de mercado. Conceta concedo a palavra ao autor do requerimentos. Jonas. Com a palavra o deputado Jonas que está subscrevendo o requerimento. Obrigado deputado Diego. Então nesse nessa subscrição do requerimento incluindo as associações, a Associação Brasileira do requerimento incluindo as associações, a Associação Brasileira das Empresas de Transporte Terrestre do Passageiro Abrat, também a Associação Nacional dos Fabricantes",
      "summary": "Deputado propõe adição de convidados em audiência pública sobre regulação de transporte terrestre coletivo interestadual de passageiros, envolvendo fechamento de mercado pela Trip e participação de associações do setor.",
      "speaker": {
        "id": 160588,
        "name": "Diego Andrade",
        "position": "Deputado"
      }
    },
    {
      "id": 60693,
      "start_time": 1693911205,
      "duration": 27,
      "transcription": "De veículos automotores, Anfavea, a justificativa senhor presidente, é que nas audiências públicas nós devemos buscar ouvir as mais diversas opiniões, escutando a sociedade, cidadãos e todos os envolvidos, e assim sugerimos então essas duas associações que têm pertinência com o tema senhor presidente, obrigado. Tarde Jonas, as duas",
      "summary": "Deputado sugeriu ouvir opiniões de associações relacionadas a veículos automotores em audiências públicas.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "id": 60695,
      "start_time": 1693911232,
      "duration": 23,
      "transcription": "Estão incluídas além das que estão no requerimento não é isso? Isso. Exatamente. Okay? Exatamente. Ok, fica aprovado com a inclusão da Bracho e da Anfavea, vamos colocar é assim que a gente pretende né, então vamos colocar em votação o requerimento, aqueles que aprovam permaneçam como se encontra. Aprovado com a inclusão das sugestões propostas pelo deputado Jonas. Presidente.",
      "summary": "Deputado propõe aprovar requerimento com inclusão de Bracho e Anfavea, além das citadas no pedido original, aprovação também das sugestões do deputado Jonas.",
      "speaker": {
        "id": 160588,
        "name": "Diego Andrade",
        "position": "Deputado"
      }
    },
    {
      "id": 60697,
      "start_time": 1693911255,
      "duration": 22,
      "transcription": "Tudo bem obrigado presidente. Eu, deputado Paulo Foleta, eu estou com a relatoria do do item seis, como ainda está faltando alguns relator de chegada se fosse possível fazer a inversão de pauta me dá preferência pra que eu possa fazer a leitura do item a relatoria do item seis, muito obrigado. Deputado, podemos? Sim? Se você concurceu",
      "summary": "Deputado pede inversão de pauta para relatar item 6.",
      "speaker": {
        "name": "Paulo Foletto",
        "position": "Deputado"
      }
    },
    {
      "id": 60696,
      "start_time": 1693911277,
      "duration": 73,
      "transcription": "Temos requerimento só para finalizar os requerimentos, aí já fazemos, a ideia é abreviarmos pouco também, né, pela semana semana curta, pra totalidade da pauta poder ser conduzida aqui pelo presidente Cesinha. Vamos então ao segundo requerimento, senhor Juninho do Pneu, requerimento trinta e seis dois mil e vinte e três, que requer a inclusão de convidado para audiência pública e tramita por meio de requerimento da CVT número trinta e seis de dois mil e vinte e três, eu acho que retirado de pauta pela ausência do deputado né? Antes porém do item seis, o projeto de lei número vinte e quarenta e nove de dois mil e quinze que é o primeiro item da pauta, vou sugerir também que seja retirado de pauta por ausência aqui do relator. E vamos fazer a inversão de pauta, os que concordam com a inversão permaneçam como se acham, aprovado o item seis do senhor Evair de Melo que denomina, Otacílio Roser, que compreende do trecho a ser construído ligando o contorno de Vitória BR cento e Norte, denominado contorno Mestre Álvaro, o relator é o deputado Paulo Foletto com a palavra.",
      "summary": "Deputado sugere abreviar pauta, questiona ausência de colegas para tratar itens. Suge retirada de projeto de lei e requerimento por falta de relator e colega respectivamente. Propõe inversão de pauta, aprova item relacionado a rodovia e dá voz ao relator.",
      "speaker": {
        "id": 160588,
        "name": "Diego Andrade",
        "position": "Deputado"
      }
    },
    {
      "id": 60699,
      "start_time": 1693911350,
      "duration": 211,
      "transcription": "Peço licença a vossa excelência pra ir direto ao voto. Voto do relator, o deputado Evair Vieira de Melo, pretende homenagear o senhor Otacílio Cozzer, que teve atuação empresarial destacada por quase setenta anos, em diversos ramos de negócio, até falecer no ano de dois mil e dezenove. Conforme a justificação do projeto, desde mil novecentos e noventa e nove, por meio da Fundação Otacílio Cozza, o empresário também atuou fortalecendo os elos entre comunidades, escolas e empresas, por meio de programas de desenvolvimento de comunidades, educação e e ações de voluntariado corporativo, cujos programas e projetos são viabilizados com recursos de empresas que compartilham valores e atuam nas comunidades impactadas em São Paulo e no Espírito Santo. Quanto aos aspectos técnicos, a a rodovia BR cento e é uma rodovia longitudinal pertencendo ao sistema subsistema rodoviário federal, nos termo da lei doze mil trezentos e setenta e nove, de seis de janeiro de dois mil e onze, que dispõe sobre o sistema nacional de viação. O chamado contorno do Mestre Álvaro, cujas obras têm previsão de serem concluídas ainda neste ano de dois mil e vinte e três, integrará a BR cento e no estado do Espírito Santo. A presente iniciativa é amparada pelo artigo artigo segundo da lei seis mil seiscentos e oitenta e dois, de vinte e sete de agosto de mil novecentos e setenta e nove, que dispõe sobre a denominação de vias, obras de arte e estações terminais do plano nacional de viação, cuja disposição é a seguinte, artigo segundo, mediante lei especial e observada a regra estabelecida no artigo anterior, uma estação terminal, obra de arte ou trecho de via poderá ter supletivamente a designação de fato histórico, ou de nome de pessoa falecida, que haja prestado relevantes serviços à nação ou à humanidade. O projeto de lei em questão, atende portanto aos aspectos de natureza técnica e jurídica quanto aos pressupostos do Sistema Nacional de Viação, tema objeto da análise dessa comissão. Reiteramos que o mérito da homenagem cívica deve ser analisado na comissão de cultura. Devese ressaltar entretanto, a necessidade de ajuste na ementa número da na ementa e no artigo primeiro do projeto, para melhor especificar o trecho que receberá a designação supletiva proposta. Pelo exposto naquilo que cabe a este órgão técnico analisar o nosso voto é pela aprovação do projeto de lei número dois mil e novecentos e dois mil e vinte e com as emendas número e número dois da Nexo. Sala das comissões, hoje é dia sete, seis, cinco, cinco. Sim sim. Cinco de setembro de dois mil e vinte e três. Relator Tem solução, o parecer do relator.",
      "summary": "O Deputado votou a favor do projeto de lei que propõe homenagear Otacílio Cozzer nomeando uma rodovia em sua memória, observando a necessidade de ajustes na ementa e no artigo 1º do projeto. Voto aprovado com emendas.",
      "speaker": {
        "name": "Paulo Foletto",
        "position": "Deputado"
      }
    },
    {
      "id": 60698,
      "start_time": 1693911561,
      "duration": 39,
      "transcription": "Não havendo mais quem queira discutir declaro encerrada a discussão, em votação o parecer, aqueles que aprovam permaneçam como se encontram, aprovado o parecer. Os itens remanescentes serão retirados de ofício pela ausência dos relatores, nada mais havendo a tratar Bem claro, encerrado os trabalhos e convoco os senhores para a reunião deliberativa extraordinária no dia treze de setembro quartafeira nesse mesmo plenário com pauta a definir. Está encerrada a reunião.",
      "summary": "Deputado encerra discussão, aprova parecer, retira itens remanescentes, convoca reunião deliberativa em 13 de setembro e encerra reunião atual.",
      "speaker": {
        "id": 160588,
        "name": "Diego Andrade",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}