{
  "id": 69705,
  "start_time": 1693913768,
  "end_time": 1693921548,
  "status": "Encerrada",
  "title": "CONSELHO DE ÉTICA E DECORO PARLAMENTAR",
  "description": "PAUTA SUJEITA A ALTERAÇÕES\r\n\r\n\r\nApreciação de Pareceres Preliminares:\r\n\r\n1 - Votação do Parecer Preliminar do Deputado Gabriel Mota - REPUBLICANOS/RR, Relator do processo referente à Representação nº 5/23, do Partido Progressistas - PP, em desfavor da Deputada Juliana Cardoso - PT/SP.\r\n(Vista concedida ao Deputado Rafael Simões em 30/08/23)\r\n\r\n2 - Discussão e votação do Parecer Preliminar do Deputado Ricardo Maia - MDB/BA, Relator do processo referente à Representação nº 2/23, do Partido Liberal - PL, em desfavor do Deputado Márcio Jerry - PCdoB/MA.\r\n(Vista concedida ao Deputado Delegado Ramagem em 02/08/23)\r\n\r\n3 - Continuação da leitura, discussão e votação do Parecer Preliminar do Deputado Rafael Simões - UNIÃO/MG, Relator do processo referente à Representação nº 6/23, do Partido Liberal - PL, em desfavor da Deputada Talíria Petrone - PSOL/RJ.\r\n\r\n4 - Leitura, discussão e votação do Parecer Preliminar do Deputado Josenildo - PDT/AP, Relator do processo referente à Representação nº 7/23, do Partido dos Trabalhadores - PT, em desfavor do Deputado Eduardo Bolsonaro - PL/SP.\r\n\r\n5 - Leitura, discussão e votação do Parecer Preliminar do Deputado Paulo Magalhães - PSD/BA, Relator do processo referente à Representação nº 9/23, do Partido Liberal - PL, em desfavor da Deputada Célia Xakriabá - PSOL/MG.\r\n\r\n6 - Leitura, discussão e votação do Parecer Preliminar do Deputado Gutemberg Reis - MDB/RJ, Relator do processo referente à Representação nº 10/23, do Partido Liberal - PL, em desfavor da Deputada Sâmia Bomfim - PSOL/SP.\r\n\r\n7 - Leitura, discussão e votação do Parecer Preliminar do Deputado Rafael Simões - UNIÃO/MG, Relator do processo referente à Representação nº 11/23, do Partido Liberal - PL, em desfavor da Deputada Talíria Petrone - PSOL/RJ.\r\n\r\n8 - Leitura, discussão e votação do Parecer Preliminar do Deputado Bruno Ganem - PODEMOS/SP, Relator do processo referente à Representação nº 12/23, do Partido Liberal - PL, em desfavor da Deputada Érika Kokay - PT/DF.\r\n\r\n9 - Leitura, discussão e votação do Parecer Preliminar do Deputado Alex Manente - CIDADANIA/SP, Relator do processo referente à Representação nº 13/23, do Partido Liberal - PL, em desfavor da Deputada Fernanda Melchionna - PSOL/RS.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322813",
  "speeches": [
    {
      "start_time": 1693913765,
      "duration": 149,
      "transcription": "Havendo número regimental declaro aberta a sétima reunião extraordinária deliberativa do conselho de ética e decoro parlamentar da primeira sessão legislativa ordinária destinada à apreciação de pareceres preliminares referentes às seguintes representações, cinco dois mil e vinte e três do partido progressista em desfavor da deputada Juliana Cardoso, dois de dois mil e vinte e três do partido liberal em desfavor três do partido liberal em desfavor da deputada Tarília Petroni, sete de dois mil e vinte e três do partido dos trabalhadores em desfavor deputado Eduardo Bolsonaro, nove dois mil e vinte e três do partido liberal, endereço da deputada Célia Chacriabach, dez de dois mil e vinte e três do partido liberal, onde salvou da deputada Samia Bonfim, onze de dois mil e vinte e três do partido liberal, onde salvou deputada Talira Petroni, dois de dois mil e vinte e três do partido liberal, o índice da deputada Erica Cockai, três de dois mil e vinte e três do partido liberal, o índice da deputada Fernanda Melchiona, ata em conformidade com o artigo quinto parágrafo único do ato da mesa dois três barra dois mil e vinte que regulamenta a resolução quatorze dois mil e vinte está dispensado a leitura de atas, em votação a ata da sexta reunião deste conselho realizada no dia trinta de agosto de dois mil e vinte e três, os deputados que aprovem a feriado permaneçam como se encontra aprovada, ata da sexta reunião do conselho de ética realizada em trinta de agosto de dois mil e vinte e três, expediente, comunico o deputado Washington Coacuare anunciou a vaga como membro titular deste conselho, com relação à representação número quinze dois mil e treze a favor do deputado André Fernando Julianado informe que foi deferida a sua retirada de tramitação por solicitação do partido PCdoB ao toda a representação. Ordem do dia. Encontre sobre a mesa dois requerimentos deputado delegado Fábio Costa, de retirada de pauta da representação cinco dois mil e vinte e três e de adiamento de votação do parecer preliminar referente à mesma representação. Requerimento de retirada de pauta, senhor presidente, requero a vossa excelência nos termos do artigo oitenta e três parágrafo único, se o segundo ser combinado com o artigo cento e dezessete do regimento interno da Câmara dos Deputados a retirada da ordem do dia do do requerimento cinco barra dois mil e três que representações desfavor da senhora deputada Juliana Cardoso, protocolizada em vinte e seis de maio de dois mil e vinte e três, imputação de conduta incompatível com o decoro parlamentar, delegado, Fábio Costa. Com a palavra o deputado e delegado Fábio Costa para encaminhar a favor do requerimento por três minutos.",
      "summary": "Deputado propõe retirada de pauta e adiamento de votação sobre representação contra deputada Juliana Cardoso por conduta incompatível com o decoro parlamentar, de acordo com artigos do regimento interno da Câmara dos Deputados.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913914,
      "duration": 20,
      "transcription": "Senhor presidente, senhoras e senhores deputados, fato importante nesse momento da retirada de pauta pra que a gente possa enfim amadurecer essa, essa essa toda essa essa questão que está sendo tratada nesse nesse procedimento.",
      "summary": "Proposta merece reflexão adicional.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913934,
      "duration": 5,
      "transcription": "Em votação Senhor presidente, gostaria de fazer uma inscrição.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913939,
      "duration": 184,
      "transcription": "Vossa excelência tem três minutos. Senhor presidente Pra falar contrariamente. Acredito que o processo e toda a lisura da comissão de ética já sabendo como o seu bem mesmo leu, a partir do dia vinte e seis de maio, essa comissão tem tratado com muito zelo e buscado ter uma ponderação sobre todos os processos que acontecem aqui pra garantir, ética é não somente a lisura, mas as prerrogativas de todos os deputados e deputadas que estão com inquéritos instaurados aqui. Ética, volto a relatar que foi pedido nosso inclusive, que antes da instauração dos inquéritos houvesse diálogo, houvesse uma mediação. Desde o último julgamento, aonde alguns processos aqui inclusive foi dado pelo arquivamento, nós vimos as condutas serem feitas e transcorrendo tudo dentro da normalidade. Ética, o que surpreende muito parte dessa comissão de ética, e eu acredito que vários membros aqui, é porque esse requerimento chegou às dez e quarenta e nove de uma reunião que estava convocada pras onze horas, ética então causa estranheza a todos nós membros a maneira com que esse requerimento surja a mesa ao partido interessado, né, aonde o próprio delegado Fábio Costa, do PP, numa conversa aqui de bilateral com ele, disse que foi pedido do líder Fufuca, pra que houvesse esse requerimento sobre a mesa, ética, e aí eu acho que cabe a esta comissão de uma maneira muito serena, respeitando a vontade e as prerrogativas dos dos quinhentos e treze deputados aqui mas também das lideranças, que eu também aqui falo em nome da liderança de partido político, como o próprio interessado fulfuca também é líder de partido político, mas nessa comissão eu represento o Partido dos Trabalhadores e a Federação Brasil da Esperança, pra que se não votasse esse tipo de requerimento, pra que a gente pudesse ir no mérito do pedido de vistas que ocorreu na semana passada, do deputado Rafael Simões do União Brasil. Reitero que aqui nosso objetivo é deixar as coisas de maneira transparente pra que as pessoas inclusive possam colocar as suas posições, e que está muito prejudicado esse requerimento que chega às dez e quarenta e nove, mesmo que tendo uma atitude regimental, mas sem nenhuma justificativa prévia ética é sobre isso pra ser colocado pra votação. Então eu gostaria até de pedir aos colegas aqui, que rejeitassem esse requerimento colocado sobre obrigada.",
      "summary": "Deputada diz que o processo na comissão de ética está sendo tratado com cuidado e buscando ponderação. Ela se intriga com a chegada tardia de um requerimento e questiona a conduta do líder do partido envolvido. Ela pede que o requerimento seja rejeitado para que se possa votar no pedido de vistas do deputado Rafael Simões.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693914123,
      "duration": 15,
      "transcription": "Em votação o requerimento de retirada de pauta, quem concordar quem concordar com a retirada de pauta, o primeiro item da pauta, permaneça como se encontra. Aprovada a retirada de pauta. Seguimos ao item Gostaria de pedir verificação de voto, eu sou",
      "summary": "No voto sobre a retirada de pauta, deputado concorda e pede verificação de voto. Primeiro item mantido.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914138,
      "duration": 6,
      "transcription": "Contra o requerimento sobre a mesa e gostaria se possível votação nominal. Vossa excelência.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693914144,
      "duration": 13,
      "transcription": "Concedida a verificação nominal. Presidente, senhor presidente a deputada que requereu ela ela está na condição de de de líder?",
      "summary": "Deputado perguntou se a deputada que requisitou verificação nominal está presente como líder.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914157,
      "duration": 3,
      "transcription": "Ela ela é ela está na ela",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914160,
      "duration": 140,
      "transcription": "Esse líder da Eu sou eu estou na convenção de líder também. Obrigado obrigado. Deputada Jaque, só pra responder a a sua o seu questionamento, de acordo com o artigo cento e dezessete, parágrafo sexto, retirada de proposição constante da hora do dia desde que apresentado antes do anúncio da matéria, então já essa esse requerimento já se encontrava sobre a mesa antes do anúncio da matéria, de acordo com o regimento interno da casa. Peço para que possam abrir o painel de votação, quem concordar com a retirada de pauta Do item da representação número cinco barra dois mil e três votar sim, quem não concordar com a retirada de pauta do Primeiro item quiser votar o parecer preliminar votar não. Abre a votação por favor presidente. Abre a votação por favor presidente. Não peço Olha, para que a assessoria abra o painel assim. Aqui abre aqui olha, nesse aqui olha. Pra retirar, tira, era retirada, vou botar não, Eu sou contra a retirada. Ô, Adriana. Presidente, me permita, enquanto há o encaminhamento de votação,",
      "summary": "Deputado propôs votar sobre retirada de pauta, seguindo artigo 176, sexto parágrafo do Regimento Interno da Casa. Após pedido, votação em andamento.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914300,
      "duration": 280,
      "transcription": "Terá aqui o pensamento que tenho sobre matérias como esta. Primeiro eu entendo que a comissão de ética tem papel fundamental nessa casa pra que a gente possa a partir do respeito às regras democráticas termos uma convivência harmoniosa, ainda que manifestando de maneira clara as nossas divergências. É assim na democracia e assim deverá continuar sendo a nossa liberdade de expressão pra manifestar as nossas divergências, pra defender aquilo que acreditamos não pode ser cerceada. É claro que isso não inclui o assédio moral a agressão contra a honra a agressão verbal que deve ser coibida deve ser combatida e até mesmo punida. Mas o que que está ocorrendo nesses primeiros processos e que é absolutamente compreensível pelo menos essa é a minha visão, a minha formação. A minha formação é de que a gente deve buscar construir o atendimento e buscar sempre o processo de evolução, né, nas relações humanas, na convivência, mesmo tendo as nossas divergências de opinião, e num primeiro momento no primeiro semestre desse ano, o que a gente vivenciou nessa casa, é o calor do debate, do ponto de vista ideológico, sendo contaminado em alguns momentos, por expressões agressivas de lado a lado. Isto veio seguido de manifestações até mesmo de arrependimento, de entender que o propósito não era de fazer a ofensa pessoal, mas apenas de manifestar indignação, manifestar contrariedade, com esta ou com aquela linha de pensamento, o que é próprio da democracia, nós temos que ter a liberdade de lutar pelo que acreditamos e manifestar a indignação contra aquilo que entendemos não ser o correto. Portanto presidente, eu já me manifestei de que, essas primeiras situações de mera expressão verbal, não é, deva ter sim tratamento de tolerância com alerta, que eu pessoalmente deixo claro pra todos os colegas, indiferente se é do meu partido, com alerta, a reincidênciaá caracterizará má fé e intenção clara de prejudicar os os os os o ambiente de trabalho e caracterizar a assédio moral, o que é crime, assédio moral é crime, portanto a reincidência sim deverá receber da parte dessa comissão de ética uma atitude dura mesmo que seja apenas uma expressão verbal. Este primeiro momento, eu acho que não seria adequado tratar de jeito e outro de outro jeito, nós estaríamos contrariando até os princípios elementares da ética, não é? O tratamento igualitário deve ser princípio fundamental. Então nesse aspecto embora esteja discutindo uma retirada de pauta, eu apenas reitero o pensamento que tenho, que a gente deve deixar isso muito claro, não pra dizer que essa comissão de ética agora será palco de acordos intermináveis pra se contemporizar com o erro, não, absolutamente não, entendo que a reincidência, entendo que a demonstração clara de agredir colega parlamentar deve ser punida, e creio eu até que deveremos ter rigor com relação a isso, sob pena de daqui a pouco termos a agressão física, embora muita das vezes a agressão moral dói tanto quanto tapa na cara. Portanto, é preciso que daqui pra diante estejamos todos atentos até reitero que isso deve ser objeto de uma análise feita nas bancadas, né eu em recente conversa com vossa excelência, com o presidente Arthur Lira comentávamos que é muito saudável que haja entendimento claro nas bancadas, que às vezes algum colega viu uma manifestação dura no plenário, acha que porque aquilo não resultou numa punição mais dura, poderá fazêlo também, e isso não será aceito, né, portanto é preciso que os colegas estejam atentos pra que a gente resgate ambiente de convivência e harmoniosa e de respeito aqui nessa casa. É a posição que tenho, acho que a matéria deve ser enfrentada, mas enfrentada com isonomia pra que não haja razão de descrédito do próprio conselho de ética. Senhor presidente. Senhor presidente. Deputado",
      "summary": "Deputado destaca importância de comissão de ética e respeito às regras democráticas, condena assédio moral e ofensas pessoais, promove tolerância e punição para reincidência, e recomenda analise nas bancadas para um ambiente respeitoso. Trata-se de assunto isónomo para evitar descrédito à comissão de ética.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914580,
      "duration": 5,
      "transcription": "Fábio Costa depois o deputado Chico Alencar. Se o presidente eu.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914585,
      "duration": 124,
      "transcription": "Acordo com as palavras do do colega que me antecedeu, inclusive é uma máxima do do direito que que onde está o mesmo fato deve haver o mesmo direito. O fato é que essa situação específica ela não é tão próxima do que já ocorreu em outras discussões acaloradas. Foi fato que saiu pouco da normalidade mesmo em em situações de debates pouco mais tensos, foi momento em que a representada atacou trezentos e vinte e quatro deputados de maneira direta, desrespeitou os colegas, chamandoos de assassinos e como se não bastasse esse ataque, ela também direcionou essas agressões verbais ao presidente da casa, presidente Arthur Lira. Disse. Então entendo que essa é uma situação que precisa ser analisada com mais calma, não não estou aqui defendendo disse a punição da deputada, mas apenas estou defendendo e pedindo aos colegas a sensibilidade pra que a gente possa nesse momento aprovar esse requerimento de retirada de pauta pra que com pouco mais de discussão, de amadurecimento a gente possa disse debater essa representação que não é igual a a as outras, é uma é uma foi uma situação, fato disse muito mais gravoso do que as que nós estamos enfrentando aqui nesse respeitado conselho de ética. Muito obrigado senhor presidente.",
      "summary": "Representante atacou 324 deputados e presidente da casa; pedido de calma para debater requerimento de retirada de pauta antes de decidir punição.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914709,
      "duration": 12,
      "transcription": "Eu vou pedir vossa excelência que o deputado Mário tinha tinha pedido solicitado primeiro e eu passei a ordem pra dar ao deputado Fábio se vossa excelência Pois não, claro. Deputado Mário. Presidente, você é muito",
      "summary": "Deputado solicitou antes que autorização fosse dada a outro deputado falar.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914721,
      "duration": 118,
      "transcription": "Agora deu. Eu vou ser muito rápido, era na minha intervenção porque o a fala do do Domingos já me contempla em grande parte, eu só queria mostrar pras pessoas aqui, que esse tipo de enfrentamento ele tem e que precisa de acabar porque nós já começamos a acabar com ele na prática, porque nós fizemos isso aqui pela deputada Carla Zambelli, nós fizemos isso aqui pelo deputado Nicolas, que são todos dois do PL, do seu partido, nós PP. Desculpa, do do PL são são duas pessoas que estavam mais ou menos no mesmo nível de agressividade que eu acho que foi, mas que não cabe na minha visão, eu sou sou do conselho de ética já há algum tempo, não cabe na na na na na minha na minha visão a gente transformar esse conselho em mecanismos de disputas partidárias é mais ficou até mais complicado agora desculpa Fábio, deputado Fábio, eu não sabia que isso era do PP, e eu não eu não eu não compreendi como ser o meu meu presidente, o 0 Arthur Lira como deputado ter sido o mais agredido só por presidente, ele foi agredido como todos nós podemos nos sentir, porque a condição de presidente não, coloca sobre ele direito maior ou uma ofensa maior, e eu tenho certeza absoluta que o que o Arthur quer é que essa casa volte a ter paz, que essa casa volte a trabalhar, eu não tenho dúvida nenhuma, e eu espero sinceramente que a gente consiga retirar esse requerimento de pauta, vencer o segundo requerimento que está aí também, que tem o mesmo objetivo, e acabar com essa briga de galo que a gente está aqui tendo no nosso conselho. Deputado Chico Alencar.",
      "summary": "Deputado propõe acabar com confrontos no Conselho de Ética, questiona transformá-lo em disputas partidárias e deseja paz e trabalho na casa. Espera retirada de requerimentos e término da briga.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914839,
      "duration": 4,
      "transcription": "Senhor Presidente, dentro dessa compreensão",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914843,
      "duration": 261,
      "transcription": "Que está emoldurada pelo apreço à ética ao decoro parlamentar, Que o deputado Domingos expressou aqui e Mário reiterou, vários outros de nós Estamos entendendo que houve sim, desbordamentos, que houve demasias aqui e ali, mas, repito, não se trata de nenhum caso de corrupção, de desvio de recurso público, de grave ofensa à ética ao decoro parlamentar, São as mulheres porque há sim representações similares em relação à votação do marco temporal, Que aliás o Supremo tem revelado nos votos do ministro, dos ministros a complexidade da matéria e como A aprovação dessa matéria segundo pelo menos quatro manifestações dos altos magistrados é nefasta para a população indígena, enfim, tem uma discussão toda aí. A gente está aqui examinando no âmbito do conselho de ética e decoro parlamentar. Essas a representação contra a deputada Juliana já tem três meses e meio, está tramitando, nós estamos numa lentidão que expressa prudência, cautela no exame da mas também que não pode ser instrumento de a sicate de opressão, de incômodo permanente para os os representados e as representados. No caso dela, eu ouvi com muita atenção, na reunião passada, O relatório, a defesa da representada em altíssimo nível ambos e houve pedido de vistas regimental. Eu estava inclusive na comissão de educação da qual sou titular cheguei aqui fiquei surpreso E estou dando tratos aqui à memória pra lembrar se já houve isso em situações similares em conselhos de ética de mandatos pregressos, com o pedido de retirada de pauta, eu não sei, eu não estava aqui, se foram apresentados argumentos além desse que a gente sempre usa ah examinar melhor a matéria. Sinceramente já houve tempo de examinar, Já houve tempo pra se posicionar, cada membro aqui do colegiado e Se a deputada Jaque Rocha fala que teria sido pedido do deputado Fufuca, O delegado Fábio disse que ele apresentava essa tirada de pauta a pedido do deputado Fufuca. Se foi isso Eu eu respondo pela pelas minhas palavras deputado, aí tem que partir de mim tá? Sim. Afirmação. Pois é, mas como se, isso foi aventado aqui no microfone né? Pois é, Deputado Fábio, não assume isso, mas eu quero levantar que se isso foi aventado aí é disparate total, não tem nada a ver com do conselho de ética, autoriza até no nível da da reflexão e da argumentação achar São já como o deputado sufuca está evidente todo mundo sabe, está negociando com o governo assumir ministério que seria uma protelação pra pressionar já que o Lula está mais lento do que nós aqui em alguns casos, Isso olha não tem nada a ver com conselho de ética e decoro parlamentar. Seria eu estou colocando como hipótese Algo estranho alheio, a melhor forma da gente dirimir qualquer suspeita desse tipo, nebulosa, inadequada, fora de lugar, é não aceitar essa retirada de pauta da matéria e aí cada vota como quer evidentemente, de acordo com o material fartamente colocado à nossa disposição.",
      "summary": "Deputado refere-se a situação não relacionada a corrupção, mas sim a exageros eQuestões semelhantes à votação de marco temporal. Aponta lentidão no exame do caso contra deputada Juliana e questiona pedido de retirada de pauta, sugerindo que isso não está de acordo com o conselho de ética e decoro parlamentar.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915104,
      "duration": 113,
      "transcription": "Deputado Chico guardar mais, Até que os deputados possam votar. Como vinte deram presença, Vamos esperar mais cinco minutos pra que os parlamentares possam votar. Senhor presidente, só pra aproveitar. Presidente. Deputado Fábio Costa. Pra complementar.",
      "summary": "Deputado pede pausa de cinco minutos, esperando por mais parlamentares presentes para votar.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915217,
      "duration": 102,
      "transcription": "E falar da importância da da da retirada de pauta nesse momento, porque o que a gente pede e reforço isso não é entendimento de punição da da deputada, da representada. Que a gente pede nesse momento é diante, da do grave fato que é narrado aqui na representação que foi ataque a trezentos e vinte e quatro deputados e também ao presidente da casa o presidente Arthur Lira, ataque direto chamando de assassino. Acho que entendo que isso não se justifica no calor de uma de uma discussão de uma votação então, nós entendemos que a gente precisa de pouco de mais tempo pra amadurecer essa discussão e pra que a gente possa votar de maneira mais justa em relação a essa representação. Então o que eu peço aos colegas, os deputadas e aos deputados, é apenas a retirada de pauta nesse momento pra que a gente possa de maneira madura discutir essa representação. Muito obrigado senhor presidente.",
      "summary": "Retirada de pauta pedida para ponderar grave acusação de \"assassino\" dirigida ao presidente da casa e a 324 deputados.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915319,
      "duration": 143,
      "transcription": "Sidney Leite, quer fazer uso da palavra? Serrana né? Está mais que razoável. Deputado Márcio Marinho vai. O Márcio vai vai, Falou desculpa. O Márcio Marinho pediu pra votar, está tentando votar aqui mas não conseguiu. Não conseguiu, registra",
      "summary": "Deputado tentou votar, mas não conseguiu.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915462,
      "duration": 5,
      "transcription": "O seu voto aí, faz registro oral e ponto.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915467,
      "duration": 222,
      "transcription": "Pode. Está encerrada a votação, peço que procone o resultado. Sete, não nove, rejeitado o requerimento. Eu queria pedir presidente, baseado no artigo cento e sessenta e três, Dez. Pode. Inciso nove, os requerimento destinado ao adiamento da discussão ou da votação quando se seguirem a rejeição do requerimento de retirada da proposição da ordem do dia. Está prejudicado o segundo requerimento, beleza, olha aí. Passamos. Apreciação de pareceres preliminares, informe os procedimentos a serem adotados na apreciação dos pareceres preliminares, Em conformidade com o artigo dezoito do regulamento do conselho de ética primeiramente passaria a palavra ao relator, que procederá à leitura do seu relatório, Em seguida o representado terá o prazo de vinte minutos prorrogado por mais dez minutos para a sua defesa, logo após será devolvido a palavra ao relator para a leitura do seu voto. Membro do conselho poderá solicitar a vista do processo por dois dias úteis, e será concedida, A partir do término da leitura do voto até antes de iniciado o processo de votação, após a leitura do voto pelo relator iniciase A discussão do parecer preliminar podendo cada membro usar a palavra por até dez minutos. Esgotada a lista de membros do conselho será concedida a palavra a deputada não membro até cinco minutos se prorrogáveis, será concedido prazo para comunicações de liderança conforme ativo do regimento interno da casa. Os vicelíder poderão usar a palavra pela liderança mediante a alegação escrita pelo líder. Encerrada a discussão da matéria, poderão usar a palavra por até dez minutos o relator, E por último representada, após as falas darei início à votação nominal do parecer preliminar do relator. Votação do parecer preliminar do relator Gabriel Mota, relator do processo referente à representação número cinco dois mil e vinte e três do partido progressista, a favor da deputado Júnior Cardoso, deputado Júnior Cardoso apresentou defesa prévia em dois mil e vinte e três, convido o relator deputado Gabriel Motta pra compor a mesa. Na reunião deste conselho realizada em trinta de agosto, o deputado Gabriel Motta fez a leitura de seu parecer preliminar, Encomendando o arquivamento da representação cinco dois mil e vinte e três, deputado Juliana Cardoso procedeu à sua defesa oral juntamente com a sua advogada Maíra Rechia, iniciada a discussão da matéria usaram a palavra deputados Cabo Gilberto Silva e Chico Alencar. Encerrada a discussão o deputado Rafael Simões solicitou a vista do processo, vencido do prazo de vista, passo a palavra ao deputado Gabriel Mota, para a réplica, até dez minutos. Deputado Gabriel Mota Presidente, eu tenho mandado a declarar. Não deseja fazer uso da palavra, indaga a deputada Juliana Cardoso ou a sua advogada doutora Maíra Regia fazer uso da palavra para a sua defesa antes de iniciarmos a votação. Obrigado presidente. Bom primeiro eu queria agradecer",
      "summary": "Votação encerrada, requerimento rejeitado por sete votos. Lei 163, inciso 9 se aplica, segundo requerimento prejudicado. Regras para apreciação de pareceres preliminares discutidas: relator lê relatório, representado se defende, discussão a seguir. Inicia votação do parecer preliminar de Gabriel Mota sobre representação 5223 do Partido Progressista contra deputado Júnior Cardoso.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915689,
      "duration": 152,
      "transcription": "Muito né, ao nosso relator, o Gabriel Mota, por entendimento que ele teve em cima da constituição, e fez bom relatório né, colocando que nós aqui estávamos em debate quente, né? Quero mais uma vez agradecer a todos os deputados que aqui votaram né pra que a gente pudesse dar continuidade nesse excesso. E mais uma vez senhor Presidente e demais membros da comissão, se ali foi alguma ofensa né que se sentiu pessoalmente principalmente o presidente Lira se sentiu pessoalmente ofendido, quero mais uma vez dizer que eu não estava fazendo debate para direcionar ao presidente da casa. Na minha defesa deputada Gabriel Mota, eu disse que eu tenho uma experiência parlamentar, fui vereadora da capital de São Paulo. Não com os presidentes e a mesa diretora você sempre debate muito respeitosamente, mas você nunca caminha pra ofensa, né? Então quero mais uma vez se ali o presidente Lira se sentiu ofendido, pode entender que não foi a ele, mas eu estava fazendo uma defesa do meu povo Chico, do meu sangue. A relação do marco temporal ele bate diretamente na vida do nosso povo indígena, não tinha como eu não estar ali fazendo uma frente a uma defesa da vida do meu povo. Então quero agradecer mais uma vez a todos os status em especial ao meu relator, que eu sempre fiz diálogo com ele muito bom e respeitoso, e diálogo aonde ele conseguiu compreender junto com o seu partido que a gente nesse momento pra esse debate da comissão de ética a gente vai ter o arquivamento, até pra que a gente não consolide uma violência política de gênero de deputadas que estão casa né? Sofrendo tipo de atuação. Então eu acho que aqui nós estamos vivendo num debate num congresso das ideias né, do parlamento, de partidos. E é desse momento que a gente caminha pra poder fazer bons debates, e sem com certeza ofensa a nenhum dos parlamentares. Muitíssimo obrigado presidente.",
      "summary": "Deputada agradece relator e colegas por votação, se defende de acusação de ofensa ao presidente da casa, refuta má interpretação e argumenta em defesa de sua proposta, p pedindo arquivamento da comissão de ética para evitar violência política de gênero.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693915841,
      "duration": 31,
      "transcription": "Neste momento declaro o início da votação nominal do parecer preliminar do deputado Gabriel Mota, aprovado se obtiver maioria simples, presente a maioria absoluta dos membros do conselho. Quem concordar, comparecer preliminar do relator pelo arquivamento da representação número cinco de dois mil e vinte e três votar sim, quem discordar do parecer do relator vota não, está aberto o painel para votação nominal do parecer preliminar deputado Gabriel Mota. Senhor presidente, Palavra deputado Fábio Costa. Se",
      "summary": "Inicia votação nominal de parecer preliminar do deputado Gabriel Mota. Maioria simples decisiva. Voto possível sobre arquivamento da representação 5/2023. Senhor presidente concedeu palavra ao deputado Fábio Costa.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915872,
      "duration": 41,
      "transcription": "Como havia dito antes, o pedido seria no sentido apenas do adiamento da discussão. Mas eu quero deixar consignado aqui a deputada que enfim não é absolutamente nenhuma questão pessoal, e diante da da não aprovação do requerimento de retirada de pauta, eu quer dizer que que vou seguir o entendimento que se tem sido aplicado aqui em relação ao acordo aqui ao ao no no conselho de ética e também Vou seguir o entendimento dos demais colegas. Era isso senhor presidente. Presidente, agradeço",
      "summary": "Deputado propõe adiamento discussão, mas seguirá acordos ética e entendimento colegas.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915913,
      "duration": 4,
      "transcription": "Fábio Costa deputado domingo Sávio senhor",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915917,
      "duration": 251,
      "transcription": "Eu já tive a oportunidade de me manifestar por ocasião do requerimento, que foi aqui rejeitado, e inclusive com o meu voto, mas eu quero firmar aqui posição de maneira muito clara, com relação ao meu entendimento. Primeiro de que tratase de procedimento que se adotou de lado a lado, e não uma regra que passará a vigorar nessa comissão de ética de contemporizar atitudes de agressão verbal contra quem quer que seja, né? A expressão verbal às vezes dói mais do que agressão física, e é preciso que todos nós aqui tenhamos a responsabilidade do respeito pra com o próximo, e entendo que a partir dessa desse início do funcionamento nessa legislatura, a gente possa contribuir pro amadurecimento do debate aqui por parte de todas as bancadas, fazendo a defesa calorosa, a defesa com convicção, a defesa com argumentação das suas ideias, mas sabendo respeitar a divergência, sabendo respeitar o próximo, e especialmente não fazendo agressão verbal e é óbvio muito menos física, mas eu reitero inclusive pegando este episódio, especificamente, eu votei a favor do marco temporal, votaria de novo, a favor do marco temporal como uma regra constitucional que ao meu ver, contribui pra pacifica a relação entre os povos, né, tanto os indígenas, como as demais formações raciais que temos no Brasil, nós somos Brasil multirracial né de afrodescendentes, de descendentes de origem asiática, de origem europeia, e somos todos brasileiros, indígenas ou não, não é, indiferente da cor, do credo, da posição política, ideológica, somos uma grande nação, precisamos viver em paz, de forma respeitosa. Então a definição de regras, na minha concepção, é fundamental pra que possamos viver em paz, garantindo aos povos indígenas o direito às suas áreas e o respeito às suas áreas pra que ali possam viver pacificamente, desenvolver, evoluir, melhorar cada vez mais de qualidade de vida, como também aos demais brasileiros é claro, estabelecendo com clareza regras para a boa convivência e para o respeito aos direitos de cada É a minha opinião, o que não significa é que tenha que ser o consenso e a unanimidade, aqueles que pensam diferente de mim terão que ter da minha parte o respeito à opinião deles, e eu entendo que mereço o respeito por parte daqueles que discordam do meu pensamento. Isso portanto é algo que precisa ficar bem consubstanciado bem definido nessa votação, voto pelo arquivamento reiterando não só com relação a este episódio, mas a qualquer outro que vier a ocorrer, inclusive com deputados do meu partido, a agressão verbal, assim como a agressão física, o desrespeito às normas éticas da boa convivência deve ser punida por esse conselho, especialmente a reincidência doravante. Ontem portanto com uma postura isenta, equilibrada desse parlamentar que ao longo de oito mandatos não iria titubear em tentar buscar aqui dar a minha contribuição forma justa, cumprimento o deputado Gabriel, não é, entendo que usou do bom senso e do equilíbrio ao propor o arquivamento, espero não só que a nossa colega deputada a quem respeito profundamente possa também tirar de todo esse episódio o aprendizado que é natural na vida de todos nós, todos nós estamos sempre buscando nos aprimorar, especialmente quando se diz respeito à uma convivência ampla como a que temos aqui nessa casa. Muito obrigado presidente. Minha vez presidente agora",
      "summary": "Deputado propõe arquivamento de queixa, defendendo respeito e boa convivência entre bancadas, com defesa de ideias enquanto se respeita a divergência e se evita agressão verbal ou física. Sua votação é a favor de regras claras que garantam direitos e boa convivência entre todos os brasileiros, incluindo povos indígenas. Defende punição a agressão verbal ou física, especialmente a reincidência. Espera que colega também saia do episódio com aprendizado.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916168,
      "duration": 6,
      "transcription": "Deputado Cabo Gilberto, depois deputado Jose Sola, depois deputado Chico Alencar.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916174,
      "duration": 102,
      "transcription": "Senhores parlamentares favorável também no momento e no calor da discussão lá no plenário da Câmara dos Deputados. Fiquei chateado com as declarações da deputada que chamou quem votou favorável de assassino, porém senhor presidente, temos a nossa lei maior que é a Constituição Federal. Respeitando as divergências obviamente, a deputada que já se pronunciou se desculpando no calor do acontecimento, e na defesa que ela entende ser melhor para a sociedade brasileira, mas o parlamento é soberano, e a votação foi favorável ao nosso entendimento. A postura da parlamentar naquele momento deixou todos os parlamentares chateados obviamente, com a palavra de assassinos, mas ela está regida através do artigo cinquenta e três da constituição. E mesmo discordando, como eu falei anteriormente, quando tivemos a oportunidade da discussão do relatório de Gabriel Mota, eu teria o 0 desejo de votar favorável ao seu relatório, até porque o artigo cinquenta e três da constituição é muito claro e vale para todos os parlamentares. Por isso eu voto sim com o relatório e deixar claro o nosso voto em respeito a Constituição Federal, porque nós temos a obrigação de defender a Constituição Federal no seu artigo cinquenta e três, onde diz claramente que os parlamentares, deputados e senadores, são invioláveis civil e penalmente por quaisquer, eu sempre repito, meu irmão careca, essa palavra, quaisquer opiniões, palavras e votos. Por conta disso, vamos livrar a deputada do conselho de ética. Deputado",
      "summary": "Deputado ficou irritado com a acusação de assassinato, porém defende respeito à deputada e constituição; vota favoravelmente ao relatório, reafirmando inviolabilidade parlamentar garantida nesta, liberando deputada de conselho de ética.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916276,
      "duration": 4,
      "transcription": "Jorge sola. Obrigado.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916280,
      "duration": 175,
      "transcription": "Concordar com o relator, quero parabenizar pelo relatório, a parabenizar mais ainda a nossa companheira Juliana, Helormanto, de que essa condução, não seja feita de forma a com que os nossos colegas parlamentares tenham no futuro cerceada a possibilidade de manifestar opinião. Eu estava no plenário, acompanhei, colega Marilene. Acompanhei de perto, estava próximo dela. Ela não xingou, não agrediu individualmente nenhum parlamentar, ela emitiu uma opinião de que projeto que estava sendo aprovado, levaria à morte à destruição de povos originários em nosso país. Pelos efeitos que esse projeto, sendo aprovado levaria. Então é claramente ela manifestou, projeto que leva à morte é projeto assassino. Então ela não se manifestou, pessoalmente agredindo nenhum parlamentar. Da mesma forma que eu já várias vezes falei e vou continuar dizendo, o governo que leva à morte de mais de setecentas mil pessoas, que não deveriam ter morrido nessa quantidade na pandemia, é governo genocida. Isso não é agressão individual contra a, b ou c, isso é manifestação de opinião que assegurado, concordo com o nobre parlamentar que me antecedeu, é assegurado na constituição, e precisamos preservar. Não podemos e concluo repetindo isso, não podemos permitir que o conselho de ética venha a impedir coibir, inibir que qualquer parlamentar, no futuro, não venha se expressar da opinião dele. Opinião é diferente de agressão pessoal. Mas opinião muitas vezes dói. Muitas vezes ela pode ser, difícil de ser encarada num debate, mas ela não pode ser deixada de ser expressada, portanto a deputada Juliana repito emitiu uma opinião, de que projeto aprovado em curso naquela casa ela daria a morte a chacina de povos de nosso país, que precisam do suporte das políticas públicas. Não houve agressão individual e portanto, parabenizo o relator e expresso aqui a nossa nosso desejo que essa comissão não venha a inibir da a expressão garantida condicionalmente da opinião parlamentar. Obrigado presidente.",
      "summary": "Deputado defende direito de manifestar opinião, concorda com relator e elogia colega Juliana por expressar preocupação com projeto que poderia causar dano a povos originários, sem ofender individualmente nenhum parlamentar. Critica governo por alta taxa de mortalidade durante pandemia, mas distingue opinião de agressão pessoal. Deseja que comissão permita livre expressão de opinião parlamentar.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916455,
      "duration": 13,
      "transcription": "Vamos ouvir o deputado Chico Alencar, depois o deputado Sidney Leite, a gente encerra a votação. Deputado Fábio Costa também a gente encerra.",
      "summary": "\"Deputado propõe ouvir oradores e depois encerrar votação com consideração de outros deputados.\"",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916468,
      "duration": 349,
      "transcription": "Presidente, colegas, todos sabemos, o parlamento é o espaço do contraditório, do dissenso, da disputa mais acirrada de ideias, causas, projetos, visões de mundo. Não fosse assim seria insorço, não seria parlamento, seria uma casa de conestação de práticas dominantes, seria uma sucursal de cemitério, não é. Aqui a divergência tem que estar viva, acalorada inclusive. Agora, a gente quer debate, o Parlamento existe, foi criado pra isso com regras civilizado, por mais que haja momentos em que você possa perdeu pouquinho as estribeiras, mas isso já também tem que ser compreendido, mas a rotina deve ser o debate acalorado, forte, radical, mas dentro de padrões de educação mínimas. Eu e deputado Domingos temos divergência em muitas coisas, nem por isso ele deixou de me acolher com muita simpatia quando a gente se encontrou por acaso em Tiradentes, daquela belíssima cidade, e ele vota a favor do marco temporal e eu discordo. Dizer que o marco temporal fragiliza de tal maneira os povos originários que significa assim marco temporal, genocídio, a possibilidade de genocídio é a da argumentação. Você acusar pessoalmente o deputado A, B ou C de ser isso ou aquilo porque ele votou assim, aí já leva pro plano pessoal que é sempre negativo, aí você começa a ter a subjetividade como norma, e não é bom, esse não é bom caminho porque aí não há entendimento possível. O Antônio Cândido, grande filósofo, pensador que eu tive o privilégio até de conhecer, ele dizia o seguinte, a gente na vida tem que saber saber fazer mediação, o que é muito diferente fazer média. Alguém disse aqui, não, o conselho vai fazer acordo, não tem acordo nenhum, eu quero votar com o meu com a minha compreensão cada proposta de per si. A gente já trocou ideias sobre o entendimento da situação inicial que é o atribuo a polarização que é natural e compreensível na sociedade que se introduziu aqui no Parlamento. Começo foi meio brabo assim a gente brigando muito, tem turma que preza muito pelos adjetivos, pela performance, quanto mais contundente for a minha fala, mais likes vai dar, é uma realidade nova, eu sou da era prédigital, não não gosto muito disso não nem entendo muito, mas tem gente que tudo é a camerazinha, você vê não tem ninguém me filmando, eu disse a ela que eu não conheço mas eu não vou botar lá na minha rede imediatamente pra lacrar, pra ganhar seguidores, é universo novo, e que leva também a posturas, quanto mais você fala uma coisa de maneira aguda, ríspida, mais atraente você se torna, está errado. Então eu entendo que essa compreensão inclusive de dos relatores que vi até agora em relação às representações, e a postura das representadas e do representado reconhecendo olha, se a pessoa se sentiu ofendida eu peço desculpas e tal, não é aval pra daqui a pouco começar tudo de novo. Né? A gente, eu diria pra fazer uma analogia com futebol, que eu gosto muito, a gente em alguns casos aqui está dando cartão amarelo, agora com o segundo já vira vermelho também. Então é caminho que eu acho que é bom senão nós vamos passar o mandato inteiro e nós no conselho temos mandato né o partido embora representemos ele não pode nos tirar aqui, mandar de dois anos né? Vamos passar o tempo todo sem dar conta de tanta representação, já são quantas presidentes? Vinte e duas ao todo? Sinceramente, a maioria sobre fatos circunstanciais que podem ser tratado de outra maneira que não suspensão do mandato e da estrutura de gabinete e muito menos cassação de mandato. Isso é muito sério, não não é que não haja quem não mereça cassação ao longo do exercício e mandato inclusive no executivo, mas e até se tivesse no judiciário. Tem gente que discorda da função pública, abusa de poder, erra, se corrompe. Os casos que vi até aqui não estão nesse universo, então a gente vai ter uma dosimetria sensata, mas fica desde já a lição, porque ser representado no conselho é muito penoso e doloroso, e assumir a tarefa de relatar uma representação também não é prazer, passeio que se faz. Então a gente está caminhando no bom sentido, não tem acordo nenhum não, tem exame de cada caso de per si e o bom senso. O conselho é orientador também nessa direção, obrigado presidente.",
      "summary": "Deputado destaca parlamento como espaço de débatem, promovendo diálogo aberto, inclusivo e respeitoso. Contra acusação pessoal e subjetividade. Tratamento cuidadoso em suspensões e cassações de mandato. Dificuldade na representação no Conselho, necessitando bom senso na abordagem de questões. Conselho deve orientar examinação cuidadosa e sensata, promovendo bom senso.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916817,
      "duration": 11,
      "transcription": "Caro deputado Chico Alencar, agradeço a participação de vossa excelência, ouvir o deputado Sidney Leite. Senhor presidente Eu peço seja breve que a gente já vai Você breve. Senhor presidente, eu estou",
      "summary": "Deputado fala agradece participação, menciona deputado Sidney Leite, pede brevidade.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916828,
      "duration": 165,
      "transcription": "Aqui pelo arquivamento, né, mas eu entendo que a essência do parlamento é essa deputado Mário, da divergência. Mas o que eu entendo é o seguinte, ou nós nos comportamos como parlamentar, ou a gente joga contra este Parlamento. A imagem da classe política já não é das melhores, e esse tipo de comportamento não é algo que possa ser aprovado pela sociedade como todo haja vista muitas vezes e avaliação deste Parlamento que nós compormos então entenda o seguinte, Divergir faz parte do Parlamento, certo? Até porque todos nós temos temos posições e opiniões, Agora, ofender com quem quer que seja aí é outra história, certo? Eu colega deputada vou votar pelo arquivamento, Sou do estado que tem a maior população indígena da federação, mas entendo que nada melhor do que o debate e o diálogo, mas debate que a gente possa construir, nós não vamos. Fazer cumprir O que nós nos predispomos tanto em campanha eleitoral quanto tomamos posses aqui nessa casa, fazendo extremismo deputado Glauchini. Esse tresmismo radicalismo não vai, porque senão alguém que se diz o seguinte olha eu tenho essa posição votei em relação ao marco temporal e quem apoia isso pode estar contribuindo pra dizimar e é assassino. Repete a mesma opinião pra quem é o seguinte, eu sou a favor do aborto e você ser acusado de assassino. Eu entendo que nós não precisamos disso. Mas é importante senhor presidente pra concluir, né, Que essa fala e o deputado Domingos Sávio foi muito feliz na sua fala, que esse comportamento ele não se dê só no Conselho de Ética, mas que se dê no mas que se dê no plenário dessa casa e infelizmente essa prática tem ocupado algumas comissões. Que isso seja revisto deputado Chico, no bom sentido. Eu entendo que pensar diferente, não é ruim, até porque essa é a essência do parlamento. A oposição é importante pro governo, pensar diferente é importante até pra que a gente possa melhorar e construir bom projetos, e esta casa é o reflexo da sociedade. Então senhor presidente voto com o relator, mas entendo que isso aqui Não possa ser uma prática no sentido de dizer que tudo que vem para o conselho de ética será arquivado e que esse conselho não irá investigar, muito pelo contrário, Eu entendo que esse conselho tem papel importante e que vossa excelência tem conduzido com responsabilidade, com muita tranquilidade e dando demonstração da seriedade que representa esse colegiado de deputados obrigado.",
      "summary": "O Deputado ressalta a importância do parlamento como fórum de divergência, mas critica a ofensa e o extremismo. Suporta o arquivamento neste caso, mas acredita que o Conselho de Ética e o plenário devem investigar queixas sérias, promovendo respeito e diálogo construtivo.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916993,
      "duration": 64,
      "transcription": "Sidney Leite e quero aqui me associar às palavras de vossa excelência do deputado Chico Alencar, o deputado, Domingos Sávio, reiteradamente desde o início dessa comissão, deste conselho de ética, que nós temos procurado alertar, conversar, dialogar com todos os parlamentares da necessidade de se fazer bom debate, de se que cada parlamentar possa se policiar ao estar defendendo as suas ideias, as suas bandeiras, a forma como conduzir o seu mandato dentro do Parlamento, dentro da Câmara dos Deputados, no sentido que é natural, é salutar, faz parte da democracia, cada defender o que acredita, mas baseado sempre tia, cada defender o que acredita, mas baseado sempre no respeito, na coerência, na ética, prezando pela boa imagem da Câmara dos Deputados. Pra finalizar, concedo a palavra ao deputado Fábio Costa e vou abrir o resultado, antes do o 0 relator gostaria de fazer algumas considerações mas vamos ver o deputado Fábio Fátima. Presidente só pra deixar",
      "summary": "Deputado propõe debate construtivo e respeitoso, baseado em ética e coerência, defendendo ideias que honram a Câmara dos Deputados.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917057,
      "duration": 20,
      "transcription": "E dizer que eu acompanhei o relator e votei sim pelo arquivamento da representação do processo disciplinar hora discutido. Muito obrigado senhor presidente. Deputado Gabriel Mota.",
      "summary": "Deputado votou a favor do arquivamento do processo disciplinar.",
      "speaker": {
        "id": 220583,
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917077,
      "duration": 3,
      "transcription": "Senhor presidente, bom dia a todos e a todas.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917080,
      "duration": 179,
      "transcription": "Eu deixei pra falar por último que eu queria ouvir todos os colegas eu acho que a democracia é isso é salutar. Eu acredito que todos que estão aqui, não estão só pelo fato do mandato, aqui é projeto de vida, de ajudar o próximo, de servir, e a política é a melhor ferramenta pra isso. Eu sou deputado Alencar, Eu votei a favor do marco temporal, eu sou lá do estado de Roraima, é estado que já tem do seu território trinta setenta e cinco por cento demarcado, quarenta e sete por cento é a área indígena, o restante é a área do exército, parque nacional. Então é estado que já deu a sua contribuição. Eu sou apaixonado pela causa indígena, quem conhece o nosso trabalho lá em Roraima sabe disso, até porque eu tenho origem indígena, isso aqui, a minha vista eu acho que muitos olham e vejam e querem e tem a curiosidade de saber, foi uma garça que bicou e tinha quatro anos na beira do rio Amajari, onde eu nasci, eu fui pegar ela ela estava baleada eu não sabia, fui pegar e aí ela ela bico meu olho e esse lado eu não enxergo desde os quatro anos. E assim eu poderia, com esse relatório, partir pro lado pessoal. Espera aí, eu estou julgando Uma indígena quer contra o marco temporal que contra o meu estado de Roraima, mas não. O que que eu fiz? Usei a maturidade de terceiro mandato, de doze de doze mandados de vereadores pra capital Boavista, como a nossa amiga Juliana também foi quatro se eu não me engano. Então a gente vê puxa, a a vida da gente e o que eu fiz foi chegar até aqui, e eu não queria que acontecesse comigo, o que poderia acontecer com ela? Então por isso que eu fui muito sensato né pedir apoio do nosso partido, é aquilo que o colega do nosso partido, eu tenho o Albuquerque também que foi vereador junto comigo lá em Boavista, tenho a honra tenho a honra de estar deputado federal aqui agora, do Republicanos. Então só que sirva de lição Juliana, pra vossa excelência, eu sei que no quando mexe com a com a nossa terra, com o nosso povo, é doído, e não é não é por erro que você fez ali de uma frase mal colocada naquele momento de de impulso de emoção, você vai pagar o restante do seu mandato e nem manchar a sua imagem. Então que vira essa página, que a partir de hoje a senhora procure ser sempre melhor, ajudar o próximo que eu sei que é trabalho que a senhora já faz, que eu tenho certeza que vai construir muitos amigos aqui. Você não pode pegar essa essa mancha no seu mandato, por que chamou os colegas de não às vezes é o impulso é o momento que todo mundo está sujeito a errar. Então eu queria pedir isso, e agradecer ao presidente todo o carinho que tem nos tratado aqui na nessa comissão, e espero logo logo a gente resolva isso. Abraço obrigado.",
      "summary": "Deputado fala a favor de marco temporal, cita compromisso com causa indígena e pedido de apoio a seu partido para evitar conflitos sobre terra. Menciona possibilidade de erros, mas espera mudança na conduta e construção de amizades. Agradece carinho do presidente da comissão e deseja rápida solução.",
      "speaker": {
        "id": 224117,
        "name": "Gabriel Mota",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917259,
      "duration": 144,
      "transcription": "A votação, está encerrada a votação. Sim treze, doze, Sim treze, não dois. Concluído o processo de votação, presidente do Conselho do programa o resultado da votação, Treze votos favoráveis, dois votos contrários ao parecer. Declaro aprovado o parecer preliminar do relator deputado Gabriel Mota pelo arquivamento da representação número cinco de dois mil e vinte e três do partido progressista de Salvador deputado Juliana Cardoso. Conforme artigo catorze, inciso terceiro do código de ética, o pronunciamento do conselho pela INEP ou falta de justa causa da representação admita apenas na hipótese de de autoria de partido político nos termos e os terceiro do artigo nono será terminativo, salvo se houver recurso do plenário da casa, subscrito por décimo de seus membros no que couber, o artigo cinquenta e oito do regimento interno na Câmara dos Deputados, comunica a deputada Julian Cardoso, decisão do conselho de ética. Segundo item, deputado Ricardo Maia, Relator encontrase de ainda de atestado médico, retirado de ofício o 0 segundo item. Terceiro item, continuação da leitura e discussão e votação do parecer preliminar deputado Rafael Simões, relator do processo referente à representação número cem do vinte e seis do partido liberal, a favor da deputada Talira Petroni, a deputada Talira Petroni apresentou defesa prévia em dezesseis de junho de dois mil e vinte e três, convido o relator deputado Rafael Simões para compor a mesa. Na reunião deste conselho realizado em trinta de agosto o deputado Rafael Simões fez a leitura relatório e a reunião teve que ser encerrada em virtude de estar convocada a reunião de comissão para as quatorze horas. Dando continuidade passo a palavra a deputada Está Lira Petroni para que proceda a sua defesa por vinte minutos. Não? Não, antes disso passou. É está certo deputada Talíria. A Tace dirigindo as informação que a gente tem que estava em outra comissão.",
      "summary": "Votação sobre representação de Juliana Cardoso: 13 a favor, 2 contra. Aprovado parecer de arquivamento. Informado deputado Rafael Simões sobre continuação da leitura de outra representação. Deputada Talíria pode se defender em reunião futura.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917403,
      "duration": 13,
      "transcription": "Tem que amamentar no meio do caminho, e está chegando.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917416,
      "duration": 44,
      "transcription": "A palavra ao deputado Rafael pra fazer a leitura do voto pra Pode presidente, sem problema. E depois ela faz a sua a sua defesa. Passo a palavra ao deputado Rafael Simões, relator para a leitura do seu voto que se encontra lacrado. Solicito à secretaria que distribua o voto aos presentes. É original? Bom dia a todos os deputados e deputadas.",
      "summary": "Deputado pede para secretaria distribuir voto aos presentes, depois da leitura dos votos de outros deputados. Começou falando boa tarde a todos.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917460,
      "duration": 381,
      "transcription": "Ao voto, compete ao conselho de ética neste momento analisar a aptidão e a justa causa da representação. Quanto à aptidão devese aferir, basicamente a legitimidade dos sujeitos ativos ativo e passivo, e se o representante narra adequadamente Os motivos que justificam a abertura do processo ético disciplinar. No que tange a legitimidade ativa não há qualquer ressalva a ser feita, segundo Segundo a Constituição Federal, do mesmo modo, a representada é legitimada para figurar no polo passivo, Por ser detentora de mandato de deputada federal, encontrarse no exercício sua função. Por sua vez, possui narrativa clara dos fatos cuja apreciação se requer, estando instruída com os respectivos instrumentos probatórios. Portanto, preenchidos os requisitos formais não se pode falar na inépcia formal da inicial. Após a análise dos fatos Na inicial, todavia, concluise que não há justa causa ao autorizar o prosseguimento do presente feito. Inicialmente reputamos importante destacar que, embora o artigo cinquenta e três da constituição federal dispõe de que os deputados Senadores, são invioláveis civil e penalmente por quaisquer de suas opiniões, palavras e votos, A imunidade material não é uma carta em branco para que os parlamentares ofendam a honra das pessoas ao seu belprazer, Sem sofrer sanções, afinal, conforme leciona Virgílio Afonso da Silva, a inviolabilidade não protege Congressista contra sanções internas. São esses também os ensinamentos do professor Raul Machado Ota, no sentido de que a imunidade material Exclua a viabilidade de ação repressiva perante o Poder Judiciário, não obsta a possibilidade Correção dos excessos ou abuso por meio do processo disciplinar previsto nas normativas internas da das casas legislativas. Isso porque, apesar da constituição impedir a responsabilização criminal possível em razão do uso da palavra, Ela não afasta, em nenhum momento, a possibilidade de responsabilização político disciplinar A ser decidida pela própria casa legislativa que pertence o parlamentar. Aliás, a própria a própria constituição deixa claro em seu artigo O abuso das prerrogativas asseguradas ao membro do Congresso Nacional, afastando qualquer dúvida sobre o fato de que o abuso no uso das palavras pode sim configurar Infração ética. Nesse sentido, ensino a Thelma Rocha, que, notese que a norma constitucional, Excepcionando a possibilidade de responsabilização civil ou penal do parlamentar pelas palavras ou por uniões e votos O os tentados no exercício do mandato, nada menciona acerca da possibilidade de representação, responsabilização política, A ser aferida pela própria casa parlamentar. De fato, considerando que essas inviolabilidade se destinam a garantir a liberdade de expressão e a manifestação do pensamento parlamentar no exercício de sua função como uma forma de proteção da própria instituição, A eventual utilização dessa prerrogativa com intuito de não se com a, que não se coadúne com a dignidade do parlamentar, Pode ser qualificada como mau uso ou abuso, com potencial para dar ensejo à abertura do procedimento de quebra de decoro. Afinal, devese ter em conta que a imunidade material surgiu para proteger o parlamentar frente a intromissão de outros poderes, Mas não impede a aplicação de punição pelo próprio poder a que pertence, ou seja, o parlamentar levando em conta a importância da função que exerce ao se expressar manifestar suas ideias e opiniões, embora goze da imunidade, deverá ser se policiar na maneira que se expressa e como se comporta para não atentar contra o decoro parlamentar. Sobre o tema inclusive já decidiu ao supremo tribunal federal que o excesso de linguagem pode configurar em tese quebra de decoro a ensejar o controle político. Em outro julgamento, acentuou o ministro Celso de Melo, que o seu membro do poder legislativo, não obstante amparado pela imunidade parlamentar material, incide em abuso dessas Prerogativo condicional, exponese a jurisdição sensória da própria casa legislativa que pertence, Constituição federal, artigo cinquenta e cinco, parágrafo primeiro. Resta inequívoco, portanto, que a imunidade material não afasta a possibilidade que o próprio Parlamento reconheça o excesso, O abuso no emprego da palavra e aplica a sanção que entender cabível. Ocorre que, no caso em análise, ainda que discordemos do tipo da conduta que foi na inicial, na qual se deixa de lado o assunto que está sendo debatido para passar a ofender e insultar o interlocutor, argumento há de persona, Não vislumbramos que tenha havido abuso apto a justificar a punição ética disciplinar. Afinal, representada conforme apontado em sua apenas reproduziu informações de consulta ampla e pública. Diante desta forma, diante da existência da justa causa, Na inexistência a justa causa mostrase imperiosa a finalização desse expediente ético disciplinar. Conclusão, Antes posto tendo em vista o teor dos fundamentos acima alinhavados, voto pela ausência de justa causa, para o acolhimento da presente representação arquivandose por conseguinte o presente feito. Agradeço. Agradeço o deputado Rafael Simões.",
      "summary": "Deputado afirma que os requisitos formais para a análise da representação foram atendidos, mas não há justa causa para prosseguir com o processo ético-disciplinar, uma vez que a representante apenas reproduziu informações de consulta ampla e pública, sem abuso ou ofensas. Vota pela arquivação do expediente.",
      "speaker": {
        "id": 220626,
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917841,
      "duration": 8,
      "transcription": "Palavra deputada Talíria Petroni para que proceda a sua defesa por até vinte minutos. Obrigada.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917849,
      "duration": 163,
      "transcription": "Presidente, bem, diante do voto do relator, que eu gostaria de elogiar pela justiça feita, voto pelo arquivamento. Queria apenas dizer da importância da gente transformar esse conselho de ética em algo que guarde o exercício parlamentar de deputados e deputados nessa casa. E nosso exercício parlamentar passa por falar sem ferir o decoro. E falar significa emitir opiniões sobre fatos, sobre temas que envolvem a conjuntura brasileira, foi isso que eu fiz na comissão parlamentar de inquérito do MST, quando num diálogo com o relator deputado Ricardo Salles, que foi quem em seguida pediu que esse processo chegasse até o conselho de ética, ele inclusive agora é réu, deliberado pela justiça, e trouxe fatos que são fatos relevantes sobre a atuação do mesmo enquanto ministro do meio ambiente do governo Tonaro, que no meu ponto de vista a gente viveu dos maiores momentos de degradação ambiental que tem consequências muito duras pro futuro do Brasil, pro futuro do mundo, a gente está falando de recordes de desmatamento, a gente está falando de exportação de madeira ilegal, de reunião sem estar na agenda pública com setores do garimpo ilegal, e veja, podem discordar da minha palavra, mas não podem me impedir de dizêla, não podem me impedir porque nem proferir nenhuma calúnia ou mentira estava respaldada nos autos, é que chegam nas acusações, parte delas inclusive em que o relator da CPMST Terrell, e também é isso, é ferir de morte a Constituição e pedir uma parlamentar eleita de falar. Eu termino dizendo aos senhores deputados que a organização também popular venceu. Nós seis deputadas que sofremos processos nesse conselho de ética juntas temos milhão de votos. Eu fui eleita no meu primeiro mandato com mais de cem mil votos, com mais de cento e sete mil votos, lá no Rio de Janeiro, e exerci quatro anos de mandato, fui líder da minha bancada, e agora retornei pelo voto popular com mais de duzentos mil votos, a mais votada da esquerda fluminense, e a terceira mais votada do meu estado. Eu peço respeito a esses eleitores eleitoras e acho que é isso que este voto arquivando essa denúncia incabível o fez respeitar os meus eleitores e respeitar o meu direito constitucional de falar pois é pra isso que fui eleito, obrigada presidente.",
      "summary": "Deputada vota por arquivamento do processo, destacando a importância do Conselho de Ética como guia no exercício parlamentar, que deve ocorrer sem ofender o decoro. Ela expressou suas opiniões sobre assuntos relacionados à conjuntura brasileira, com ênfase no meio ambiente e no réu Ricardo Salles, ex-ministro do meio ambiente. Ela também mencionou a vitória das deputadas e do eleitorado no processo. Respeito a eleitores e constituição foram destacados em seu discurso.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693918012,
      "duration": 10,
      "transcription": "Declaro aberta discussão da matéria, não há oradores Muito rapidamente. Deputado Chico. Como eu quero ser coerente",
      "summary": "Deputado deseja ser coerente e inicia discussão sobre matéria sem oradores adicionais.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918022,
      "duration": 175,
      "transcription": "Eu disse cada fato tem que ser examinado de per si, cada representação, quero elogiar o relator, vou fazer uma confidência, quando vossa excelência pediu vistas né, do processo, eu falei caramba, será que Deputada, até porque tinha relação aos dois processos. Sim, isso, isso, isso. Não, mas fiquei assim, não preocupado que o voto de vossa excelência é seu é soberano, inquestionável, mas aguardava, alguém até me confidenciou aqui ele vai dar parecer pelo prosseguimento cadê a Talíria que estava enfrentando lá os embates com o agarrimento sempre em outra comissão, e eu fiquei mandei recado pra ela, vem correndo aqui mas, o relator foi preciso, não há injúria, não há quebra de decoro, não há nada que fira a ética parlamentar no embate tal como ele se deu. A deputada Talira e como descreveu aqui falou do crescimento da violência no campo, disso que tem a ver com grilagem de terra, com madereiro, com garimpo ilegal, com crimes de que o relator do MST da da da CPI da criminalização do MST está sendo investigado aliás tornouse réu agora, repetiu lá que não estava injuriando ninguém e sim se reportando ao que era amplamente noticiado, né? Então, contra fatos não há argumentos, então, e o relator entendeu isso, deixando de lado a opinião pessoal dele ou mesmo a opinião partidária e política em relação à questão agrária, a questão da terra, a postura do deputado federal e exministro da agricultura, Ricardo Sales, então eu entendo que seu relatório e seu voto fazem justiça, né? E nesse caso sinceramente, a deputada Talíria não tem nem o que falar, ah foi momento de forte emoção, ali ela tem emoção sempre, né? Na vida, e e é bom, e é bom que assim seja, mas não há nenhum reconhecimento não, Desbordei, acabei agredindo pessoalmente, o que pode acontecer, nem isso está nesse caso aqui. Então, não há justa causa de fato parabéns ao relator Rafael Simões, e que a deputada Talíria continue nessa trilha que tem de forma maneira crescente o apoio da população do Rio de Janeiro. Nosso voto é acompanhando o relator. Só minuto presidente. Deputado Gilberto.",
      "summary": "Deputado elogia relator, esperava posicionamento sobre polêmica, conclui não houve ofensa e apoia relatório. Voto acompanha relator, reconhece emoção deputada Talíria, mas não há justa causa de fato. Parabéns ao relator Rafael Simões.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918197,
      "duration": 5,
      "transcription": "O Cabo Gilberto depois deputado Márcio Marinho. Primeiro deixa claro",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918202,
      "duration": 173,
      "transcription": "Coisas distintas. A questão do deputado Ricardo Salles, ele se tornou réu, mas ele está amparado de uma arte quinta constituição até que se haja o julgamento transitar de julgado como os senhores sempre falaram defendendo o Lula que foi condenado em três Tâncias, ele foi condenado em três instância por vários juízes da do esquema de brasileira primeiro segundo e terceiro grau e foi descondenado e Ricardo Sales que eu tenho o maior respeito por ele é o nosso parlamentar do nosso partido tem toda a nossa defesa cem por cento que eu tenho certeza absoluta que ele é inocente até que se prova o contrário. Mas a deputada Talíria eu discordo praticamente cem por cento do que ela pensa do que ela defende faz parte da democracia e justificando as mesmas palavras que eu utilizei pra defender o caso da deputada Juliana nós iremos votar pelo arquivamento, como bem falou o 0 relator, as palavras foram duras, foram pesadas, mas a constituição é muito clara no seu artigo cinquenta e três. Nós parlamentares temos a obrigação de defender a constituição. Então iremos voltar também pelo arquivamento deputada Talíria, do pedido contra a desfavor de vossa excelência, porque como eu falei no primeiro na primeira reunião aqui toda todo e qualquer processo contra parlamentar por conta da sua atividade e fim que é par lá mesmo discordando independentemente de qual seja as palavras meu irmão careca eu irei votar pelo arquivamento porque a questão é muito clara e a nossa lei maior mas deixo claro que uma coisa tem nada a ver com a outra. Deputado Ricardo Sales tem toda a nossa defesa aqui nesse parlamento. E No meu ponto de vista ele é inocente. Essa ação senhor presidente faz parte do meu entendimento de ativismo que estamos vivendo em pleno século vinte e ano de dois mil e vinte e três como jamais visto, se ele não se ele não fosse o relator, Senhores parlamentares, que isso é muito importante que vai o pó que bate Chico bate em Francisco. Fui conta também a multa impagável contra o deputado PSOL, que eu discordo cem por cento dele, que é deputado Glauber, antivino judicial enorme. Se o deputado Sales não fosse relator da CPI, do MST, eu tenho certeza absoluta que esse processo ele não teria se tornado réu. Ele se tornou réu por conta do ativismo judicial que estamos vivenciando. Independentemente dos senhores discordarem ou não do deputado Ricardo Salles, temos que defender as prerrogativas dos parlamentares. Então eu do jeito que eu estou defendendo o deputado do meu partido PL Salles, eu defendo a senhora Taleira do PSOL por conta do artigo cinquenta e três da constituição que é muito claro como eu falei anteriormente. Muito obrigado senhor presidente.",
      "summary": "Deputado defende Ricardo Salles' inocência, vota por arquivamento de processo contra ele e outros parlamentares, citando ativismo judicial e constituição. Critica deputada Talíria, mas votará por arquivamento de processo contra ela, cumprindo obrigação de defender constituição. Menciona multa impagável contra deputado Glauber do PSOL, criticando ativismo judicial.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918375,
      "duration": 2,
      "transcription": "Senhor presidente deputado",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918377,
      "duration": 176,
      "transcription": "Queria parabenizar o deputado Rafael Simões pela relatoria, que pede na verdade o arquivamento desse processo contra a deputada Taliria. Eu que já estou nessa casa há certo tempo, a gente não tem, deputado não tem nenhum prazer de estar aqui no conselho de ética fazendo cassação de parlamentar. Sinceramente eu não tenho nenhum prazer de fazer isso. Mas eu acho que nós parlamentares também não podemos utilizar, do que diz o artigo cinquenta e três do da da Constituição Federal, pra falarmos aquilo que vem ofender o companheiro de trabalho. Entendo que no calor da emoção, sai muitas coisas, e essas coisas que saem no calor da emoção, também acabam deixando os parlamentares da comissão do Conselho de Ética, em situações desconfortáveis também, às vezes tendo que fazer voto, Ou a favor ou contra o colega. Então eu penso que todos nós temos que saber colocar limites nas nossas palavras, respeitando logicamente o que diz a constituição federal que todos nós temos o direito de estarmos falando, mas existe uma linha que nós temos que colocála como limite. Tirar ofensa, tirar questões pessoais, para não deixar os colegas parlamentares na comissão, numa situação muito desconfortável que às vezes tem que fazer voto que às vezes não agrade a quem está sendo aqui É apresentado no Conselho de Ética o meu voto como do meu partido vai ser também acompanhando o relator, mas pedindo Para que os parlamentares façam a reflexão a respeito daquilo que pode ser falado ou que não pode ser falado no debate político, respeitando o calor da emoção porque às vezes respeitando o calor da emoção, porque às vezes acabam nos deixando numa condição desconfortável, porque ninguém quer ser ofendido de forma alguma. Queria só deixar essas palavras senhor Presidente, pra que todos nós possamos fazer peça reflexão e colocarmos limites naquilo que nós falamos até porque somos parlamentares representamos à população brasileira no Parlamento que também não gostaria de estar ouvindo de cada de nós parlamentares, determinadas palavras pejorativas. Muito obrigado.",
      "summary": "Deputado propõe respeito aos colegas e à constituição, evitando ofensas e palavras desconfortáveis no Conselho de Ética. Seu voto acompanhará relator pedindo reflexão sobre o que deve ou não ser falado no debate político, respeitando o calor da emoção.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918553,
      "duration": 5,
      "transcription": "Deputado Mário pra finalizar. Presidente senhoras e senhores",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918558,
      "duration": 93,
      "transcription": "Representada Talíria, deputado relator Rafael Simões, Rafael Simões eu não esperava nada diferente do deputado Rafael Simões, é é homem experiente, advogado, prefeito algumas vezes de Pouso Alegre, onde faz fez e faz brilhante trabalho, chega maduro nessa casa e com a compreensão de que nós precisamos começar a poupar essa instituição dos nossos próprios desatinos. Na verdade, escutei o deputado Sidney há poucos momento dizendo que quem depõe contra essa casa somos nós mesmos, então a gente precisa ter certos cuidados pra evitar que a gente num momento de de de pouco de ira de de irritação, que a gente cometa atos que possam, como diz o Chico, o Chico fala discordar pra pra uma pra uma situação onde cada vez mais a gente ataque as nossas instituições, que a gente ataque a instituição a qual a gente pertence, então eu particularmente é claro, estou feliz com com com o relatório do deputado Rafael Simões, e eu espero sim, e percebo agora presidente, que nós começamos a a caminhar de maneira equilibrada nesse conselho, a a briga está está começando a refecer, se Deus quiser nós vamos ter conselho que vai fazer aqui justiça, muito obrigado.",
      "summary": "Deputado elogia trabalho do colega Rafael Simões, experiente advogado e ex-prefeito, e apoia relatório. Ele destaca a necessidade de cuidado para evitar ataques à instituição a qual pertencem, e espera um conselho equilibrado e justo.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918651,
      "duration": 13,
      "transcription": "Não havendo mais inscritos está encerrada a discussão da matéria, passo a palavra ao relator se assim quiser fazer para réplica. Presidente, eu.",
      "summary": "Deputado encerra discussão e solicita réplica como relator.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918664,
      "duration": 149,
      "transcription": "Casa. E eu confesso que chegando aqui eu me sinto triste, porque ao invés de nós estarmos discutindo De fato os problemas do nosso povo, nós estamos aqui nos degradeando, isso é lamentável, né? Nós temos tantos problemas pra discutirmos e aí a gente se ataca de forma até gratuita. E eu acho que nós poderíamos Pensar mais naquelas pessoas que votaram em nós, que nos disseram pra cá pra fazer a nossa representação, discutir o Brasil de forma mais madura, Entender que as pessoas moram em cada de seus municípios que estão passando por momento muito difícil. Eu tive a possibilidade agora de ir em alguns encontros de produtores rurais, eles não sabem o que fazer. Agricultura e a pecuária, Ricardo, Estão destruídas, né? São pessoas que tem dívida em banco, trabalharam e trabalham de sol a sol e não sabem o que fazer. Os municípios Tiveram uma queda no FPM e no ICMS brutal. Então são coisas que nós precisamos buscar soluções e nós estamos aqui gastando nosso tempo casa. Discutindo aí a atitude de cada dos nossos parlamentares. O Chico Alencar não gostou da minha proposta quando eu fiz a primeira vez de nós Arquivarmos todos os processos porque nós estávamos começando uma legislatura, eu achei que era momento importante da gente tentar apaziguar, mas parece que isso não foi a frente e depois disso Chico inúmeros outros processos vieram e aí eu acompanho o domingo Sávio daqui pra frente Eu acho que a comissão vai ter que ser mais rigorosa, porque a gente está agora resolvendo esses casos como resolver o do PL, está resolvendo PSOL do PT, mas Mas daqui pra frente eu acho que nós teremos que ter mais cautela no uso das nossas falas, que a gente possa mais discutir soluções pro Brasil, casa. Porque é isso que o povo está esperando lá fora. Pelo menos esse é o meu sentimento. Porque se não for por conta disso eu acho que não faz razão nenhum, não tem sentido nenhum nós estarmos casa. Por isso eu torço pra que todos tenham essa consciência de nós estarmos aí trabalhando pra buscar só o mundo está em crise a gente não pode negar isso e a gente precisa seguir em frente. Muito obrigado a todos aí.",
      "summary": "Deputado expressa tristeza por discussões infundadas em congresso, em vez de abordarem problemas do povo, como dificuldades de produtores rurais e queda nas receitas dos municípios. Advoga por maior cautela no uso de fala e foco em buscar soluções para o Brasil, especialmente dada a crise mundial atual.",
      "speaker": {
        "id": 220626,
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918813,
      "duration": 25,
      "transcription": "Dago deputada Talíria se deseja ainda fazer uso da palavra para sua defesa antes de iniciarmos a votação, não, Processo de votação. Deputado Chico gostaria de encaminhar a votação?",
      "summary": "Deputado propõe avançar com votação, mas Talíria ainda deseja se defender antes.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918838,
      "duration": 45,
      "transcription": "A federação pessoal rede que representa aqui nesse conselho, acompanha o relator entendendo que neste caso aí se uma ofensa pessoal direta aconteceu, e é evidente que isso não significa condenação nem da própria talíria como o relator reconheceu nem do deputado Ricardo Sales é outra esfera que não cabe nesse conselho definir, mas entendo que no âmbito do Código de Ética e Decouro Parlamentar não há justa causa e portanto acompanhamos o relator voto sim.",
      "summary": "Deputado apoia relator, considerando ofensa pessoal sem justa causa no Código de Ética Parlamentar.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918883,
      "duration": 553,
      "transcription": "Declaro o início da votação nominal do parecer preliminar do deputado Rafael Simões aprovado se obtiver maioria simples, presente a maioria absoluta dos membros do conselho. Os deputados que registraram presença neste plenário poderão votar pelo Infoleg, quem concordar com parecer preliminar do relator, vota sim, Quem discordar do parecer do relator vota não. Quem concordar com o parecer preliminar do relator pelo arquivamento da representação voto sim quem discordar do parecer do relator vota não. Está aberto o painel para votação do parecer preliminar deputado Rafael Simões. Não? O presidente não vota. E espero não votar. Pergunto pra deputada Talíria, se a gente pode encerrar a votação ou quer esperar? Já tem quórum, mas você que sabe quer esperar mais pouquinho aí? Só pouquinho né? Está encerrada a votação, concluído o processo de votação na qualidade de presidente do conselho de ética, proclamo o resultado da votação. Sim onze, não dois. Onze votos favoráveis ao parecer preliminar do relator, dois votos contrários ao parecer preliminar do relator. Você vai tocar o outro agora? Vou. Mas eu acho que o representar não sai não né? A gente passa pro outro. Comece e alguém acho que vai pedir vista. Pra começar alguém pede vista a gente passa pro outro. Declaro aprovado parecer preliminar do relator deputado Rafael Simões pelo arquivamento da representação número cem de dois mil e vinte e três do partido liberal Deputado a deputada Talíria Petroni, comunico à deputada Talíria Petroni a decisão do conselho de ética. Passar pro, quarto item leitura e discussão e votação do parecer preliminar do deputado Josenildo, relator do processo referente à representação número sete dois mil e vinte e três do Partido dos Trabalhadores, PTN, a favor do deputado Eduardo Bolsonaro, convido o relator deputado Josenildo, Para comprou, comprou a mesa. Passo a palavra ao deputado Josenildo o relator para a leitura do seu relatório?",
      "summary": "Deputado abre votação nominal sobre parecer de arquivamento de representação, 11 votos sim, 2 votos não; declara parecer aprovado e passa para leitura do próximo relatório.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919436,
      "duration": 76,
      "transcription": "Vou fazer, começar a fazer a leitura do relatório. O presente processo disciplinar originouse da representação número 0 sete de dois mil e vinte e três, que fora proposta pelo Partido dos Trabalhadores PT. A representação foi recebida por este conselho de ética de acordo parlamentar e tem por objetivo a punição do deputado Eduardo Nantes Bolsonaro, PL São Paulo, com fundamento no artigo quarto, inciso primeiro, abusadas prerrogativas constitucionais assegurada aos membros do Congresso Nacional, artigo cinquenta e cinco parágrafo primeiro da Constituição Federal, e inciso quarto, praticar irregularidades graves no desempenho do mandato, ou de encargos decorrentes que afetem a dignidade da representação popular. E no artigo quinto inciso décimo, deixar de observar intencionalmente os deveres fundamentais do deputado previsto no artigo terceiro deste código. Combinado com o inciso sétimo do artigo terceiro, tratar com respeito e independência os colegas, 0 as autoridades, os servidores da casa e os cidadãos, com os quais mantenha contato no exercício da atividade parlamentar presidente, o senhor pode pedir pouquinho de silêncio aí que está meio bagunçado esse trem aqui?",
      "summary": "Representação do PT propõe punir deputado do PL por abuso de privilégios e irregularidades no mandato, afetando dignidade da representação popular.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919512,
      "duration": 4,
      "transcription": "Não prescindido de igual tratamento.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919516,
      "duration": 193,
      "transcription": "Todos do Código de Ética e decoro Parlamentar da Câmara dos Deputados. Na peça inicial, relata ao Partido dos Trabalhadores que, com efeito na manhã de hoje, dezenove de abril de dois mil e vinte e três, data do fato, durante a sessão da comissão do trabalho, o representado totalmente descompensado, furioso e intolerante com o comentário eminentemente político do deputado federal Marcon, relativa à pessoa do pai do representado, afirmativa essa recorrente em grande parte da sociedade brasileira, passou a intimidar, xingar e ameaçar o deputado Marcon, somente não o agredindo em função da contenção feita pelos demais parlamentares e seguranças presente. Documento dois, vídeo em anexo. Transcrevese por oportuno as agressões as agressões, as ameaças e as aleivosas perpetradas pelo representado contra o deputado Marcon. O que vocês fazem? Quanto sangue saiu disso? Aí vai ficar reclamando, se apresenta, seu veado, seu puto. Opa opa chega chega. Quer me tirar do sério, conseguiu facada, vou vou deixar de mencionar. Presidente eu vou deixar de mencionar essas falas aqui no relatório. Vou prosseguir aqui. Vejam senhoras e senhores deputadas, os que a reação do representado a comentário já popularizado na na sociedade brasileira, foi totalmente desproporcional ao eventual e suposta gravidade do documentário, que aqui se admite apenas para fins de contextualização, realidade que demonstra total despreparo do representado para conviver democraticamente com as diferenças que deve balizar os debates e embates nos espaços legislativos da sociedade brasileira. Os fatos narrado consistem em ato intolerável e de extrema gravidade, nesse nesse contexto, a ação perpetrada demanda a necessidade de adoção urgente de providências pelo Conselho de Ética da Câmara, dos Deputados em relação ao deputado representado, posto que existem provas suficientes, vídeo a ensejar procedimentos de apreciação de quebra de decoro parlamentar, sendo imperativo o devido processamento da representação. Expõe representante por fim, que os fatos narrados têm a capacidade de ensejar a aplicação das penalidades descritas no artigo dez do código de ética e disciplina parlamentar, é o breve relatório presidente. Eu só queria fazer uma fala aqui presidente, que ressaltar que neste momento, nessa fase processual, nós não adentramos no mérito do processo, apenas vislumbramos tendo a ótica da constituição, do regimento interno, se o processo representação cumpriu o que diz a constituição e o que diz o regimento desta casa e do conselho de ética.",
      "summary": "Deputado teve reação desproporcional e agressiva durante sessão, ameaçando e insultando outro deputado. Sua conduta é intolerável e requer ação urgente do Conselho de Ética da Câmara, podendo acarretar penalidades descritas no artigo 10 do Código de Ética e Disciplina Parlamentar. A análise atual se limita à adequação processual, sem abordar o mérito do caso.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919709,
      "duration": 27,
      "transcription": "Josenildo, registro a presença da doutora Paula Cordeiro advogada E vai tendo advogado né? E eu passo a palavra pra pra pra doutora Paula Cordeiro já que o deputado Eduardo Bolsonaro não se encontra e para a sua defesa por vinte minutos prórogável com mais dez. Ah obrigada, boa tarde.",
      "summary": "Deputado cede palavra para doutora Paula Cordeiro, advogada da ré, em substituição ao Deputado Eduardo Bolsonaro.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919736,
      "duration": 413,
      "transcription": "Todos ao excelentíssimo presidente, aos nobre relator, aos demais deputados e nobres membros do conselho de ética. Eu queria começar fazendo pequeno esclarecimento quanto à transcrição oferecida pelo representante, que entendemos ser trecho pouco malicioso e Cortado, né, pra fazer transparecer, a desproporcionalidade partiu somente de lado das, Pra efeito de contextualização, eu rememooro que quando o deputado dado Bolsonaro tinha a palavra e exercia suas prerrogativas, tão logo ele mencionou na ocasião em que o Jair Bolsonaro sofreu atentado por parte de exmembro do PSOL, ele foi imediatamente retrucado pelo deputado Marcon, Que sequer tinha falado no momento mas que a se apressou né no ato pra num tom pouco provocativo, É gritar que a facada foi fake. Questionado o deputado Marcon ele aumentou pouco o tom e perguntou o quanto sangue saiu disso né daí começa a transcrição. Sabese que após as extensas apuração da polícia federal nunca sequer cogitou que o atentado à vida de Jair Bolsonaro pudesse ter sido fake. Nesse cenário é indiscutível que o membro do representante naquela ocasião empenhou alguns esforços pra provocar oposição e desestabilizálo. O trabalho de seus pares firme no propósito de propagar uma notícia sabidamente falsa. A primeira premissa que se fixa, desculpe. A primeira premissa que fixa portanto é de que a resposta do deputado dado Bolsonaro não foi gratuita, na verdade uma relação a uma ofensa gratuita feita por integrante do próprio representante, nós te adando fatos comprovadamente inverídicos. A propósito, vale destacar que no bojo da petição inicial o representante sustenta a ilicitude Da atuação do seu deputado, a licitude da atuação do seu deputado uma vez que se trata de comentários já popularmente conhecido pela sociedade brasileira, ou seja, a tese central É de que em se tratando de uma piada difundida na internet é livre a repetição e reprodução sem represálias. Prosseguindo com o exemplo da petição percebese que a conduta Ao representado foi expressamente a deteer ataques vis e refinantes ofensivos à honra a dignidade do deputado ora representante. Com intuito de constrangêlo pela violência física ou moral como de fato ocorreu e se curva os desiderados do modos operante do Ou seja, é fato conhecido no bojo da própria representação que o episódio não passou de troca de ofensas entre dois parlamentares, Originda na ofensa gratuita de desferida pelo membro do representante. Ao longo das páginas seguintes o representante se limita a dizer a atuação do representado agindo dessa forma deixou de observar o necessário o decorrer parlamentar que informa suas alta responsabilidades perante a sociedade, a Câmara dos Deputados e principalmente Páris, é importante destacar que não há especificação da qual a regra dos regulamentos dessa casa teria sido desrespeitada. Há exclusivamente uma ligação genérica de quebras de acordo parlamentar. Ao final, depois de reconhecer que o episódio não passou de uma troca de ofensas ríspidas entre os envolvidos, o representante requer genericamente a aplicação do artigo cinquenta e cinco, parágrafo primeiro da Constituição Federal, pela suposta e genérica violação dos artigos terceiro, parágrafo inciso sétimo, Quarto, inciso e quinto, inciso décimo. Do código de ética e de acordo parlamentar. Requer poderádeira a aplicação das sanções cabíveis, seja aplicação de pena de perda de mandato. Derlimitando esses confrontos fáticos defendemos que o arquivamento da representação é necessário Por três motivos fundamentais. Primeiro a inépcia, segundo a ausência de justa causa e a terceira imunidade material. A inépcia se conecta com o tema que vem sendo frequentemente debatido Conselho, é de que nós temos acompanhado de perto, com genérica pode ser uma representação, pode a representação com pedido de cassação de mandato ser recebida Mesmo quando o representante sequer se esforça para traçar uma correlação entre os fatos e a conduta exatada pelo artigo quarto do código de ética, qual foi em específico o abuso de prerrogativa que isso gera aplicação da perna do artigo quarenta e cinco parágrafo primeiro da constituição. É evidente que a punição não trata do artigo quarto da do código de ética, É evidente que a que a punição de que trata o artigo quarto do código de ética é destinado a atos de elevadíssima gravidade em suma o uso do mandato pra obtenção de vantagem ilícita, como Como se nota de todos os incêndios ali azarados. O episódio em nada se assemelha com a conduta do artigo quarto, o representante não apresentou qualquer conexão entre o fato e a pena pior cenário ignorando a imunidade parlamentar e todas as demais irregularidades aqui apontadas, pedese Poderse aí admitir a a como palpável a tese de que a atuação de ambos os envolvidos poderia fundamentar propositura da representação com base no artigo quinto. Como traduzi expresso literalmente as condutas que o representado imputa Ao representante, descocendose de que a mesma tese se aplicaria ao próprio deputado. Contudo, o representante sequer mencionou esse Dispositivos, afinal, tratamse de contas disponíveis no máximo com censura, razão por que não atenderiam aos verdadeiros anseios dos representantes. Forçar a tipificação absoluta absolutamente dissonante das condutas por ele mesmo narradas para dar início a procedimento punível com perda de mandato é de certo muito mais interessante pra imprensa e portanto passível de capitalização política. Em conclusão, se da narrativa dos fatos não decorre pedido lógico e se tampouco há correlação Enquanto adequada entre a conduta narrada e o tipo elencado, é de se reconhecer a inércia da representação, além da ausência de justa causa pra prosseguimento da representação em ambos os casos e o arquivamento é o nosso respeitoso entendimento, seria a medida mais adequada. Por fim, Entendemos que o episódio pode ser dado como observações as prerrogativas constitucionais notadamente a imunidade rememorando que o caso teve início Com o membro do representante provocando e lançando ofensas gratuitas aí de pouco pessoal contra o representante, embora essas ofensas tivessem contexto político, não há como se Afastar o inegável ânimo de agressão pessoal já que se direcionava ao genitor do representado. Assim, não se defenderam o representante agiu, defesa de suas mas sobretudo também defendeu a dignidade de seu nome e de sua família, gratuitamente ofendido na ocasião. E por isso pedimos que esse Conselho, levando em conta as peculiaridades do caso, decida pelo arquivamento da representação na ausência de justa causa pra sua manutenção. Muito obrigada. Presidente, Na hora que o senhor eu sei que já foi pedido, na hora que o senhor puder me dar trinta segundos, minuto, eu eu preciso de falar.",
      "summary": "Advogada defende arquivamento de representação contra Bolsonaro: atentado real, resposta justificada, ofensa repetida sem represálias, nega violação e pede arquivamento por inépcia e imunidade material. Reage à ofensa pessoal e propõe consideração das peculiaridades do caso para arquivamento por falta de justa causa.",
      "speaker": {
        "name": "Paula Cordeiro",
        "position": "Advogada"
      }
    },
    {
      "start_time": 1693920149,
      "duration": 6,
      "transcription": "Dessa situação. Deputado Gilberto também senhor presidente. Tá vamos vamos",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920155,
      "duration": 24,
      "transcription": "Proceder à leitura do voto e depois a gente passa a palavra a vossa excelência pode ser? Eu queria usar no tempo da discussão porque agora não tem nem Mas eu queria usar no tempo da advogada pra poder se 000 relatório do nosso deputado for favorável contra pra ele se embasar nos meus argumentos. Ele pode mudar mas não é o momento ele pode mudar até depois do voto estado. Sim senhor presidente estou aqui pra cumprir a determinação",
      "summary": "Deputado deseja ouvir voto antes de palavra; quer usar relatório favorável da votação para reforçar argumentos.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920179,
      "duration": 3,
      "transcription": "Pronto, vamos vamos adiantar. Você dá.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920182,
      "duration": 16,
      "transcription": "Derro a palavra ao relator deputado Josenildo para proferir seu voto que se encontra lacrado. Consuante nome",
      "summary": "Deputado votou lacrado, contra relator.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920198,
      "duration": 469,
      "transcription": "No Código de Ética o depois o parlamentar constitui competência desse conselho neste momento manifestarse sobre a aptidão ou ajuste e a justa causa da representação sob o exame. No que tange a aptidão destacase que a Constituição Federal em seu artigo cinquenta e cinco parágrafo segundo confere legitimidade tão somente à mesa da Câmara ou partido político para que oferte representação perante esse conselho, quebra de decoro parlamentar, em se tratando de partido político apenas o seu presidente ou outra pessoa devidamente legitimada pelo estatuto pode atuar em nome da agremiação partidária a fim de ofertálo o dia da representação. No caso em tela, a representação foi subscrita pela presidente do Partido dos Trabalhadores PT senhora Gleice Hoffmann, pessoa devidamente autorizada para atuar em nome do do partido político na forma de seu estatuto. Além disso, o partido acima identificado possui representação no Congresso Nacional, o que confere legitimidade ao representante ao representante para que assinar seu pleito. O representado por sua vez é detentor de mandato de deputado federal em pleno da sua função de forma que se encontra apto a ocupar o polo passivo da demanda. Assim, atendido os requisitos formais exigidos nas normas de de Regência, não há que se falar na inépcia formal da peça inaugural. As manifestações do congressista devem guardar nexo de pertinência com a atividade legislativa desempenhada, visto que a imunidade cível penal do parlamentar federal tem por escopo possibilitar o pleno exercício do mandato. No entanto, sobre eleva asseverá que o excesso de linguagem pode configurar em tese quebra de decoro a ensejar o controle político. Isso é julgado do ministro Roberto Roberto Barroso primeira turma julgada em vinte e dois de setembro de dois mil e quinze. Efetivada a atenta análise do arcabouço probatório, a então a gente de notase que o representado parece ter extrapolado os direitos inerentes ao mandato, abusando assim das prerrogativas que possui, haja vista que durante uma reunião da Comissão de Trabalho proferiu palavras de baixo calão para ofender outro parlamentar em patente descumprimento do seu ofício. Devese reconhecer que o acesso de linguagem utilizado pelo representado possui cunho ofensivo tendo a o codão de depor contra a reputação da própria instituição. Tratase portanto de atitude inadmissível por parte do parlamentar a quem foi outorgado o poder de representar parcela da sociedade perante o poder legislativo e de quem se espera a prática de atividade que viabilize a concretização dos anseios da população mediante discussão e aprovação das proposta legislativa. Cabre frisar que o Poder Legislativo exerce papel indispensável no país, pois executam três atividades essenciais à solidificação da democracia, quais sejam a representação do povo brasileiro, a criação de normas legais a respeito dos assuntos de interesse nacional e a fiscalização da aplicação dos recursos públicos. A imunidade material não autoriza o parlamentar a proferir palavras a respeito de qualquer coisa e de qualquer tão pouco a praticar atos em dissonância com a dignidade desse Parlamento. As prerrogativas conferidas pela Constituição Federal, aos congressistas não podem ser utilizadas em benefício próprio, tampouco para beneficiar ou causar dano a outrem, mas sim em proveito da população. Além disso o Código de Ética e Decorio parlamentar da Câmara dos Deputados elenquem seus artigos quarto e quinto as condutas atentatórias ou incompatíveis com o decoro parlamentar, cuja prática inceta restauração de procedimento disciplinar e consequente aplicação das penalidade descritas no artigo décimo. São, caso não venham ser confirmadas, são amoldáveis as infrações supramessionadas pelo que não há, no que se falar em atipicidade da conduta. Concluise que restando configurada aptidões e a justa causa da representação, em comento impõese ao seu regular processamento. Vou começar a fazer agora a conclusão do voto do presidente. Bom neste momento eu quero dizer o seguinte, num primeiro momento quando eu fiz esse voto, foi ainda bem num no início das discussões dos processos aqui no conselho de ética, e nós estávamos encaminhando o voto pela admissibilidade da representação, até porque como eu falei anteriormente, nesse nessa fase processual, não se não se julga o mérito, né, do processo, se julga apenas a admissibilidade, se foi cumprido os princípios constitucionais ou não da representação, e neste caso foi. Entretanto, considerando depois o julgado de vários outros processos aqui de vários outros parlamentares, tanto da oposição quanto da situação, observando a fala do nosso presidente, que tem uma experiência muito grande, de vários mandatos nesta casa, considerando a fala de outros colegas parlamentares e aqui eu quero me dirigir ao meu colega de partido Mário Eríngeo do PDT, né, do deputado Sávio domingo Sávio que agora há pouco também fez a sua fala. Eu eu entendo que naquele momento que do fato ocorrido, o deputado Eduardo ele agiu sob o calor da emoção, né, porque ele teve membro da sua família de certa forma ofendido pelo deputado do PT, Marcon, né, e qualquer de nós, nós somos ser humanos, qualquer de nós pode, em momento de o calor da emoção, perder o equilíbrio e de certa forma ofender alguém. Muito embora, muito embora, a gente quando nós parlamentares, deputados e deputadas que estamos aqui nessa casa representando o povo brasileiro, devamos ter o respeito principalmente pelos nossos eleitores pelo nosso povo. Nós devemos procurar manter sempre o equilíbrio, pra que nunca haja ofensa às pessoas, principalmente aos nossos familiares, né. Devemos eu acho que, ir no campo das ideias debater, cada tem a sua ideologia, né, eu sou deputado de centroesquerda, defendo os meus ideais né, defendo aquilo que eu penso enquanto político, enquanto cidadão, enquanto mandatário e representante de uma parcela da sociedade do povo brasileiro. Mas tenho que respeitar o que pensa o meu colega deputado de direita ou de extrema direita, dentro da sua opinião. Mas não posso, mas tem que entender neste caso concreto que naquele momento o deputado Eduardo agiu sobre a forte emoção de ter membro da sua família, né, sendo de certa forma ofendido. E aí, considerando os outros casos já julgados neste conselho eu vou concluir meu voto pelo arquivamento do processo. Presidente.",
      "summary": "Deputado defende ética e respeito em Congresso, critica ofensas e pede restauração de decoro. Suporta regulação de processamento e arquivamento de caso, considerando ação sous emoção e necessidade de respeito entre parlamentares.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920667,
      "duration": 139,
      "transcription": "Declarou aberta discussão pra discutir? Não não. Eu queria pedir vistas e vou dizer porquê. Até aqui o bom procedimento do conselho foi com a presença dos representados, eu Considero isso muito importante, nós temos que valorizar o trabalho desse conselho, não estão entrando nem no mérito agora do voto do relator, mas, Carla Zambelli esteve aqui, e o foi pro arquivo, Não houve prosseguimento feito, Nicolas Ferreira, José Medeiros, a deputada Juliana, a deputada Taliria. Sei que a deputada Célia Xacriabá como o representado Eduardo Bolsonaro Está em missão oficial e pediu já ao conselho para adiar a análise da Do do relatório dela. Então, Eu reputo muito importante a presença, sei que tem uma advogada constituída que fez brilhante defesa do seu Clientes, mas a gente valoriza o conselho. Eu quero muito ouvir o deputado Eduardo, porque também como entendi pelo início do do deputado Josenildo eu entendo que esses fatos são diferentes de outros que examinando aqui, examinamos aqui de maior gravidade, então quero ouvir o deputado de viva voz, por que que ele considera que Aconteceu aquilo que ele teve coisas até impublicáveis aqui relatados na representação. Então peço vistas pra dar oportunidade ao deputado Eduardo Bolsonaro de estar aqui no conselho, isso não é demérito pra ninguém, ninguém é superior aos outros nem inclusive o representado representante relator membros do conselho é pela Dignidade e expressividade do conselho que eu peço vistas. Pelau senhor presidente. Presidente. Eu vou.",
      "summary": "Deputado solicita vistas para adiamento de análise do relatório, valorizando presença de representantes e desejando ouvir deputado Eduardo Bolsonaro em defesa de suas ações relatadas como diferentes e graves.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920806,
      "duration": 53,
      "transcription": "Concede à vista que é regimentalmente É regimental. Tem que conceder à vista, né, esclarecer só pro deputado Chico que ele estava advogado constituída que fez a a brilhante defesa, a doutora Paula Cordeiro mas concedo viste dizer que o deputado Eduardo não está aqui em Brasília foi essa informação que nós tivemos por isso que ele não estaria presente e garanto que o deputado Eduardo já inclusive nos telefonou que estará presente aqui pra poder fazer a sua defesa, não não há o menor problema com relação a isso. Então a vista concedida aí eu abro já está escrito deputado pra discutir a matéria você ainda já está aqui na na próxima reunião poder liberar mas após agora eu concedo Sim senhor presidente. A palavra. Cabral Gilberto e eu peço encarecidamente ao deputado Mário Chico Alencar pra",
      "summary": "Deputado pede vista para matéria, garante présence de outro deputado e pede ao deputado Mário ChicoAlencar. Concede vista e dá palavra a outro parlamentar.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920859,
      "duration": 127,
      "transcription": "E a sua oposição em tempo hábil senhor presidente, haja vista o deputado Eduardo Bolsonaro teve teve graves problemas com relação a voos lá no estado de São Paulo por conta da antecipação da agenda legislativa ele não pode comparecer até porque ele vem em todas as sessões ele não está fugindo do conselho de ética. Deixar claro também que ele está representado pela sua advogada do do escritório da doutora Karina, competente advogada que está conosco e solicitar o deputado Chico Alencar já que votamos favoravelmente a todos os parlamentares que antecederam o voto do deputado Eduardo Bolsonaro e o brilhante relatório do deputado José Nilton. Eu peço a vossa excelência se por ventura vossa excelência possa reconsiderar a sua pedido de vista que possamos votar o relatório agora, tendo em vista senhor presidente que o deputado Eduardo como Bi falou o do do senhor relator, ele agiu sobre violenta emoção, ele teve membro, ele teve membro da família, o seu pai, o seu genitor, uma tentativa de homicídio por pouco, ele não perdeu sua vida lá na campanha de dois mil e dezoito, já fez cinco cirurgias, agora vai fazer mais três, perdeu a sua saúde, do intestino, senhor presidente, ficou com a bolsa de colostomia por vários meses, uma situação dificílima, então naquele momento, naquela discussão, lá na comissão, o deputado falou que era que era fake, então ele agiu sobre violenta emoção, mas não teve nenhum atrito físico, porque obviamente os demais parlamentares ficaram de lado e do outro. Então ou seja, a intenção de agressão por parte de quem quer que seja não houve, não foi consumada vias de fato. Então só houve o 0 bate boca por conta dessa ação de parlamentar e a reação de outro. Então peço ao deputado Chico Alencar que veja a sua pedido de vista, se porventura vossa excelência é pedido que eu lhe faço carinhosamente, já que voltamos aqui favoravelmente a todos os parlamentares que nesse voto, eu peço a vossa excelência que retire esse pedido de vista se porventura vossa excelência entender. Eu eu lhe agradeço presidente.",
      "summary": "Deputado pede voto sobre relatório, referenciando colega com problemas pessoais que teve emoção violenta em debate, mas não houve agressão física. Peita votação imediata, respeitando colegas favoravelmente.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920986,
      "duration": 3,
      "transcription": "Mário, silêncio a palavra. Bem, eu eu pedi essa esse.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693920989,
      "duration": 129,
      "transcription": "De fala aqui porque eu acho que eu posso ser repositor da verdade nesse fato que gerou esse tipo de conflito. Eu sou médico, me formei em Juiz de Fora, cidade na qual o 0 presidente Bolsonaro sofreu o atentado, o atentado nunca foi fake, eu digo isso porque imediatamente liguei pra Juiz de Fora pra uma pessoa amiga minha que na época era diretor do Hospital da Santa Casa, falei pessoalmente com ele, ele estava no centro cirúrgico e me disse com essas palavras, o 0 candidato a presidente chegou aqui chocado, chocado quer dizer com pressão 0, está morrendo, ele teve numa numa uma lesão intestinal que resultou nessas várias cirurgias que ele vem vem fazendo, mas ele teve uma lesão de uma veia, e não foi artéria, estou sabendo, é veia, uma veia calibrosa, na qual ele perdia grande quantidade de sangue internamente, por isso não aparece aquele sangue que todo mundo dizendo, por que que não aparece sangue na facada? Primeiro que é uma facada pontiforme, E essa facada faz com que a musculatura abdominal contrária e a própria musculatura impede os a saída do sangue que está lá dentro, E além disso o abdômen é espaço muito grande que dá pra colecionar muito sangue sem que ele seja exteriorizado. Então eu quero deixar pra repor a verdade que a a facada existiu, que ele passou por grave problema, naquele dia eu tive o tio, que ele passou por grave o problema, naquele dia eu tive o cuidado de ligar pro presidente Temer, que era o presidente na ocasião, Liguei pro presidente Rodrigo Maia, que era o presidente da câmara na na ocasião pra falar, olha, não é brincadeira, a coisa é séria, podem observar as as as as reações deles, e liguei pro meu candidato que na época era o Ciro Gomes e disse pra ele assim olha não não é coisa muito séria e não se pode brincar com o negócio desse, até apesar de nenhum deles estarem brincando, mas eu os preveni. Então pra repor a verdade não há facada fake, Houve uma facada realmente E00 presidente Bolsonaro passou por risco de vida assim senhor, só isso que eu queria falar. Agradeço",
      "summary": "Deputado considera atentado contra Bolsonaro real e grave, resultando em lesões intestinais e hemorragia interna. Avisou autoridades e candidatos sobre a gravidade do caso. Nenhum ferimento foi falso.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693921118,
      "duration": 5,
      "transcription": "Presidente, minuto por favor. Deputado Abílio, de repente ser breve pra. Sim.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693921123,
      "duration": 63,
      "transcription": "Senhor presidente é só pra Porque não está nem em discussão da matéria só pela ordem da condução da da da matéria mesmo. Senhor presidente eu peço ao deputado Chico se pudesse reavaliar e retirar o a retirada de pauta dele Pra que não seja também o mesmo procedimento de condução do PL, porque o PL pode fazer isso em todas as outras pautas, pedir vistas ou tirar de Pauta em todas as outras matérias adiando a discussão de todas as outras que estão dispostas aqui. Lembrando que a gente tem em discussão ainda Algumas deputadas do PSOL, nós temos alguma deputada do PT, então assim, se for pra adiar a discussão vai adiar Discussão de todas as matérias e de todos os relatores que estão aí, prejudicando a própria condução da comissão. Agora se pudesse reavaliar E manter a matéria em pauta, e manter todas as outras em pauta seja lá qual for o procedimento que for dado pra todos, Pode acelerar o processo tendo em vista que ainda há muitos processos a serem avaliados pela comissão de ética. E eu vou pedir de todos.",
      "summary": "Deputado propõe manter matéria em pauta, evitando atrasar discussões e processos na comissão de ética, permitindo que todas as propostas sejam avaliadas.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693921186,
      "duration": 7,
      "transcription": "Pergunta, eu questiono do deputado Chico se ele deseja continuar com o pedido de vista Eu eu respeito muito",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693921193,
      "duration": 121,
      "transcription": "Eu respeito muito o argumento do cabo Gilberto e do deputado Abílio, mas aí é que eu não vou abrir mão mesmo, imagina, ah, toma lá dá cá chega que alguns estão praticando aí, até no nível do governo. Lula. Então, Eu trouxe argumento de valorização do conselho e do debate das representações, que é a presença dou representado, isso é bom, não estou discutindo que o Eduardo o deputado Eduardo devia estar aqui de qualquer maneira, ele está em missão oficial, pode ter problema de voo, reconheço isso. Tem a advogada constituída que fez o seu cumprir o seu papel aqui com excelência, tudo isso eu reconheço. Agora, Acho que a gente deve manter esse procedimento da presença das deputados e deputados representados pra riqueza do debate. Se eles a partir dessa definição de pedido de vistas espero que o deputado compareça na próxima, não não teria razão pra não comparecer. Resolveram pedir visto do paciência é o preço que se paga. Por fim. Eu jamais jamais duvidei daquela facada criminosa, horrível que foi perpetrada contra o então candidato Jair Bolsonaro. O pessoal à época inclusive suspender a sua campanha presidencial, nós torcemos pela recuperação do Bolsonaro, jamais disse que foi fake, que nunca publiquei isso, não entrei nessas narrativas fantasiosas de que haveria uma armação, isso não está em discussão aqui agora, mas o que está em discussão é a representação e eu quero ouvir o deputado Bolsonaro. Deputado Chico.",
      "summary": "Deputado valoriza debate com representantes, respeita argumento de absenteismo, espera comparecimento futuro, nunca duvidou de ataque a Bolsonaro, quer ouvir Bolsonaro.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693921314,
      "duration": 245,
      "transcription": "Tem total respaldo regimentalmente pra fazer o a solicitação de pedido de vista, tenho certeza que o deputado Eduardo Bolsonaro leitura e discussão e votação do parecer preliminar do deputado Paulo Magalhães, relator do processo referente à representação número de dois mil e vinte e três do Partido Liberal em desfavor da deputada Célia Shakriabá. A deputada Célia já encaminhou ofício a este conselho, se encontra em missão oficial, o relator também se encontra fora de Brasília, passamos ao sexto item da pauta, leitura e discussão e votação do parecer preliminar deputado Gutenberg Reis, MDB, relator do processo referente à representação número dez de dois mil e vinte e três do Partido Liberal em desfavor da deputada Sâmia Bonfim. Relator também está fora de Brasília, portanto, passamos ao outro item da pauta, sétimo item, leitura e discussão e votação do parecer preliminar deputado Rafael Simões, relator do processo referente à representação número onze, de dois mil e vinte e três do partido liberal em desfavor da deputada Talíria Petroni. A deputada Talíria Petroni apresentou defesa prévia em trinta de junho de dois mil e vinte e três, deputado Rafael, está aí? Deputado Rafael se encontra a caminho da do conselho. Senhor presidente, pra evitar que ele venha, peço vista desse processo, só pode só pode pedir visto depois da leitura do voto. Eu até peço a vossa excelência que assim eu faço assim a gente já ganha regimentalmente estamos respaldado, só pode após a leitura do voto, pedido de vista. Deputado Camilo Humberto está sempre empolgado, Pela ordem, dá pra ir pro próximo item da pauta e colocar esse no final? Por. Como relator o deputado Rafael Simões também não se encontra presente, passamos a outro item da pauta, que também não está presente então, é o Ganen ou é o Alex? O Ganen vem? Leitura e discussão e votação do parecer preliminar, oitavo item da pauta, leitura e discussão e votação do parecer preliminar do deputado Bruno Ganen, relator do processo referente à representação número doze de dois mil e vinte e três do partido liberal em desfavor da deputada Érica como o relator não está presente passamos a novo item da pauta. Leitura e discussão e votação do parecer preliminar deputada Alex Manentes, da Daniele lá todo o processo referente à representação número três dois mil e vinte e três, partido liberal, em desfavor da deputada Fernanda Melchiona, como o relator não se encontra presente, está encerrado os trabalhos do conselho de ética por ausência de relator. Encerramento, agradeço a presença dos senhores parlamentares e os demais presentes está encerrada a reunião.",
      "summary": "Deputado solicita pedido de vista sobre representações contra determinados parlamentares, mas relatores estão fora de Brasília; passa-se a outros itens da pauta e encerra-se a reunião por falta de relator.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}