{
  "id": 69673,
  "start_time": 1693926503,
  "end_time": 1693928880,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322214",
  "speeches": [
    {
      "id": 112241,
      "start_time": 1693926508,
      "duration": 213,
      "transcription": "Boa tarde, havendo número regimental declaro aberta, presente reunião da liberativa da Comissão de Defesa dos Direito das Pessoas com deficiência. Eu farei uma breve áudio descrição, para as pessoas cegas ou com baixa visão, que estejam nos assistindo. Peço que os demais façam o mesmo quando usarem a palavra. Sou homem de cinquenta e seis anos, pardo, MORENA, CABELOS PRETOS, USANDO ÓCULOS, TRAJANDO TERNO AZUL AZUL AZUL AZUL AZUL meio azul meio cinza. Uma camisa também azul. E uma gravata vermelha. Estou sentado à frente da mesa diretora dos trabalhos, ao fundo há uma bandeira, uma parede branca e uma bandeira do Brasil. Em apreciação azada da trigésimo primeira e e trigésimo segunda reuniões da comissão realizadas no dia vinte e nove de agosto do corrente ano. Informo que a leitura está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte. Em votação às atas. Aí senhores senhores e deputados que eu aprovo permaneçam como se acham aprovadas. A relação completa do expediente meteu mais designação de relatoria, encontrase publicados na página da comissão no site da Câmara dos dos Deputados. Por esse motivo deixo de ler, o mesmo. Nós temos dois requerimentos iniciais ah na ordem do dia, o requerimento e o requerimento dois da deputada Amália Barros que não se encontra ainda aqui no plenário. Nós vamos apreciálos ainda aqui, por ser requerimento, e ou se alguém quiser subscrever para apreciação imediata também podemos regimentalmente fazêlo. Deputada Rosângela Moro portanto subscrevendo os requerimentos quarenta e oito dois mil e vinte e três, que requer a realização de audiência pública pela comissão de defesa da pessoa com deficiência, que é o seguinte tema, repensando a educação de surdos oralizados e as políticas públicas de educação e saúde auditivo. A deputada Rosa Angel quer se pronunciar sobre ou podemos encaminhar? Então, em em em em em em em requerimento, as senhoras e senhoras que eu aprovo a favor permaneçam como se acham aprovado. E requerimento, eu na verdade fiz o requerimento dois, foi equívoco comigo aqui, mas está valendo, porque não tem, né. O requerimento é o que requer a realização de audiência pública da comissão, PESSOAS DA PESSOA COM DEFICIÊNCIA PARA DEBATER SOBRE A E SEU POTENCIAL INCLUSIVE PARA AVANÇAR, ESSE SIM É O que ponham em apreciação, as senhoras e senhores que eu aprovo por favor permaneçam como se acha aprovado. Vamos ao item três da pauta, eu passo a presidência desta reunião à deputada Rosa Anjos do Moro para que eu possa apresentar o relatório.",
      "summary": "Deputado abre reunião sobre direitos de pessoas com deficiência, descreve aparência e situação no local, dispensa leitura de atas e aprova-as, menciona dois requerimentos, um deles da deputada Amália Barros, outro sobre audiência pública pela comissão sobre educação e saúde auditiva de surdos oralizados, aprova requerimento por favor permanecer como aprovado, passa presidência para deputada Rosa Anjos do Moro para apresentar relatório.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 792075,
      "start_time": 1693926721,
      "duration": 29,
      "transcription": "Item três da pauta.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Rosângela Moro",
        "position": ""
      }
    },
    {
      "id": 112240,
      "start_time": 1693926750,
      "duration": 32,
      "transcription": "De lei quatro quatro oitenta dois mil e doze, o Senado Federal, Letícia da Mata, que acrescenta artigo segundo dê a lei sete nove nove oito de noventa que regula o programa do seguro desemprego. O abono salarial institui o fundo de amparo ao trabalhador e da outras providências para assegurar as pessoas com deficiência a reserva de vagas em programas de qualificação profissional. O relator é o deputado Márcio Jerry. Concedo a palavra ao deputado Márciodieri para proferir o seu parecer. Obrigado.",
      "summary": "Deputada propõe emenda à lei 4402/12, regulamentando programa de seguro-desemprego e fundo de amparo ao trabalhador; inclui providências para pessoas com deficiência e reserva de vagas em programas de qualificação profissional. Relator: deputado Márcio Jerry.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "id": 112242,
      "start_time": 1693926782,
      "duration": 156,
      "transcription": "Deputada Rosângela Moro eu antes de fazer o voto do relatório e já vou direto ao voto do relator e eu faço cumprimento muito especial a deputada federal Litese da Mata que já foi senadora no Congresso Nacional representando o estado da Bahia e que é autora desta que tenham a satisfação imensa e a honra de relatar. Voto relator, a proposta tem como objetivo assegurar a reserva de no mínimo dez por cento das vagas abertas em programa de qualificação profissional, financiados com recursos do FAT e as pessoas com deficiência. Com efeito dos recursos do FAT foi instituído pela lei número sete nove nove oito de onze de janeiro de novecentos e noventa. Financial entre outras ações e benefícios do programa de segurodesemprego que envolve não o pagamento do benefício do seguro, como também ações de qualificação profissional para capacitar, orientar e certificar os trabalhadores e trabalhadores brasileiros para alcance melhores inserção no mercado de trabalho. Desde a resolução número sete oito três dois mil e que promoveu a restauração do plano nacional de qualificação PNQ que passou a se denominar programa brasileiro de qualificação social e profissional qualifica Brasil, os projetos de qualificação com recurso do fato já asseguram a destinação de dez por cento das vagas para atendimento a pessoas com deficiência. É ponto importante. Social portarias vem então sendo para regular o PNQ. A penúltima delas a resolução número novecentos e sete de vinte e seis de maio de dois mil e vinte e em seu artigo nono assim dispõe. Artigo nono, do âmbito da qualificação presencial será obrigatória a destinação de dez por cento das vagas para atendimento a pessoas com deficiência. Desde que elas não lhes sejam impeditivas ao exercício da atividade laboral correspondente ao curso pretendido e cumulativamente pra atendimento a idoso. A última resolução atrelada do programa, a resolução número nove sete de vinte e de de vinte e de junho de dois mil e vinte e três, não alterou esse ponto. O senhor observa a proposta não traz novo novos ônus financeiros ou mesmo novidade jurídica da legislação legislativa PNIQEL FAT. O resultado efetivo buscado é por isso somente estabilizar a reserva de vagas deste ano a esses trabalhadores de vez que a regulamentação por meio de portaria É bastante dinâmica e instável. Pensamos que o Desiderato merece a correr no mérito pois a qualificação profissional de trabalhadores para inserção no mercado é objetivo consoante de apoio à pessoa com deficiência. Em razão do exposto, do método que quer aberto a comissionar, somos pela aprovação do projeto de lei número quarenta e quatro oitenta de dois mil e doze. É este o voto presidente. Na próxima discussão.",
      "summary": "Deputado propõe garantir 10% de vagas em programas de qualificação profissional com recursos do FAT para pessoas com deficiência, sem novos encargos financeiros ou jurídicos. A proposta estabiliza reserva de vagas para trabalhadores qualificados com deficiência, devido à regulamentação instável por meio de portaria. Voto a favor do projeto de lei.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112243,
      "start_time": 1693926938,
      "duration": 21,
      "transcription": "Em discussão o parecer do relator deputado Márcio Jeremma. Não havendo quem queira discutir declaro encerrada a discussão e em votação o parecer. As senhoras e senhores que o aprovam permaneçam como se acham. Aprovado o parecer. Eu passo a presidência da reunião ao deputado Márcio Jeri.",
      "summary": "Deputada declara encerrada discussão e votação do parecer do relator Mácio Jeremma; passa presidência ao mesmo.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "id": 792068,
      "start_time": 1693926959,
      "duration": 26,
      "transcription": "Nós vamos,",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rosângela Moro -- por Participante -- Márcio Jerry",
        "position": ""
      }
    },
    {
      "id": 112244,
      "start_time": 1693926985,
      "duration": 59,
      "transcription": "Apreciar o item cinco, enquanto aguardamos aqui a presença da deputada Amália Barros, que já se já se dirige aqui para o plenário. O projeto, o projeto de lei número seiscentos e vinte dois mil e vinte e senhor Carlos Sampaio que estabelece normas gerais para aprimoramento da educação especial por meio das rodas de conversas integradas, que serão realizadas com a finalidade de apoiar os estudantes com deficiência e seus familiares da inclusão escolar, no âmbito dos sistemas públicos de ensino da educação básica, apensado OPL vinte e dois sete cinco dois mil e vinte e Relator o deputado Paulo Alexandre Barbosa, aparecei pela aprovação desde do PL vinte e dois sete cinco dois mil e vinte e apensado na forma do substituto adotado pela comissão da saúde com subemenda. Como relator, embora tenha registrado presença da emissão oficial, passo a palavra ao deputado doutor Francisco para ler o parecer. Senhor presidente.",
      "summary": "Deputado propõe projeto de lei para aprimorar educação especial com rodas de conversas integradas, apoiando estudantes com deficiência e suas famílias na inclusão escolar. Aguardo deputada Amália Barros. Parecer ser lido pelo deputado Francisco.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112256,
      "start_time": 1693927044,
      "duration": 409,
      "transcription": "Fazendo nossa áudio descrição, sou homem de quarenta e três anos e pele negra, cabelos pretos, estou vestindo interno azul claro, camisa branca, gravata vermelha com listras brancas. Sentado na segunda fileira aqui do plenário desta comissão. Quero sua autorização presidente pra ir direto ao voto. Voto do relator, cabe à comissão de defesa dos direito das pessoas com deficiência nos termos do artigo trinta e dois, inciso vinte e três alinhado o regimento interno a opinar sobre todas as matérias atinente às pessoas com deficiência. Inclusão escolar dos estudantes com deficiência é direito fundamental que deve ser assegurado a todos, no entanto sabemos que ainda existem desafios e obstáculos a serem superados para garantir uma inclusiva inclusiva e de qualidade para esses alunos. As rodas de conversa integradas, surge como estratégia para fortalecer a participação dos estudantes com deficiência e de suas famílias no processo educacional promovendo a troca de experiências, o compartilhamento de informações e o desenvolvimento de estratégias conjuntas. Pretende apresente matéria estabelecer normas gerais para aprimoramento da educação por meio de rodas de conversas integradas que serão realizadas com a finalidade de apoiar os estudantes com deficiência e seus familiares na inclusão escolar no âmbito de temas públicos de ensino da educação básica. Conforme nos esclarece, o deputado Carlos Sampaio, autor da proposição principal a pau a matéria em exame originase de uma sugestão da rede de mães inclusivas, de suas vivências na prática de inclusão escolar e social de os filhos. O principal objetivo do projeto, é diminuir a distância entre as teorias sobre os processos pedagógicos, sobre inclusão, e a sua prática diária no cotidiano das escolas, dentre as finalidade das rodas de conversas integradas, e estão a abordar a problemática da aprendizagem inclusive e acessibilidade assegurada no cotidiano escolar, ouvir e encaminhar as preocupações e sugestões dos pais familiares, pertinentes ao desenvolvimento dos atendimentos educacionais especializados, obter do corpo docente equipe gestora as informações relacionadas ao planejamento educacional, como os trabalhos realizados, as medidas implementada e os futuros projeto dirigido ao atendimento educacional especializado, bem como assegurar que o corpo docente, coordenação e direção expõe os projetos pedagógicos por meio dos quais sejam institucionalizado o atendimento educacional especializado, assim como os demais serviços e adaptações necessárias ao atendimento das características dos estudantes com deficiência, tudo de forma a garantir o seu pleno acesso ao currículo em condições de igualdade promovendo a conquista e o exercício de sua autonomia. Em linhas gerais, as exposições do apensado, de autoria do deputado Ricardo Silva, são análogas as das proposições principal como a figura do mediador, a obrigatoriedade da presença do diretor ou do vice diretor, a previsão das audiências públicas duas vezes por ano conforme detalhei no relatório. Nas palavras do autor da proposição principal, o recrudescimento da fiscalização dos estabelecimento de ensino com observância de todos os elementos que compõem as necessidades para inclusão, professores com formação apropriada material pedagógico, salas de recursos multifuncionais, planos educacionais individualizados e outros, constitui uma necessidade urgente a fim de que esse tema não se torne apenas discurso vazio que dissimula uma realidade de pouco caso. Tratase como se vê, de importância medida para viabilizar a inclusão de da pessoa com deficiência, na vida e dinâmicas escolares, com engajamento de todos os atores educacionais e da família, a matéria promove a interação entre estudantes com deficiência seus familiares e profissionais da educação especial, visando ao Compartilhamento de experiência e a construção das rede de apoio, orientando os familiares sobre os direitos e recursos disponíveis para inclusão escolar dos estudantes com deficiência discutindo e desenvolvendo estratégia de adaptação curricular metodológica, E de acessibilidade para garantir a participação plena e efetiva dos estudantes com deficiência na vida escolar. É possível assim identificar as necessidades específicas dos estudantes com deficiência, e buscar soluções conjuntas considerando as peculiaridades de cada caso. A nosso ver, é consentâneo o substitutivo apresentado no âmbito da comissão de seguridade social e família que viabiliza a aprovação das duas propostas e se baseia na proposição principal mas com ajuste para corrigir dispositivos referenciado no inciso três do artigo quinto e que, vez de ser o artigo terceiro é em verdade o artigo quatro, também adotou bem no substitutivo, o a ao adotar período de vaccatu Legis de cento e oitenta dias após a publicação de eventual lei conforme expressa previsão no artigo em consonância com a proposição principal diversamente do apensado que não previu nenhum prazo. Por fim, pugno pela alteração do substitutivo em todos os seus termos, quanto à retificação da terminologia especial ou especiais, pela expressão com deficiências, em total conformidade com o entendimento firmado pela Convenção das Nações Unidas sob o direito das pessoas com deficiência aprovado em treze de dezembro de dois mil e seis pela Assembleia Geral da ONU, ratificado no Brasil pelo decreto legislativo número cento e oitenta e seis barra dois mil e dezoito e promulgado pelo decreto seis mil novecentos e quarenta e nove, dois mil e dois mil e nove. Em face do exposto o meu voto certamente é pela aprovação do projeto de lei seiscentos e vinte de dois mil e vinte e e do seu apensado projeto de lei dois mil duzentos e setenta e cinco de dois mil e vinte e nos termos do substitutivo apresentado na comissão de seguridade social e família, com submenda hora apresentada quanto a correta utilização da terminologia como medida de tornar mais concreta a inclusão no ambiente escolar por meio das rodas de conversas integradas. É esse o voto senhor presidente.",
      "summary": "Deputado propõe matéria sobre inclusão escolar de estudantes com deficiência, estabelecendo normas para rodas de conversa integradas. Objetivo é reduzir distância entre teorias e prática de inclusão, ouvindo preocupações e sugestões dos pais e garantindo acessibilidade no ambiente escolar. Voto do relator é a favor da aprovação da matéria com alterações apresentadas no substitutivo, incluindo correção de termos e adoção de período de vacatio legis.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "id": 112245,
      "start_time": 1693927453,
      "duration": 70,
      "transcription": "E votação o parecer, Alexandre e os senhores que o aprovo permaneçam como se acham. Aprovado o parecer. O item seis, retiro de pauta de física por solicitação do relator que fará mudanças em seu parecer. Com a deputada Amália presente vamos ao item, Ao item quatro. Ao item quatro projeto de lei número cinco mil setecentos e quarenta e seis quarenta e seis de dois mil e dezenove do senhor Aurero Ribeiro, que abre aspas altera a lei número treze mil cento e quarenta e seis dois mil e quinze que institui a lei brasileira de inclusão da da pessoa com deficiência pra dispor sobre a criação de delegacia de polícias judiciais especializadas no atendimento de pessoas com deficiência. A a ao a pensado PL onze oitenta e dois dois mil e vinte e dois, relatora deputada Amália Barros comparecer pela aprovação deste do PL onze oitenta e dois dois mil e vinte e dois apensado com substitutivo com a palavra a deputada Maria Barros para proferir o seu parecer.",
      "summary": "Deputado propõe aprovação de projeto de lei para criar delegacias especializadas no atendimento de pessoas com deficiência, substituindo texto anterior. A votação é aprovada, com a presença da deputada Amália, e o relator pede retirada do item de física para fazer alterações em seu parecer.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112248,
      "start_time": 1693927523,
      "duration": 398,
      "transcription": "Presidente. Começar com a minha audiodescrição, sou uma pessoa de pele clara, cabelo castanho pouco abaixo dos ombros, os meus olhos são castanhos, dos meus olhos é uma prótese ocular e nesse momento eu me encontro sem ela, visto vestido longo verde, e na minha no meu pé é uma bota preta, me encontro na terceira fileira dessa comissão da pessoa com deficiência e o meu sinal em libras é a mão esquerda na frente do meu olho esquerdo. Aproveito antes de começar o meu voto como relatora, agradecer a deputada Rosangela Moro por ter subscrito os meus dois requerimentos, obrigada, fico muito feliz de ter esse apoio e a sua amizade, minha admiração. Presidente, se eu me permitir vou direto ao voto, pouco longo, mas vou direto ao voto. É da alçada dessa comissão permanente a análise do mérito de todas as matérias atinentes as pessoas com deficiência na forma do disposto no RICD. Cumprimentamos o ilustre autor pela preocupação em aperfeiçoar o ordenamento jurídico, no sentido de conferir mais proteção a toda a sociedade, mediante a adoção de mais uma forma de garantir a efetividade na defesa das pessoas com ciência criando delegacias especializadas para tratar da matéria. As medidas preconizadas no projeto como atuação de forma mais ostensiva e tratamento prestado por uma equipe multidisciplinar da delegacia deram efetividade à proposição em apreço. O enfoque deste parecer será o do mérito, segundo a vocação temática da comissão de defesa dos direitos da pessoa com deficiência, ficando à análise acerca da constitucionalidade, juridicidade e técnica legislativa a cargo da comissão pertinente à CCJ, com apenas uma breve observação sobre o tema. Apesar da constitucionalidade não ser dos aspectos que devemos apreciar nessa comissão por força do regimento, essa preocupação no entanto deve estar sempre em nossas mentes já que das pessoas com deficiência que passam por abusos e precisam de atendimento policial é real. Nesse contexto já é amplamente conhecido que não há possibilidade constitucional em criar delegacias de polícias estaduais por lei federal. Esse tipo de medida fere diversos princípios constitucionais incluindo o pacto federativo. Entretanto há uma forma de conseguir o mesmo efeito sem que a constituição seja violada. É de conceder o direito a atendimento policial especializado multidisciplinar e ininterrupto às pessoas com deficiência. Essa solução já existe e passou pelos testes de constitucionalidade quando foram inseridos os comandos no Legislativo pelo artigo 10A, Na lei onze três quatro 0 de sete de agosto de dois mil e seis, a lei Maria da Penha. Adotamos umas essa sistemática no substitutivo que apresentamos, certo de que a proposição será vitoriosa em estabelecer a necessidade de que para garantir esse direito as unidades da federação criem espontaneamente as suas delegacias especializadas que ofereçam serviço ininterrupto especializado multidisciplinar e de qualidade. Nos preocupamos em fazer a previsão de que essas pessoas tenham direito aos atendimentos integrados multissetoriais em relação à assistência social, à saúde, à atenção psicológica e à Lógico que é a interpretação em libras, que não necessariamente precisam ser prestados em forma presencial ou por pessoas que façam por pessoas da própria força policial. Nossa proposta é que os sistemas já se articulem para o atendimento presencial ou remoto por profissionais capacitados e pertencente aos quadros especializados de outras secretarias estaduais ou municipais. Sob esse ponto de vista, o policial recebe uma capacitação sobre como conduzir qualquer atendimento que envolva pessoas com deficiência. Outra solução é que o atendimento remoto da vítima seja realizado pelo profissional que fará o seu acolhimento e levantará qual será o percurso desta pessoa com os demais profissionais de plantão. A partir desta primeira avaliação, outros profissionais serão envolvidos para dar uma especializada de como proceder. Neste modelo, essas funções podem ser justapostas a assistentes sociais, psicólogos e outros profissionais que já cumprem os seus plantões nas unidades especializadas. Não vemos motivo para que esse encaminhamento não seja remoto já que a maioria dos conselhos de de profissões regulamentadas, já normatizou o atendimento remoto durante a pandemia da COVID19. O mais importante é que a vítima tenha atendimento imediato, integral, passando por todos os olhares profissionais que possam auxiliar na mitigação e no enfrentamento à violência por ela sofrida. Essa nos parece a forma mais racional de distribuir as tarefas de atenção a uma vítima sob sob o prisma de que não há padrão nos delitos e nos danos de que cada pessoa sofre a partir deles. Além disso, também nos parece economicamente inviável fazer a previsão de uma força policial mantenha grandes equipes de profissionais não policiais em todos os seus espaços de Vislumbramos que para atendimento moderno é necessário que os entes federados destaquem o pessoal do plantão dos tais do Centro de Atenção Psicossocial, do Centro de Referência de Assistência Social, entre outros, para o acolhimento e atendimento inicial ao invés de destacar profissionais para trabalharem presencialmente nas delegacias. O acolhimento e esse primeiro atendimento seriam realizados remotamente pelos plantonistas dos serviços necessários no modelo de atendimento por área com o mesmo profissional atendendo várias delegacias. Outra vantagem que vemos para esse modelo de acolhimento inicial, que seja necessário nas localidades em que há déficit de profissionais de saúde, assistência social e até mesmo intérprete de libras. A modalidade remota e por área encaminha uma solução para essas áreas e a pessoa será atendida que é o foco principal do nosso do nosso substantivo. Diante do exposto presidente, Conclamamos aos nobres pares a votarem conosco pela aprovação dos PL cinco ponto sete quatro meia de dezenove, ponto oito dois de vinte e dois na forma do substitutivo em anexo. Muito obrigada presidente.",
      "summary": "Deputada elogia autor projeto por preocupação com deficiência; comissão analisa mérito, não constitucionalidade; propõe atendimento policial especializado e multidisciplinar em unidades federativas, garantindo direito a assistência social, saúde, atenção psicológica, interpretação em LIBRAS e perfis profissionais especializados, por meio de atendimento presencial ou remoto. Solicita aprovação de proposição.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 112246,
      "start_time": 1693927921,
      "duration": 20,
      "transcription": "Cenários dos senhores que o aprovam permaneçam como se acham aprovado o parecer. Faço só a deputado deputada deputada Maria Rosa por favor",
      "summary": "Deputado refere-se a manter os cenários aprovados, menciona Maria Rosa.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112247,
      "start_time": 1693927941,
      "duration": 54,
      "transcription": "Boa tarde presidente e a todos os nossos amigos aqui dessa comissão. Eu quero agradecer a deputada Maria Barros pelo relatório. O meu projeto está pensado a esse. E a nossa grande preocupação é a violência contra as pessoas com ciência que tem crescido muito, e também pegar o modelo de São Paulo que é a primeira delegacia para pessoa com deficiência, e que se torna agora uma referência pra todo o país. Então muito obrigada a todos os nossos amigos aqui dessa comissão pela aprovação desse projeto e a nossa intenção é fazer com que os direitos das pessoas com deficiência sejam preservados e eles tenham lugar para fazer as suas denúncias e ser ouvido de forma digna e que tenha esse direito também. Muito obrigada.",
      "summary": "Deputada fala sobre agradecer relatório, projeto contra crescente violência contra pessoas com deficiência, inspirado em modelo de delegacia de São Paulo. Objetivo: proteger direitos pessoas com deficiência e fornecer local para denúncias respeitoso.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 112249,
      "start_time": 1693927995,
      "duration": 100,
      "transcription": "Obrigado deputado deputada Amália pelo relatório, deputada Maria Rosa pelo pela proposição também, que incorporou o como apensado o texto da relatora. Queria só, lembrar a este respeito que no relatório da deputada Amália, tem ponto muito importante que lança luz sobre outros temas correlatos, no que diz respeito a constitucionalidade algumas iniciativas, que na verdade não é para mandar determinar que faça, né, o 0 ente federado, mas para assegurar que o cidadão tem naquele direito e que o ente federado busca as os meios para efetiválo. Já lançou luzes também sobre outro relatório que eu até tirei de pauta hoje por conta de uma ponderação do do autor e mini acerca desse tema. Parabéns. O item cinco, o item cinco já foi na verdade já foi lido né? Para o sete. É o sete. É só pouquinho que o 0 computador me atrapalhou aqui agora. É o? É o sete. Sete. Agora item sete projeto de lei número dois quatro dois dois mil e vinte e dois do senhor Alexandre Frota que institui o programa funcional para crianças e adolescentes especiais da outras providências. Ela tratou o deputado Paulo Alexandre Barbosa, parecer pela aprovação com emenda, como relator, está em missão oficial, passo a palavra ao deputado doutor Francisco para ler o parecer.",
      "summary": "Deputado lembra importância de constitucionalidade em iniciativas, refere à luz lançada por relatório da deputada Amália sobre temas correlatos, retira de pauta outro relatório, e aborda projeto de lei sobre programa funcional para crianças e adolescentes especiais, do senhor Alexandre Frota, passando a palavra ao deputado doutor Francisco para ler o parecer.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112251,
      "start_time": 1693928095,
      "duration": 182,
      "transcription": "Senhor presidente, essa autorização aqui pra ir direto ao voto do relator, e como já fiz há pouco a audiodescrição já seguirei aqui com o voto. Cabe à comissão de defesa dos direito das pessoas com deficiência nos termos do artigo trinta e dois inciso vinte e três alinear do regimento interno opinar sobre todas as matérias atinentes às pessoas com deficiência é meritória a iniciativa parlamentar materializada por meio deste projeto de lei que pretende estabelecer nos termos do artigo inaugural, o programa atividade funcional para crianças e adolescentes com deficiência, que teria por objetivo proporcionar a esse público melhor qualidade de vida mediante a prática de atividades físicas, que contribuem para o desenvolvimento da coordenação motora e do equilíbrio, assim como para o bemestar geral. Sabemos que as crianças e adolescentes da educação especial muitas vezes enfrentam barreiras para participar necessidades uma abordagem inclusiva atendendo às necessidades específicas desse jovens garantindo que eles tenham acesso igualitário e adequado ao exercício físico. Estudos têm comprovado que a prática regular de atividades físicas é fundamental para o desenvolvimento físico cognitivo e emocional das crianças e adolescentes independente de suas habilidades. O programa atividade funcional ao focar no desenvolvimento da coordenação motora e equilíbrio contribui diretamente para a melhoria da qualidade de vida desses jovens, auxiliando em sua independência, autoconfiança e bemestar geral. Ao determinar que o programa seja aplicado por profissional de educação física a proposta segura a presença de profissional para elaborar planos de atividades personalizados, adaptados às necessidades individuais de cada criança e adolescente educação especial, garantindo que as práticas sejam seguras, eficientes e eficazes. A possibilidade de firmar parceria com instituições públicas e privadas, permitirá o poder executivo municipal ampliar o alcance e a abrangência do programa. Essa cooperação possibilitará a utilização de recursos e infraestrutura já disponíveis, otimizando o investimento público e viabilizando a oferta do programa em diferentes locais aumentando sua capilaridade. Precisamos contudo ressaltar que não se usa mais a expressão criança especial para se referir à criança com deficiência, o que nos levou a apresentar a emenda Nexo? Em face do exposto, somos pela aprovação do projeto de lei duzentos e quarenta e dois de dois mil e vinte e dois, com a emenda número que apresentamos como fortalecimento da educação especial. É esse o voto do relator.",
      "summary": "Deputado apoia projeto de lei que institui programa de atividades funcionais para crianças e adolescentes with disabilities, melhorando sua qualidade de vida e promovendo inclusão através de exercícios físicos adaptados e personalizados, com possibilidade de parcerias público-privadas. Suporte à aprovação do projeto de lei, com emenda que fortalece a educação especial.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "id": 112250,
      "start_time": 1693928277,
      "duration": 51,
      "transcription": "Doutor Francisco em discussão ao parecer do relator. Não havendo quem queira discutir declaro encerrada discussão e votação parecer adicionais senhores que eu abro permaneçam como se acham aprovado o parecer. O item oito é retiro de pauta de como relator pra fazer mudanças no meu parecer, foi inclusive sobre isso que eu me referi há pouco. Uma adequação que faremos no relatório. Item nove projeto de lei superior dois mil seiscentos e vinte e dois mil e vinte e três do senhor capitão Alberto Neto, que abre a asa altera a lei número treze mil cento e quarenta e seis dois mil e quinze para tornar obrigatória que são do cordão de fita com desenho de gerações pra identificação de pessoas com deficiências ocultas pelo sistema único de saúde. Relatora, deputada Rosângela Moro comparecer pela aprovação com a palavra deputada Rosângela Moro pra proferir o seu parecer. Obrigada.",
      "summary": "Deputado propõe mudanças no relatório como relator e aborda projeto de lei sobre identificação de pessoas com deficiências ocultas. Adequação no relatório será feita. Deputada Rosângela Moro comparece para proferir seu parecer. Discussão encerrada, votação aprovada.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112254,
      "start_time": 1693928328,
      "duration": 188,
      "transcription": "Presidente, vou iniciar fazendo a minha audio descrição, eu sou uma mulher de pele clara, eu tenho cabelos escuros pouco abaixo da altura dos ombros, estou com o meu cabelo preso, uso óculos, visto uma camisa bege e uma calça xadrezinha bege e marrom. Presidente, cumprimento também vossa excelência e todos os colegas aqui presentes. Projeto presidente ele pra complementar o projeto que já instituiu o uso do cordão de fitas com desenhos girassóis para identificação de pessoas com deficiências ocultas, e esse projeto agora de autoria do colega Capitão Alberto Neto é para que o SUS os forneça gratuitamente. Eu posso partir direto pro voto presidente? Pois não, com certeza. Cabe destacar o trabalho brilhante do deputado capitão Alberto Neto, em atenção às pessoas com deficiência, assim cabe essa comissão se manifestar sobre mérito da proposição em relação aos direitos da pessoa com deficiência nos termos do regimento interno da Câmara dos Deputados, a lei catorze seiscentos e vinte e quatro de dezessete de julho de dois mil e vinte e três, recentemente promulgada, instituir o cordão de fita com desenhos de girassóis para a identificação de pessoas com deficiências não aparentes. Conforme muito bem justifico o abrotor da proposta, as pessoas com essas deficiências se deparam com a existência de barreiras, obstruindo a participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas, embora sem apresentar alterações visíveis. O reconhecimento da deficiência é de grande importância, pois permite antecipar a assistência necessária para essas pessoas, ou mesmo reconhecêlas como titulares de direitos e garantias previstos em lei, é certo que inúmeras vezes pessoas com deficiências ocultas não são corretamente identificados, os o que impede a fruição dos direitos muitos dos quais foram conquistados somente pelo usar dos esforços conjuntos de muitos parlamentares desta casa e de toda a sociedade civil sendo de uma importância a definição de símbolo para comunicar às demais pessoas que quem utiliza e tem uma deficiência que não é visível externamente, proposta já em análise no legislativo federal. Desta forma entra indo que se trata de item imprescindível para viabilizar o exercício desses direitos, os, sem o qual a lei perderia sua eficácia, razão pela qual deve ser fornecido àqueles em que se enquadram na hipótese legal, portanto dentro do que cabe a esta comissão de defesa dos direitos das pessoas com deficiência se manifestar nos termos regimentais, entendo que o projeto de lei ora em análise é meritório, e voto senhor presidente pela aprovação do PL meia, dois meia vinte e de dois mil e vinte e três.",
      "summary": "Deputada propõe que SUS forneça gratuitamente cordões de identificação para pessoas com deficiências ocultas, facilitando acesso a direitos e assistência necessária. Projeto considerado meritório e votado para aprovação.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "id": 112252,
      "start_time": 1693928516,
      "duration": 5,
      "transcription": "Em discussão o parecer da relatora. Doutor Francisco. Gostaria.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112253,
      "start_time": 1693928521,
      "duration": 25,
      "transcription": "No projeto, também para poder analisar melhor, considerando que a própria, o uso do colar, ele não é obrigatório né? Então pra questionar de a gente obrigar o Poder Executivo a fazer distribuição gostaria de poder aqui parabenizar Aqui a iniciativa que é meritória também o parecer da deputada Rosane eu gostaria de poder estudar melhor esse projeto. Ok.",
      "summary": "Deputado elogia iniciativa do projeto e deseja estudá-lo melhor, destacando que colar não é obrigatório e refletindo sobre distribuição pelo Poder Executivo.",
      "speaker": {
        "id": 220688,
        "name": "Dr. Francisco",
        "position": "Deputado"
      }
    },
    {
      "id": 112255,
      "start_time": 1693928546,
      "duration": 47,
      "transcription": "Então vista concedido ao deputado doutor Francisco. Antes de encerrar esta sessão queria só também fazer registro da, da da proposição relatada a pouco da deputada Amália Barros, acerca de termo que tem sido muito caro a esta comissão que é o que nós estamos federalismo das políticas públicas para pessoas com deficiência. E ele incide diretamente sobre isto, na medida em que você faz com que a garantia de direito faz com que o ente federado, no caso estados possam para assegurálo ter uma providência administrativa. Então é uma é uma espiral de envolvimento dos entes federados que é muito importante para que a gente possa de fato fazer valer o que está hoje como marco legal nos direito das pessoas com deficiência. Presidente. Deputada Amália Barros. Queria só fazer uma observação.",
      "summary": "Deputado fala sobre proposição de lei sobre federalismo de políticas públicas para pessoas com deficiência, destaque para garantia de direitos e envolvimento dos entes federados.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112257,
      "start_time": 1693928593,
      "duration": 34,
      "transcription": "Encerrar a reunião eu queria agradecer a todos os consultores dessa casa, em especial ao consultor Sérgio Sena, que junto com a minha equipe nos ajudou a construir esse relatório. Então essa casa tem brilhantes consultores e eu quero agradecer em especial ao Sérgio Sena. Obrigada presidente. Muito oportuna a observação da deputada Amália estendermos a todos os consultores da casa o nosso reconhecimento né? Pelo trabalho muito importante que fazem todos os dias aqui. Deputada Daniela vai falar também?",
      "summary": "Deputada agradece conselheiros da casa, especialmente Sérgio Sena, por ajudar a construir relatório. Sua equipe reconhece importância do trabalho deles diariamente.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 112259,
      "start_time": 1693928627,
      "duration": 82,
      "transcription": "Boa tarde presidente, eu só queria fazer uma menção de que na semana que passou nós inauguramos na cidade de Blumenau, em Santa Catarina, a única secretaria da pessoa com deficiência municipal do estado Santa Catarina, a exemplo de outros estados mas são poucas cidades em outros estados que tem essa secretaria, Blumenau é a primeira de muitas eu espero cidades em Santa Catarina que tem essa secretaria, e o trabalho que eles tem feito pelas pessoas com deficiência e pelo paradesporto em especial, nós temos ali tivemos conosco ali presidente, atletas para atletas que estiveram em vários países, na França, na Europa enfim em diversos continentes, e voltaram com medalhas. E00 sentimento de estar com eles naquele naquele momento presidente, realmente foi foi de muita emoção de ver aquelas crianças correndo atrás buscando desde os buscando desde os pequenininhos buscando alcançar os seus sonhos. Então eu queria deixar isso registrado aqui e quero futuramente gente possa difundir isso por todo o nosso país. Só pra deixar o registro presidente, muito obrigada.",
      "summary": "Deputada menciona inauguração da primeira secretaria municipal de pessoas com deficiência em Blumenau, Santa Catarina, e o excelente trabalho com paradesporto e atletas de diversos continentes que viram suas crianças perseguirem seus sonhos com emoção.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 112258,
      "start_time": 1693928709,
      "duration": 20,
      "transcription": "Daniela Reiner pela pela pelo registro que é de fato também muito importante e incide exatamente sobre esse ponto que mencionei há pouco. E nós pediremos aqui a equipe que encaminhe congratulações em nome desta comissão a prefeitura de Blumenau pela iniciativa de criar a Secretaria Municipal de Defesa das Pessoas com Deficiência deputada Amélia Barros com a palavra.",
      "summary": "Deputado elogia iniciativa de prefeitura em criar secretaria para defesa de pessoas com deficiência, enviando congratulações em nome da comissão.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 112260,
      "start_time": 1693928729,
      "duration": 105,
      "transcription": "Aproveitar também presidente, eu não sei se foi conhecimento de todos, no domingo agora que passou, o Fantástico fez uma matéria sobre algumas pessoas com deficiência que sofreram violência dentro de em sala de aula, foi realmente uma matéria muito triste mas que a gente sabe que infelizmente é a realidade em algumas escolas desse país. Então eu quero aproveitar esse momento e dizer que há muito tempo eu vinha trabalhando a construção de de lei que foi protocolado há mais ou menos dez dias o projeto de lei quarenta cinquenta de dois mil e vinte e três, onde a gente regulamenta a profissão do do intermediador em sala de aula, dessa dessa pessoa, do apoiador. Isso já era garantido na LBI desde dois mil e quinze, mas a gente precisa regulamentar essa profissão, a gente precisa dizer como tem qual é o trabalho desse apoiador? Então eu quero aproveitar esse momento que hoje eu recebi a notícia que tivemos quatrocentos e quinze assinaturas no requerimento de urgência desse meu projeto e quinze assinaturas no requerimento de urgência desse meu projeto e eu espero a atenção e o apoio de todos dessa casa para que a gente vote ele em breve e a gente possa realmente regulamentar essa pessoa tão importante em sala de aula pras pessoas com deficiência, com autismo, com doenças raras, com doenças raras e a gente espera que dessa forma, com essa regulamentação, com esse olhar atento sobre esse profissional, cenas como a gente viu no domingo na televisão e que a gente vê diariamente né, na no nosso país que isso não aconteça mais. Então fica aqui o meu repúdio ao que a gente presenciou e o meu o meu trabalho e o meu olhar mesmo olhar só atento a essa causa, muito obrigada presidente.",
      "summary": "Deputada propõe regulamentação da profissão de apoiador em sala de aula para melhor atender pessoas com deficiência, autismo e doenças raras, esperando impedir violência contra eles com sua proposta de lei. Ela already received 415 signatures of urgency for her project and hopes for the support and attention of the house to quickly vote and pass the law.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 112261,
      "start_time": 1693928834,
      "duration": 58,
      "transcription": "Deputada, registro também que em nome desta comissão, como presidente desta comissão me manifestei na segundafeira a acerca daquela matéria dos fatos que ela que eles que aquela matéria trouxe que são realmente muito graves e precisam do nossa da nossa pronta resposta, o que já fizemos e reiteramos também aqui na comissão. Nada mais havendo a tratar, convoque reunião de audiência pública pra próxima terçafeira doze doze doze de nove às treze hora neste plenário. Vamos ter nesse nesse nessa audiência pública o debate sobre as tecnologias assistivas, portanto, uma momento muito rico, muito importante, eu reitero, reforço o convite a que todos e todas possam estar presente aqui às treze horas da próxima terçafeira. Muito obrigado pela presença até terça.",
      "summary": "Deputado propôs discussão sobre tecnologias assistivas em audiência pública na próxima terça-feira, devido à gravidade da matéria abordada.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}