{
  "id": 69694,
  "start_time": 1693908643,
  "end_time": 1693917360,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322573",
  "speeches": [
    {
      "id": 60112,
      "start_time": 1693908644,
      "duration": 183,
      "transcription": "Sobre a proteção de Deus em nome do povo brasileiro havendo número regimental declaro aberto os nossos trabalhos, informo aos senhores parlamentares que a minuta da ata da trigésima terceira reunião realizada no dia trinta de agosto de dois mil e vinte e três, sua encaminhada pelo Infoleg comunica. Consulto se algum parlamentar tem alguma retificação a ser feita em votação, os deputados que a aprovam permaneçam como se encontram, aprovado. Expediente, informe que a lista contendo o sumário dos recebidos pela comissão no período de trinta de agosto a quatro de setembro de dois mil e vinte e três, estará à disposição na página da comissão na internet também será anexada na ata da presente reunião. Breves comunicados, forma de organizar a apreciação dos requerimentos lembramos que estará disponível na mesa de apoio aqui ao lado uma lista na qual os membros poderão assinalar pessoalmente quais requerimentos desejam fazer a subscrição. Informo ao plenário que estou retirando de ofício os itens quatro e vinte e dois. O item quatro PL trinta e nove sessenta barra dois mil e vinte, que sendo analisado alguns temas que foram solicitados à consultoria, e o item vinte e dois PL nove três meia barra vinte e dois. Então fica a retirada de ofício PL, trinta e nove sessenta barra vinte e o PL nove três meia barra vinte e dois. Temos matérias sobre a mesa, Voltaremos primeiramente os pedidos de inversão de pauta encaminhados. Encontramse sobre a mesa requerimentos de inversão dos seguintes itens da pauta, o item vinte e oito PL onze noventa e quatro barra dois mil e vinte e dois, solicitado pelo deputado delegado Paulo Belinski, e o item dezenove, PL quatro dois quatro dois barra dois mil e vinte e solicitado pela deputada Priscila Costa do meu Ceará. Então vamos deliberar, a inversão de pauta. Queria conceder minutinho aqui pra o deputado Paulo Billinski defender a inversão de pauta do PL, Prefere tocar? OK? Deputada Priscila quer defender o a inversão? Segue. OK? Colocamos pois está só só localizar aqui dá tempinho pros deputados localizarem os pedidos de inversão. Só reforçando deputado Pedro Cisaí é o item vinte e oito e o item dezenove. Tá? O item vinte e oito é o PL onze nove quatro. E o item dezenove, E o item de abriu aí? Abriu o PL quatro dois quatro dois barra dois mil e vinte e Sim nós temos",
      "summary": "Deputado abre reunião com oração e aprova ata; trata expediente e itens da pauta; permite defesa de inversão de pauta para dois projetos de lei.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60111,
      "start_time": 1693908827,
      "duration": 21,
      "transcription": "Dificuldade de fazer inversão de pauta principalmente no dezenove, acho que nós temos que fazer bom debate aqui no âmbito comissão do ponto de vista de estado laico, né, e e nós aqui da regra sobre a presença ou não de determinados.",
      "summary": "Deputado propõe melhorar debate sobre questões laicas, considerando presença de todos.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60114,
      "start_time": 1693908848,
      "duration": 118,
      "transcription": "Para contribuir com o debate regimentalmente, está feito o pedido de inversão como primeiro a gente tem que voltar em inversão mas tem aqui o pedido de retirada de pauta e nominal, então quando chegar nessa fase, né, pra pra gente não atropelar aqui o regimento, então os que aprova a inversão da pauta do item vinte e oito e dezenove permaneçam como se encontram, registrados os contrários aprovado. Aí a gente discute na retirada de pauta, tecnicamente o conteúdo está ok deputado? Vamos iniciar os nossos trabalhos pelo item vinte e oito que foi feito a inversão de pauta, é projeto de lei o onze noventa e quatro barra dois mil e vinte e três da deputada Daiane do capitão lá do estado do Ceará que altera a lei dez mil duzentos e sessenta de doze de julho de dois mil e para dispor sobre a amortização e o direito de acesso pelos respetivos criadores do saldo devedor dos contratos do fundo de financiamento estudantil, né o parecer já foi lido pelo deputado delegado Paulo Milinski, já foi concedido vista ao deputado Glauber Braga em vinte e três de agosto, e aqui eu queria consultar o nobre relator que já proferiu proferiu pareceres se quer fazer uma defesa novamente ou somente votar? Está em discussão a matéria. Alguém que é o é o item vinte e oito, foi o primeiro item da pauta nós invertemos dois itens né o item vinte e oito e o item dezenove. O item vinte e oito, é projeto da deputada Daiane do Capitão que altera a lei dez mil duzentos e sessenta de doze de julho de dois mil e para dispor sobre a amortização e o direito de acesso pelos respetivos fiadores do saldo devedor dos contratos do fundo financiamento estudantil, né o deputado faz uma minutinho de explicando, resumindo o tema porque aí facilita pra os membros. Sim senhor presidente.",
      "summary": "Deputado propôs inversão de pauta, discutir primeiro item 28 sobre alteração de lei de financiamento estudantil. Aguarda parecer do relator e explicação da autora do projeto da deputada Daiane do Capitão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60113,
      "start_time": 1693908966,
      "duration": 13,
      "transcription": "Do projeto é garantir o acesso dos fiadores e o direito de amortização. Então se você é fiador de alguém no FIES, você tem direito a consultar o saldo devedor, fazer o pagamento, só isso. Ou seja o fiador do FIES.",
      "summary": "Fiador no FIES pode consultar e pagar dívida.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 60117,
      "start_time": 1693908979,
      "duration": 150,
      "transcription": "Hoje ele é fiador mas ele não consegue ter acesso se aquilo está adplente quanto falta vencer é isso. Acho que é a matéria tranquila, né, pro mérito, então em discussão a matéria, consenso encerrada a discussão em votação parecer, Aqueles que o aprovam permaneçam como se encontram, aprovado parabéns aí o, a deputada Daiane Capitão e também o relator, deputado delegado Paulo Belinski. Nós vamos agora ao segundo item da pauta que foi invertido, é o item dezenove, projeto de lei quatro dois quatro dois barra dois mil e vinte e O deputado Milton Vieira, que dispõe sobre a obrigatoriedade de manutenção de exemplares da Bíblia nas bibliotecas das instituições Públicas de educação básica e superior, né, a relatora é a deputada Maria Rosas, parecer pela aprovação a deputada, está no plenário, tem, Só verificando aqui. A relatora deputada Priscila, embora vossa excelência tenha conseguido né dos membros a aprovação da inversão mas a relatora não estando presente fica prejudicado ela não registrou presença, então nós vamos ter que retirar de pauta vossa excelência É dialogar com ela pra que na próxima semana estejam juntas aqui pra fazer uma tentativa de inversão e logicamente a defesa do do projeto. Retirar de pauta deputado Pedro Quizai pela ausência da nobre da nobre relatora deputada Maria Rosas. À ordem do dia para otimizar os trabalhos conforme acordado na reunião do dia cinco de abril voltaremos em globos requerimentos de audiência pública, seminários e demais eventos. Itens da pauta e dois requerimentos número cento e noventa e cinco e cento e noventa e seis. O item requerimento cento e noventa e cinco barra dois mil e vinte e três da deputada Leda Borges que requer seja aprovada a realização de audiência pública conjunta da comissão de educação e comissão de saúde para debater sobre o financiamento dos hospitais e aniversários no país. Administrados pela Empresa Brasileira de Serviços Hospitalares, Abster, a deputada Leda Borges se encontra, Mas obrigatoriamente ela deu presença não precisa, tem alguém pra subscrever pra fazer Eu, senhor presidente, deputada Sidran Eileide.",
      "summary": "Deputado: Discussão sobre acesso a fiador e matéria concluída com aprovação por unanimidade. Itens da pauta alterados, incluindo projeto de lei sobre manutenção de Bíblias em escolas públicas, que agora depende da presença da relatora. Retomada de pautas relacionadas a audiências e eventos públicos. Deputada Leda Borges ausente, mas requerimento para audiência pública sobre financiamento de hospitais aprovado com subscritora presente.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60116,
      "start_time": 1693909129,
      "duration": 20,
      "transcription": "Gostaria da e entender a e dizer da importância desse debate, até pra que a gente possa garantir esse financiamento, mas também a boa qualidade da formação dos médicos, dos nossos estudantes que tenha acesso à escola pública federal. Obrigada Eu gostaria também de subscrever. Deputada Alice.",
      "summary": "Deputado deseja entender e destacar importância de debate sobre financiamento e qualidade formação médicos em escolas públicas federais.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado",
        "slug": "sidney-leite"
      }
    },
    {
      "id": 60115,
      "start_time": 1693909149,
      "duration": 2,
      "transcription": "Subscrever com a visão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60118,
      "start_time": 1693909151,
      "duration": 11,
      "transcription": "Não é, acerca da discussão entre a empresa contratante de mão de obra, de assistência e autonomia das universidades e dos seus hospitais. Obrigado deputado.",
      "summary": "Discurso da Deputada sobre autonomia das universidades e hospitais e relação com empresas de mão de obra.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60119,
      "start_time": 1693909162,
      "duration": 38,
      "transcription": "Pessoal vocês também subscrito, O item, vamos ao item dois, requerimento cento e noventa e seis barra dois mil e vinte e três da deputada professora Luciane Cavalcanti, que requer que seja autorizada pela comissão de educação a realização de seminários nos estados de Minas Gerais e no Rio de Janeiro para debater o PL vinte e três oito sete barra dois mil e vinte e três que altera o artigo segundo parágrafo segundo da lei onze mil setecentos de educação infantil como integrantes da carreira do magistério. Com a palavra a deputada professora Luciene por minuto pra pra explicar pouquinho sobre o requerimento.",
      "summary": "Deputado propõe autorização de seminários em Minas Gerais e Rio de Janeiro para debater alterações na carreira do magistério da educação infantil, com explicação da deputada professora Luciane Cavalcanti.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60120,
      "start_time": 1693909200,
      "duration": 96,
      "transcription": "Das educadoras infantis que trabalham na primeiríssima infância de 0 a três anos que em todo o nosso país apesar delas terem a formação necessária delas exercerem a função docente, delas terem passado no concurso público, elas não estão enquadradas na carreira do magistério. E essa injustiça precisa ser superada. Nós temos aqui esse projeto de lei que resolve essa questão, a relatoria está com a professora socorro Neri e nós a partir da demanda dos movimentos vamos levar essa discussão para o estado do Rio de Janeiro junto com o deputado Raymon e também para o estado de Minas Gerais junto com o deputado Rogério Corrêa. Então eu peço a aprovação desses seminários se outros deputados também acharem importante a gente levar essa discussão para o fortalecimento dessas mulheres que estão no cotidiano das escolas das nossas creches, garantindo os direito dos nossos bebês e das nossas crianças pequenas pro por favor nos procure. Somos todas professoras e essa decisão, essa justiça precisa acontecer. Muito obrigada senhor presidente.",
      "summary": "Deputada propõe projetos de lei para inclusão de educadoras de 0 a 3 anos no magistério, priorizando os estados do Rio de Janeiro e Minas Gerais. Espera fortalecimento e reconhecimento dessas profissionais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 60124,
      "start_time": 1693909296,
      "duration": 6,
      "transcription": "Obrigado deputada. Com a palavra o deputado Patrus Ananias, nosso eterno ministro. Presidente, colega.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60121,
      "start_time": 1693909302,
      "duration": 13,
      "transcription": "Parlamentares, eu quero subscrever este requerimento, já externando a minha solidariedade e ter uma participação efetiva sobretudo o seminário do estado de Minas Gerais.",
      "summary": "Deputado concorda e expressará solidariedade no seminário de Minas Gerais.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 60123,
      "start_time": 1693909315,
      "duration": 10,
      "transcription": "Deputado Patrosanias, consulto se mais algum deputado quer fazer uso da palavra sobre os dois requerimentos, deputado Pedro Cisay, eu.",
      "summary": "Deputado consulta se outros deputados desejarim falar sobre requerimentos, mencionando Pedro Cisay.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60125,
      "start_time": 1693909325,
      "duration": 63,
      "transcription": "Cumprimentar a deputada Luciana Cavalcante propondo nesses dois estados, nós já propomos também para Santa Catarina fazer esse debate e acredito que esta comissão deve construir consenso de compreender o papel fundamental desses profissionais da educação, considerar os profissionais da educação como educadores dentro das regras, da política do piso, do magistério, da carreira, enfim, como direito educacional da criança só é possível não como só direito social, se o profissional se considerar também profissional da educação então parabéns Luciane, e o patrons vai nos representar bem lá em Minas Gerais nessas nesses seminários no estado mineiro então parabéns Luciano e acompanhamos e subscrevam também o seu requerimento.",
      "summary": "Deputado propõe debater papel fundamental de profissionais da educação, considerando-os como direito educacional da criança e estendendo proposta a Santa Catarina e Minas Gerais. Parabéns a deputada Luciane e apoio a seu requerimento.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60122,
      "start_time": 1693909388,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60126,
      "start_time": 1693909394,
      "duration": 117,
      "transcription": "Presidente, subscrevendo a iniciativa da companheira deputada Luciene, E lembrando que, é uma flagrante injustiça, não reconhecer na integralidade da sua função docente, portanto como digna na da carreira do magistério Parcídio. As que antigamente se chamava, e até de forma carinhosa mas no fundo pouco rebaixada, professorinha ou tia, eu me recordo Patrulti, me impressionava muito aqueles que estavam cumprindo penas, às vezes pesadas, na conversa que se desenvolvia com eles, cheia de alertas, né, da segurança, mas uma coisa que saía daquelas faces machucadas daquela postura aparentemente muito rude, era o elemento de afeto pra duas figuras, a mãe, não é o pai não hein, nós pais não estamos com muito prestígio na humanidade. E, a professora das primeiras letras que em geral foi a única que eles conheceram mas tinham elemento de humanização ali na memória desses homens que estavam cumprindo pena à margem da sociedade, muito forte. Por isso que a gente deve realizar esses seminários e ver se ele ajuda a inserir as professoras, os professores infantis nessa carreira do magistério. Nosso voto favorável e o pedido de coautoria.",
      "summary": "Deputado propõe seminários para valorizar e inserir melhor professores da educação infantil no magistério, lembrando a importância afetiva que eles têm na memória de ex-presidiários. Sua votação é favorável com pedido de coautoria.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 60127,
      "start_time": 1693909511,
      "duration": 6,
      "transcription": "Obrigado pela contribuição deputado Chico Alencar. Com a palavra o deputado Tarcísio Mota. Rapidamente senhor Presidente, apenas",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60129,
      "start_time": 1693909517,
      "duration": 97,
      "transcription": "Pra subscrever o requerimento da minha nobre colega aqui, professora Luciene Cavalcante, acho importante nós avançamos nos últimos anos numa compreensão que a educação infantil é parte do processo pedagógico é muito importante que a gente entenda sobretudo a questão das creches, não como uma política de assistência social, mas como uma política de educação, e isso estendido pro debate da chamada préescola. Só que também foi compreendido de que não era possível ter uma estrutura organizacional pra essas turmas de crianças fosse similar ao restante do ensino fundamental, onde portanto era necessário muitas vezes outro profissional, alguns defendem a questão da bidocência outros professores lá no Rio de Janeiro durante tempo elas foram chamadas de agente de educação infantil em Duque de Caxias eram chamadas de estimuladoras materna infantis, né? Depois agora no Rio de Janeiro nós chamamos de professoras adjuntas de educação infantil. Nosso problema é que normalmente são tratadas como professoras, profissionais da da da educação, de segunda categoria, quando não são. Embora muitas vezes haja dimensão pedagógica associada à dimensão do cuidado, esta dimensão é fundamental para que o processo aconteça. Nesse ponto de vista o enquadramento, o reconhecimento dessas profissionais, na sua grande maioria mulheres, há também homens mas dessas profissionais desses profissionais é uma iniciativa muito importante dessa comissão de educação eu subscrevo o requerimento. Muito obrigado senhor presidente.",
      "summary": "Deputado concorda com requerimento de educação infantil como política de educação, não assistência social, destacando importância de profissionais de creche tratados como educadores qualificados, na maioria mulheres, com reconhecimento e valorização necessários.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60128,
      "start_time": 1693909614,
      "duration": 56,
      "transcription": "Obrigado pela contribuição deputado Assis Mota, em votação os requerimentos, item e dois, os deputados que estiverem de acordo permaneçam como se encontram, aprovados, parabéns aos autores dos regimentos. Eu quero só informar ao nosso colegiado, o presidente Arthur Lira pediu pra mim instalar às dez e trinta na residência pra tratar sob ponto das obras inacabadas, então está ausente o primeiro vice, o segundo vice, está presente o terceiro vice que vai assumir, no entanto o terceiro item da pauta, o terceiro item da pauta é de autoria do deputado Jê Garcia, então quem vai conduzir o terceiro item, né na minha ausência aqui é o deputado Dilma e logo mais ele passa a condução para o terceiro vice vai ficar aqui, o deputado Ivan vai ficar aqui com o deputado Diego também aqui ajudando aqui na condução dos trabalhos, pois não deputado Pedro? Aqui sendo solidário com",
      "summary": "Deputado ausente por pedido do presidente Lira para discutir obras inacabadas; vices também ausentes, exceto terceiro vice que assume condução da sessão; terceiro item da pauta é de autoria de deputado Jê Garcia, que será conduzido pelo deputado Dilma na ausência do primeiro deputado.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60131,
      "start_time": 1693909670,
      "duration": 38,
      "transcription": "Tarcísio que está propondo no debate das obras inacabadas, a inclusão dos institutos federais para que sejam também incluído nessa matéria. Eu acho que vossa excelência vai toda essa conversa do presidente faz esse apelo porque não é possível dinheiro do governo federal, obras inacabadas dos institutos federais ficarem inacabadas, aproveitando essa matéria então Tarcísio eu quero me somar à sua iniciativa junto do PSOL e que eu como Moses nosso presidente da comissão pode levar esse sentimento também nossa da nossa bancada favorável.",
      "summary": "Deputado propõe inclusão de institutos federais em debate sobre obras inacabadas e pede apoio para iniciativa do colega Tarcísio.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 350586,
      "start_time": 1693909708,
      "duration": 5,
      "transcription": "A inclusão dos institutos federais. Muito obrigado deputado Pedro só pra",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Idilvan Alencar",
        "position": "",
        "slug": "troca-da-mesa-presidente-moses-rodrigues-por-participante-idilvan-alencar"
      }
    },
    {
      "id": 60130,
      "start_time": 1693909713,
      "duration": 14,
      "transcription": "A gente conversou com a relatora que e chegamos a uma formulação bastante genérica e provavelmente ela incorporará o relatório. Peço apenas que o senhor reforce lá, perguntando que ela certamente incorporará o relatório. Perfeito, vamos.",
      "summary": "Deputado propôs que relatora inclua sugestão em relatório e pede para ser reforçada.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60132,
      "start_time": 1693909727,
      "duration": 27,
      "transcription": "Essa causa que é uma causa muito justa deputado, com a palavra e a condição do dos trabalhos do item três o deputado Dilma Alencar do estado do Ceará. Já Está mais, já estou no terceiro joguinho, isso. Bom dia aos colegas, bom dia a todos",
      "summary": "Deputado fala sobre causa justa, referindo-se ao item 3 e trabalho da deputada Dilma Alencar do Ceará. Inicio do discurso no terceiro ponto da ordem do dia. Saúda colegas e presentes.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 60133,
      "start_time": 1693909754,
      "duration": 53,
      "transcription": "Vamos por item três da pauta, né? Projeto decreto legislativo de sustação dos atos normativos do Poder Executivo, número dez noventa e quatro barra dois mil e dezoito, do senhor deputado Diego Garcia, que, susta a portaria número doze e dez, de vinte de novembro de dois mil e dezoito, que homologam parecer CNE barra SEB número três barra dois mil e dezoito, parecer da câmara de educação básica, do conselho de nação de educação, que foi aprovado na sessão de oito de novembro de dois mil e dezoito que, junto ao projeto de resolução aí de anexo, propõe a atualização das diretrizes curriculares nacionais para ensino médio. A requerimento de retrato de pauta de autoria do deputado Tarcísio Motta. Concelho a palavra ao deputado, para encaminhar por três minutos.",
      "summary": "Projeto decreto legislativo sustando portaria que homologa parecer sobre atualização de diretrizes curriculares nacionais para ensino médio, por solicitação de deputado.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60135,
      "start_time": 1693909807,
      "duration": 159,
      "transcription": "Muito obrigado senhor presidente. Eu acho que aqui há uma uma questão de método e uma questão também de conteúdo colocado. Eu vou tentar me ater no debate do pedido de retirada de pauta, na questão de método. Esta resolução de todos os seus atos, elas diziam respeito à questão das diretrizes curriculares nacionais para o ensino médio, e é disso que se trata. E nós estamos em pleno debate sobre a reformulação do chamado novo ensino médio, com de já indicações inclusive do próprio governo federal de que vai modificar uma série de questões colocadas. Portanto é absolutamente impossível de que diretrizes como essa tenham que ser revistas a partir deste processo. É Conselho Nacional de Educação, formado por entidades da sociedade civil e governamentais, que debateu o assunto numa resolução que é absolutamente longa, mas o deputado presente apresentou essa essa esse projeto de sustação, de especificamente sobre inciso de artigo de toda resolução. E exatamente desse ponto de vista. Desse ponto de vista, desse ponto de vista, no debate sobre a questão de gênero. E aí entramos de fato numa polêmica que temos tido ao longo do tempo com a questão inclusive dos chamados daqueles que defendem ou atacam qualquer coisa que diga respeito à lógica da identidade de gênero, da orientação que diga respeito a questão da educação. Eu quero chamar atenção de vossas excelências que o artigo em questão que é destacada inclusive na justificativa da proposição, fala na questão do enfrentamento na questão dos direitos humanos, no combate ao preconceito de e estes são os objetivos pelos quais estamos lidando. Diante de momento em que vivemos num país que mais mata transexuais no mundo, de diante de uma situação em que a gente viu pela televisão e todos nós vimos, uma agressão fortíssima por conta a homossexual esta semana, no dia de ontem, eu acho muito ruim que essa comissão de educação tente evitar que temas como o respeito, o enfrentamento à discriminação, são a LGBTfobia não estejam em turmas de ensino médio, e é disso que se trata esta resolução EE0 debate que nós estamos fazendo aqui. Neste ponto de vista nós consideramos que esse projeto deveria ser retirado de pauta no dia de hoje. Muito obrigado senhor presidente.",
      "summary": "Deputado propõe manter diretrizes curriculares nacionais para ensino médio, incluindo discussão sobre identidade de gênero e combate à LGBTfobia, em resposta ao aumento de crimes contra essa comunidade no país.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60134,
      "start_time": 1693909966,
      "duration": 23,
      "transcription": "Presidente, presidente, pra contradita? Só só minuto por favor. Orientação do Presidente Moses, e eu também entendo dessa forma, nós não vamos fugir esse debate, então não vou tirar de pata de ofício, nós vamos encaminhar a votação. Bom. Contradítiva? Contra, né o 0 deputado Gustavo",
      "summary": "Deputado pede breve intervalo e encaminha votação; opposes proposal of deputy Gustavo.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60137,
      "start_time": 1693909989,
      "duration": 172,
      "transcription": "Obrigado presidente. Dez minutos. Eu acho de extrema relevância a gente deliberar e talvez até mesmo já votar nesse projeto hoje, afinal de contas como eu disse no discurso aqui há algumas semanas atrás, a gente está num processo da depravação da degradação da nossa educação, onde parece que as prioridades do sistema de ensino brasileiro deixaram de ser realmente construir indivíduos são capazes de pensar por conta própria que tenham conhecimento, acumulação de conhecimento ao longo do seu período escolar para ser uma pessoa que possa produzir para nossa sociedade, alguém que possa agregar valor para nossa sociedade. Então nós estamos numa crise escancarada da nossa educação e eu não vejo motivo de conseguir de continuar, tentar inserir no nosso ensino pautas que não tem nem sequer comprovação científica. Então nós temos aí o deputado que me antecedeu dizendo que é uma questão ser contra a lógica da do gênero, a lógica, não há lógica nenhuma nesse dispositivo que pretende ser incluído ou que foi incluído na nossa educação. Então como que nós podemos ter uma educação baseada em ciência, se coisas completamente anticientíficas, sem comprovação alguma, insistem em ser incluídas? Não está na hora dessa comissão começar a realmente debater assuntos pertinentes à educação ao invés de tentar enfiar depravação, sexualidade, pornografia, assuntos que são da família o critério né, a prerrogativa do horário do do do momento certo ser debatido com os com os filhos. Então eu vejo muitas informações completamente desconectadas da realidade, sendo dispostas aqui e normalmente sem contestação alguma como por exemplo o Brasil é o país que mais mata transexual, boa parte dessas informações são retiradas daquele grupo gay da Bahia, uma ONG né financiado em grande parte também por dinheiro público, que quando foi feito estudo exatamente sobre isso, eram quatrocentos e sessenta e tantos gays que foram no Brasil, no ano de dois mil e dezoito ou algo assim, quando foi feita uma investigação exatamente desses indivíduos pra ver como eles haviam sido, como eles haviam perdido suas vidas, se chegou a uma conclusão impressionante impressionante, apenas realmente dezesseis havia indícios de ser por homofobia ou preconceito ou transfobia. Teve casos ali onde uma pessoa chegando numa festa para entrar na sua casa, subiu no capô do seu carro para fazer uma com os colegas, caiu, bateu a cabeça no meiofio e morreu e entrou lá na lista de assassinato por homofobia. Outra foi atravessar uma blitz, entrou entrou em confronto com a polícia porque era traficante de drogas, uma lésbica, incrível ou não pessoal, ela entrou na lista de assassinato, promofobia. Esses números que são constantemente vomitados aqui, não tem base na realidade, não tem conexão com a realidade e muito menos deveria ser passado para dentro educação do povo brasileiro. Porque nós já temos aí uma educação em declínio constante, onde os pais estão começando a pensar em não colocar mais os filhos na escola e invés de debater uma solução para isso, a gente fica debatendo assuntos completamente anticintíficos e depravados na cabeça dos nossos filhos. Obrigado presidente. Algum",
      "summary": "Deputado considera prioritário debater e votar projeto sobre crise na educação; critica inclusão de pautas sem comprovação científica e desconectadas da realidade, como teorias anticientíficas e questões familiares; questiona estatísticas sobre mortes de pessoas trans usadas para justificar tais pautas.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60136,
      "start_time": 1693910161,
      "duration": 16,
      "transcription": "Pra defender a favor da retirada de pauta. Já a Tarcio já falou? Então vamos pra votação, começando por orientação Lito, orientar.",
      "summary": "Deputado fala a favor da retirada da pauta, menciona Tarcio e propõe votação começando por orientação Lito.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60138,
      "start_time": 1693910177,
      "duration": 107,
      "transcription": "Senhor presidente, eu tinha pedido pra na verdade defender mas como eu me entendi que, de cada lado, eu quero dizer que nós votaremos contra, ou pela retirada de pauta, porque não concordo que haja uma uma tradução de que o que se discute é exatamente o que o deputado acabou de falar, né, o que se discute não é isso, o que se discute é uma referência de respeito as escolas inclusivas hoje no Brasil, elas defendem o respeito do outro ser diferente. É uma é uma criança que tem síndrome de down, é uma criança que tem atitude diferente do outro e que merece o respeito. Então não quer dizer, pra você que está ouvindo essa sessão aqui, que o que este deputado acabou de falar de perversão sexual dentro da escola, seja uma verdade, isto é uma fake news, é a tentativa permanente de desmoralização da escola pra uma escola elentista feita dentro de casa por aqueles que podem ter professores dentro de sua própria casa pra pra pra ensinar. Nós estamos voltando ao tempo do império, onde os aristocratas tinham suas, seus professores dentro de suas próprias casas. Nós tratamos, o Brasil é uma sociedade massa, e mais de duzentos milhões de habitantes, onde a maioria não tem acesso à educação de qualidade. E ter acesso à educação de qualidade significa educação para todos, respeito a todos que chegam à escola pública e não, essa educação elitista da cabeça de alguns que querem pôr ao Brasil.",
      "summary": "Deputada argumenta contra proposta, votará contra ou por retirada de pauta. Discussão é sobre respeito às escolas inclusivas no Brasil, que defendem o respeito a diferenças. Rejeita afirmação de perversão sexual nas escolas, chamando-a de fake news e tentativa de desmoralização. Defende educação de qualidade para todos, contrastando com educação elitista de alguns.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 60140,
      "start_time": 1693910284,
      "duration": 56,
      "transcription": "Deputada. Em votação o requerimento. Presidente? Os deputados Não tem orientação não? Não não, ela orientação mas ela não Não desculpe, não, eu ela ia defender a favor da retirada na verdade tá? Então vamos aqui, ok. Pois é, por isso que ela falou, concedi a palavra tá? Agora em votação o requerimento. Tem orientação. Deputados que aprovam a retirada, permanece como se encontra, os contrário querem se manifestar. Não, tirada permanece como se encontram. Certo. Não Tarcísio, ô Tarcísio. Presidente, então, pôlavou. Mas estamos votando, claro que eu levantei.",
      "summary": "Deputado pede votação sobre requerimento, sem orientação clara; manterá status quo, rejeitando mudanças.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60139,
      "start_time": 1693910340,
      "duration": 7,
      "transcription": "Estou votando o requerimento. Qual é o requerimento? Presidente, presidente, presidente De retirada de falta. Presidente só esclarecer.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60141,
      "start_time": 1693910347,
      "duration": 12,
      "transcription": "Ó. Presidente. Quem é a favor da retirada como está? Estamos pedindo nominal. Presidente, se se o pessoal da esquerda não está conseguindo interpretar.",
      "summary": "Deputado propõe votação nominal sobre retirada de algo, questionando compreensão da esquerda.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60142,
      "start_time": 1693910359,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60144,
      "start_time": 1693910369,
      "duration": 57,
      "transcription": "Fui eu repeti três vezes, só minuto, só minuto. Nós ganhamos a votação, tudo bem. Certo, mas o resto só que pede tão que nominal. Nominal, pode ser nominal presidente, não, não. Senhor presidente, senhor presidente, senhor presidente, senhor presidente, senhor presidente, eu não anunciei resultado, não a não ser resultado não a não ser resultado faz senhor não vai me intimidar com o grito tá? Não fica claro não vamos lá não senhor presidente vai vamos fazer nominal. Estou com orientação então vamos pedir nominal. Está nominal de ofício, nominal de ofício. Nominal de ofício. Agora senhor presidente queremos",
      "summary": "Deputado insiste em votação nominal, reiterando que não ser intimidado por gritos. Reclama de falta de clareza e deseja procedimento nominal, com orientação para pedir isso.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60143,
      "start_time": 1693910426,
      "duration": 3,
      "transcription": "Tá, as orientação.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60145,
      "start_time": 1693910429,
      "duration": 18,
      "transcription": "Para orientação, então quero orientar. Vamos lá. PL, quem vai orientar pelo PL, minuto. PL orientação. PL orientação aqui presidente. Presidente aqui olha, Abílio. Ou não?",
      "summary": "Deputado fala sobre dar orientação sobre PL no cargo de presidente.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60146,
      "start_time": 1693910447,
      "duration": 48,
      "transcription": "Presidente, é por essas e outros motivos que nós precisamos revogar essa decisão aí, nós precisamos desse projeto aprovado. Por quê? Porque se a esquerda não consegue interpretar a fala do senhor, que educação que eles querem pregar? Professor não sabe que pra não, Pra aprovar pra quem é contra o projeto fica como está, quem mantém, quer retirar de pauta fica como está, ficar como está, se fizer, não fazer nada, Ficar parado. Levantou a mão? É contra. Então, se tem dificuldade na interpretação da fala aqui no plenário, como que vai querer militância dentro de sala de aula, então o nosso pedido senhor presidente, é que essa retirada de pauta não esteja permanente, não continue, o projeto seja votado, é isso que a gente está querendo, está bom? O PL vota contra a retirada de pauta.",
      "summary": "Deputado sugere que a decisão deve ser revogada para aprovação do projeto, pois se opõem à sua retirada permanente. Pedem votação do projeto de lei contra sua retirada.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60147,
      "start_time": 1693910495,
      "duration": 22,
      "transcription": "Orientação, bloco PT, PCdoB, PV. Alguém para orientar pelo PT? Connor deputado Vera, Alice, deputada Alice. No governo. Então, deputado Reinaldo Veras em tantos. Presidente, pela pelo",
      "summary": "Deputado procura orientadores do PT, cita exemplos como deputados Connor, Vera e Alice. Também menciona Reinaldo Veras e sua experiência governamental.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60148,
      "start_time": 1693910517,
      "duration": 40,
      "transcription": "PT, PCdoB, PV, a gente se posiciona pela retirada de pauta do projeto em tela. E acrescento ainda presidente, que quando falam em questão de interpretação seria bom os deputados que falaram antes lerem o decreto. Mas eu vou resumir a falácia deles usando a fala de personagem da escolinha do professor Raimundo. Eles só pensam naquilo, esse povo tem esse povo tem problema com sexualidade presidente, e eles querem ver até onde não tem aquilo que eles acham que tem. Resolvam seus problemas de sexualidade e venham debater projetos educacionais aqui. Obrigado, presidente.",
      "summary": "Deputado contra projeto em discussão, critica interpretação pessoal e sugere enfocar debates educacionais.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 60149,
      "start_time": 1693910557,
      "duration": 19,
      "transcription": "Orientação União Brasil. União alguém quer orientar pela União? PP, MDB, PSD, Republicanos? Presidente, republicanos orienta o voto ou não?",
      "summary": "Deputado aborda dúvidas sobre direção de voto da União Brasil, cita partidos PP, MDB, PSD e Republicanos, e liderança dos Republicanos.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60151,
      "start_time": 1693910576,
      "duration": 36,
      "transcription": "Antes cumprimentar o relator o deputado Gustavo Gaia, até o deputado Abílio perguntou né porque de tanto tempo né a tramitação do PDL infelizmente né, os PDL acabam ficando parados né no âmbito das comissões então esses debates eles não acontecem, e por isso ressaltar que a importância do trabalho que o deputado Gustavo Gaia teve de dar celeridade no seu parecer e preparar o projeto pra que estivesse na pauta hoje, por isso o Republicano orienta o voto não. Senhor presidente readaptar Diego.",
      "summary": "Deputado elogia trabalho de Gustavo Gaia por acelerar parecer e trazer PDL à pauta, Republicano orienta voto não por PDLs frequentemente parados em comissões.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60150,
      "start_time": 1693910612,
      "duration": 3,
      "transcription": "PSDB, PSD.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60155,
      "start_time": 1693910615,
      "duration": 30,
      "transcription": "Cinquenta e cinco? Recomenda também não. E eu quero fazer uma sugestão aqui a esse pessoal que quer, entender pouquinho de ideologia de gênero, que leia. Deu o quê? Marcuse, o filósofo, eros e civilização, e vão entender o porquê da nossa preocupação com ideologia de gênero, obrigado. PSDB Cidadania.",
      "summary": "Deputado recomenda não adotar ideologia de gênero, sugere ler filósofo Marcuse e sua obra \"Eros e Civilização\" para entender preocupação com o assunto, menciona partidos PSDB e Cidadania.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 60152,
      "start_time": 1693910645,
      "duration": 11,
      "transcription": "PDT, PSB, deputada Senhor presidente, o PSB beija.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60153,
      "start_time": 1693910656,
      "duration": 13,
      "transcription": "Medida em que fiz a defesa já declarou a sua posição, nós encaminhamos pela retirada de pauta. Portanto é sim. Deputado Moreno. É sim.",
      "summary": "Deputada está a favor da retirada da pauta discutida por Moreno.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 60154,
      "start_time": 1693910669,
      "duration": 6,
      "transcription": "Pessoal rede. Senhor presidente, pessoal rede em nome, até da semana.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60156,
      "start_time": 1693910675,
      "duration": 97,
      "transcription": "A pátria da gente tem pouco de luzes aqui, quer sim retirar de pauta essa tentativa de sustar uma portaria do MEC que é de dois mil e dezoito, que homologa parecer do Conselho Nacional de Educação, que por sua vez está estribado no que decidiu à Câmara de Educação Básica, atualizando diretrizes curriculares para o ensino médio ou seja é algo especificamente vinculado à boa prática educacional, no entanto o obscurantismo, que parece tomar conta de parte desse colegiado aqui, que entende inclusive que pais já não querem nem colocar os filhos na olha eu ouvi essa afirmação aqui, bom, no meu Rio de Janeiro isso não existe, mas vincula muito bem depravação, sexualidade e pornografia. Ora, é bom a gente se examinar pouquinho, até tiquinho de se canalize é acessível a todos, ajuda a gente não achar que o nosso corpo, a nossa sexualidade, que é dom até divino, está vinculada necessariamente à depravação, pornografia, é uma mistureba completamente antipedagógica e antieducativa, por isso, defendemos no mínimo adiar essa discussão, e quando ela chegar nós vamos trazer os argumentos racionais e científicos pra mostrar que essa portaria do MEC é positiva.",
      "summary": "O Deputado defende adiamento na discussão sobre uma portaria do MEC, que atualiza diretrizes curriculares para o ensino médio. Ele critica o vínculo entre educação sexual e depravação/pornografia, uma visão que considera antipedagógica e antieducativa. O Deputado quer apresentar argumentos racionais e científicos a favor da portaria.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 60158,
      "start_time": 1693910772,
      "duration": 44,
      "transcription": "Partido Novo, maioria Maioria. Posso encaminhar? Você não pode sentar pouquinho, não para de se exibir, gente. Olha aqui. Por favor, senhor presidente. Monólogo, de, de a sua mente doentia. O deputado Abílio, vamos continuar a sessão. Presidente, você fez de concurso de teatro, vagabamu dela. Presente, deputado está mandando outro deputado",
      "summary": "Deputado interrompe sessão, critica presidente pela suposta exibição excessiva e loucura; pede continuação da sessão.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60157,
      "start_time": 1693910816,
      "duration": 11,
      "transcription": "Vergonha na cara. Isso ultrapassa o limite da tranquilidade que devemos ter aqui na nossa comissão. Pois é, eu faço Abel deitado Abílio. Presidente,",
      "summary": "Discurso do Deputado: \"Vergonha na cara, ultrapassa limite da tranquilidade em nossa comissão.\" Referencia pessoal: Abel e Abílio.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60160,
      "start_time": 1693910827,
      "duration": 26,
      "transcription": "A maioria. Deputado, Por favor. Poxa já está sentado. Vamos continuar a votação. Vamos lá. Senhor presidente. OK. Vamos continuar. Ah você tem instâncias pra tomar providência, não vamos ser não vai ser aqui. Não vai ser aqui nem agora. Deputado Idiova.",
      "summary": "Deputado pede continuação da votação, insistindo que determinadas ações não serão adiadas.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60163,
      "start_time": 1693910853,
      "duration": 53,
      "transcription": "Nossa, a maioria acompanha o voto sim, pra retirada de pauta, por duas razões. Pô cadê? A primeira no mérito, Fiz quatro anos de teologia, e ainda quero compreender que teologias, esses defensores desses pressupostos teóricos, ideológicos, se fundamentam pra defender tanta barbaridade e a desumanização da própria humanidade. Segundo lugar, tem problema de forma. O decreto se propõe a extinção da resolução inteira, nem é do inciso. Então tem problema de conteúdo e de forma. Então pelo menos que se altere além do debate ideológico, se altere o debate de conteúdo de forma em relação a essa proposição, por isso nossa, A maioria vota sim.",
      "summary": "Deputado propõe votar a favor da retirada da pauta por duas razões: problemas no mérito e na forma do decreto, que defende \"barbaridade\" e \"desumanização\" da humanidade; e falta de conteúdo e alteração na proposição.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60159,
      "start_time": 1693910906,
      "duration": 6,
      "transcription": "Menoria? Pela minoria presidente. Deputada Priscila. Presidente",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60161,
      "start_time": 1693910912,
      "duration": 122,
      "transcription": "Aqui a gente ressaltar sempre o mesmo método, né, de quem quer invadir, acessar a intimidade das crianças usando a famigerada ideologia de gênero, sempre colando ela a outros assuntos que são diferentes. Por exemplo, sempre num projeto de lei aparece questão de de raça, deficientes físicos. E além do lado, orientação sexual, ideologia de gênero. E aí se alguém se opor a esse item isoladamente, é simplesmente chamado de alguém que é contra os direitos humanos. Então, o deputado aqui falou sobre obscurantismo, né? Que quem era contra a ideologia de gênero sendo apresentada para crianças seriam obscurantistas ou seja pessoas que da associação médica de pediatria mais influente dos da associação médica de pediatria mais influente dos Estados Unidos. American College of pediatrichions. E eles alertam educadores e parlamentares, vejam só, uma se ação pediátrica alertando parlamentares em todo mundo, para que esses parlamentares rejeitem qualquer medida que condicione as crianças a aceitarem como normal uma vida que personifique química e cirurgicamente o sexo oposto. A nota do grupo médico afirma enfaticamente que abre aspas, escutem. É, concluío deputada, já passou. Vou terminar agora. Escutem, os fatos, não a ideologia é que determina a realidade. Então quem está aqui rejeitando ideologia de gênero, segundo a associação científica, está se apegando a fatos e não a uma ideologia. Portanto, deputado, se há obscurantista que esse alguém é você. Obrigado.",
      "summary": "Deputada alerta sobre esforços para introduzir \"ideologia de gênero\" a crianças, ligando-a a outros assuntos como raça e deficiência física. Ela cita um alerta do American College of Pediatricians contra medidas que encorajem crianças a \"personificar quimicamente e cirurgicamente o sexo oposto\". Ela afirma que rejeitar ideologia de gênero é se apegar a fatos, chamando aqueles que apoiam isso de \"obscurantistas\".",
      "speaker": {
        "id": 226075,
        "name": "Priscila Costa",
        "position": "Deputada",
        "slug": "priscila-costa"
      }
    },
    {
      "id": 60162,
      "start_time": 1693911034,
      "duration": 8,
      "transcription": "Oposição oposição governo. Governo presidente.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60168,
      "start_time": 1693911042,
      "duration": 86,
      "transcription": "Essa é uma norma do Conselho Nacional de Educação, nós temos muita coisa pra mudar, nas regras e na regulamentação do ensino médio, mas não aquilo que protege as crianças, que protege os diferentes, que protege os jovens. Temos inúmeros casos de morte de suicídio, em função do bullying, recebemos aqui no debate, do plano nacional de educação, advogado, que por ter gestos femininos na sua infância, teve a língua queimada com uma colher, outro que teve as mãos queimadas, também por uma colher, nós temos casos gravíssimos de crianças que são afastadas do relacionamento cotidiano dentro da sala de aula, por sua forma de ser, orientar a criança a tratar o diferente de forma igual, orientar o jovem a não perseguir o diferente, orientar a menina, nada mais tem a idade, que o seu corpinho só a mamãe. Isso tudo faz parte de uma orientação que não induz a orientação sexual das pessoas, porque ninguém induz à orientação sexual Está concluída, está dando. Eu estou sendo bem didática presidente, pra dizer que retiremos de pauta para quem sabe aprofundamento, nivelamento acerca da compreensão do que significa a escola na complementação educacional do ser humano muito obrigada.",
      "summary": "Este projeto visa proteger crianças e jovens, especialmente aqueles diferentes e vulneráveis a assédio. Relata-se casos graves de bullying que culminaram em suicídios e lesões físicas. A deputada incentiva a abordagem do diferente como igual, sem buscar influenciar a orientação sexual das pessoas. Propõe retirar o assunto da pauta para estudo mais aprofundado e melhor compreensão do papel da escola na formação humana.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60164,
      "start_time": 1693911128,
      "duration": 44,
      "transcription": "Vinte e oito deputados votantes, encerrada a a votação, espera aí. Não mas está encerrado vou encerrar está encerrado vou encerrar a votação. Dezesseis a doze, não retardo em pauta, continua o item. Item três, projeto decreto legislativo, já li, satisfação. Concedo a palavra ao deputado Gustavo Guy para proferir seu parecer. Bom, Obrigado.",
      "summary": "Deputado concede palavra a deputado Gustavo Guy para parecer sobre projeto decreto legislativo, continua-se item de pauta após encerramento de votação com 16 a 12.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60166,
      "start_time": 1693911172,
      "duration": 34,
      "transcription": "Vou direto ao voto do relator. O projeto do decreto legislativo em tela PDL dez noventa quatro de 2018 visa assustar os efeitos da portaria de doze e dez de dois mil e dezoito que homologa o parecer da CNSEB número três de dois mil e dezoito da Câmara de Educação Básica no Conselho Nacional de que aprova resolução número três de vinte e de novembro de dois mil e dezoito. Bom eu vou ao segundo parágrafo pra pra gente poder ganhar mais tempo, ganhar tempo. Nos termos da justificação do nobre Presidente, eu peço que leia inteiro por favor. Tudo bem, então vamos lá. Presidente, eu peço que leia só o segundo Que atualize. Vamos lá vamos.",
      "summary": "Projeto de decreto legislativo revisa efeitos da Portaria de dezembro de 2018 que aprova resolução de educação básica. Deputado solicita leitura do segundo parágrafo da justificativa.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60165,
      "start_time": 1693911206,
      "duration": 31,
      "transcription": "Valer inteiro. Mas eu não vou ler não, eu vou ler do segundo parágrafo, vamos lá. Nos termos da Só minuto, só minuto, deputado Gato, por favor. Mas vamos ler inteiro pra evitar Gaia você pode dispensar a leitura Relator senhor presidente? Cada relator mais até vou ler o meu relatório. Quer segurar os outros quer ler o relatório tá? Não só pode ler o voto Do relator. Conclue o novo deputado Diego Garcia a sua",
      "summary": "Deputado pronto para votar, preferiu ler relatório inteiro e pede que outros também o façam.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60167,
      "start_time": 1693911237,
      "duration": 39,
      "transcription": "Que o American College of Pad Rations em estudo sobre a disforia de gênero, aponta e detalhe a existência de uma verdadeira ideologia de gênero por trás das mudanças na compreensão médica sobre o fenômeno da disforia de gênero e aponta para os perigos de mudanças bruscas, sem pesquisas sólidas que a recomendem. E que, enquanto a teoria de gênero não encontra respaldo científico. E fere gravemente direito sobre a educação moral dos seus dos pais sobre os filhos, a resolução número três de vinte e de novembro de dois mil e dezoito deve deve ter seus efeitos suspensos. Presidente, poderia pedir silêncio aqui na sessão, por favor.",
      "summary": "Deputado alerta sobre ideologia de gênero sem respaldo científico e impacto na educação moral. Suspensão recomendada para resolução sobre disforia de gênero.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60169,
      "start_time": 1693911276,
      "duration": 6,
      "transcription": "Não o senhor também deputado. Não agora não presidente. Estamos",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60170,
      "start_time": 1693911282,
      "duration": 39,
      "transcription": "Estamos plenamente de acordo com o autor da proposição, em apreço que a ideologia de gênero constitui tema por demais complexo, que envolve a compreensão da identidade de gênero e a diversidade sexual, conceitos estes que os estudantes de ensino médio, em sua grande maioria adolescentes, não possui a maturidade emocional e cognitiva necessária para compreender e debater de forma construtiva. Ademais, a ideologia de gênero é tema controverso que pode conflitar com as crenças e valores tradicionais nacionais de muitas famílias e religiões, crenças e valores que devem ser respeitadas pela escola, que deve sim oferecer uma educação.",
      "summary": "Deputado concorda com autor da proposição sobre complexidade da ideologia de gênero e necessidade de respeito às crenças tradicionais, argumentando que alunos do ensino médio geralmente não têm maturidade emocional e cognitiva necessária para debatê-la de forma construtiva.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60175,
      "start_time": 1693911321,
      "duration": 7,
      "transcription": "Cadê a educação nessa comissão? Crenças e valores que devem ser respeitadas pela",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60172,
      "start_time": 1693911328,
      "duration": 135,
      "transcription": "Que deve sim oferecer uma educação neutra e imparcial, permitindo que os alunos formem suas opiniões em casa ou em ambientes fora do muro das escolas. Por fim, acreditamos que as discussões sobre ideologia de gênero pelas razões acima e expostas podem ser fortemente polarizadas, criando conflitos e divisões entre alunos, pais e professores, prejudicando o ambiente escolar e a convivência entre seus membros, quando o papel da escola é de agregar esses atores em torno do objetivo dos objetivos educacionais pretendidos. Diante do esforço, somos pela aprovação do projeto decreto legislativo 0 0 nove quatro de dois mil e dezoito de autoria do deputado Diego Garcia. Bom, pra concluir presidente, pra gente poder passar pra votação e pra quem quiser falar favor ou contra, eu acho que o mínimo que se espera aqui dessa comissão da educação, é que a gente possa no mínimo proteger a inocência e a pureza dos nossos filhos, e representar a vontade dos pais. Eu vejo uma deturpação da do objetivo final da comissão da educação, aqui virou uma espécie de sindicato. Nós não viemos aqui única e exclusivamente para defender os direitos, ou opiniões de professores ou profissionais da educação. Eu sou professor, eu tenho direito de falar isso como a esquerda adora falar né, é bom lugar de fala. Nós temos que lembrar que nós estamos aqui porque nós somos eleito por famílias, por pais, mães, avós, e essas pessoas que nos colocaram aqui, são contra ideologia de gênero nas escolas. Não é por preconceito, é porque elas não querem nada que seja anticientífico, sendo ensinado para crianças. É só isso. Não é preconceito, não é intolerância, não é discurso de não sei o que que a esquerda adora usar, é simplesmente representar aqueles que nos colocaram aqui. E são pais, mães que não querem. Qualquer pesquisa minimamente séria feita no Brasil, qualquer uma, vai falar que mais de oitenta por cento do povo brasileiro não quer esse assunto em sala de aula, então eu peço, pra que os colegas aqui comissão até aqueles que não gostam de mim, eu não concordo com o meu posicionamento político, que nós votemos hoje pelos pais, pela inocência e pela pureza dos nossos filhos. Obrigado presidente. Peço",
      "summary": "Deputado defende educação neutra e imparcial, preservando inocência e pureza dos filhos, refletindo vontade dos pais; critica \"sindicato\" da educação e apoia projeto de lei que representa opinião da maioria brasileira contra ensino de ideologia de gênero em escolas.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60171,
      "start_time": 1693911463,
      "duration": 35,
      "transcription": "Peço vistas senhor presidente. Gostaria de pedir vistas também conjunta. Vista constadido. Assuma que a presidência tente reduzir a quantidade de confusão.",
      "summary": "Deputado pede vistas e redução de confusão na presidência.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 350636,
      "start_time": 1693911498,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Idilvan Alencar -- por Participante -- Diego Garcia",
        "position": "",
        "slug": "troca-da-mesa-presidente-idilvan-alencar-por-participante-diego-garcia"
      }
    },
    {
      "id": 60173,
      "start_time": 1693911513,
      "duration": 45,
      "transcription": "Item cinco, projeto de lei número novecentos e vinte e três de dois mil e vinte e dois. Do Senado Federal, senador Castro Cunha Lima, que altera a lei número doze mil setecentos e onze de vinte e nove de agosto de dois mil e doze, que dispõe sobre o ingresso nas universidades federais e nas instituições federais de ensino técnico de nível médio e dá outras providências. Para equiparar os bolsistas integrais das escolas beneficentes de assistência social aos estudantes das escolas públicas Na reserva de vagas. Há requerimento de retirada de pauta de autoria do deputado Pedro Kizai. Pela ordem, ausência de relator senhor presidente",
      "summary": "Projeto de lei sobre ingresso nas universidades e instituições federais: equipara bolsistas de escolas assistenciais a estudantes de escolas públicas em reserva de vagas. Retirada de pauta pedida por deputado Pedro Kizai.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60174,
      "start_time": 1693911558,
      "duration": 15,
      "transcription": "Ofício? Não registou. Ela torta ausente né? A deputada Leda ela ela não fez o registro de presença.",
      "summary": "Deputado se refere a ausência da deputada Leda, sem registro de presença.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60177,
      "start_time": 1693911573,
      "duration": 8,
      "transcription": "É isso, está ausente então. Fez? Presidente, a deputada Leda Borges que é relatora dessa",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60176,
      "start_time": 1693911581,
      "duration": 16,
      "transcription": "Está presente para apresentar o seu parecer. Retira de pauta. Retirada de pauta, presidente.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 60178,
      "start_time": 1693911597,
      "duration": 79,
      "transcription": "Cada lida ela registrou presença mas ela não se encontra no plenário pra fazer a defesa do seu parecer. Então como é costume aqui e a prática na comissão fica retirado de ofício o projeto de lei. Obrigado presidente. Item seis, projeto de lei três mil e cinquenta de dois mil e vinte e dois, Da senhora Tábata Amaral. Que altera a lei número onze mil novecentos e quarenta e sete de dezesseis junho de dois mil e nove, para que a fixação dos valores per capita do PDDE contemple diferenciadamente As escolas que atendem a estudantes imigrantes e refugiados. Relator deputado professor Reginaldo Veras. O parecer é pela aprovação. Há requerimento de retirada de pauta de autoria do deputado sargento Gonçalves E Gustavo Gaia. E há requerimento de votação nominal de retirada de pauta de autoria do deputado Gustavo Gaia. É o item seis. Senhor presidente, senhor presidente, senhor",
      "summary": "Deputado ausente, projeto de lei retirado do pregão por Tábata Amaral é arquivado; dois requerimentos de retirada de pauta, um de Gustavo Gaia com votação nominal (Item 6).",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60179,
      "start_time": 1693911676,
      "duration": 8,
      "transcription": "Deputado Sidinei Leite, só pra entender, o item quatro está fora da pauta? Foi retirado de ofício.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado",
        "slug": "sidney-leite"
      }
    },
    {
      "id": 60180,
      "start_time": 1693911684,
      "duration": 9,
      "transcription": "Presidente, por favor deputados, só relembrando que esse",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60181,
      "start_time": 1693911693,
      "duration": 50,
      "transcription": "Projeto, ele entrou nas últimas cinco sessões, reuniões, perdão, dessa comissão. E segundo, fala neste plenário do próprio presidente Moses, ele seria votado na reunião de hoje, devido a consecutivas retiradas de pauta e tudo. O relatório já foi lido em duas ocasiões, O projeto já foi amplamente debatido. Eu entendo presidente, que tem determinadas teses que a gente tem que votar. Protelar o tempo todo não, ficou acordo, foi dito pelo presidente moço, não estou aqui defendendo nem meu relatório e muito menos o projeto deputada Tábata, mas sim acordo feito neste plenário. É isso presidente. Presidente, presidente, presidente, eu acredito que",
      "summary": "Deputado discute projeto em commission há cinco réunies, debate amplo já ocorreu; propõe votação, respeitando acordo feito no plenário.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 60182,
      "start_time": 1693911743,
      "duration": 22,
      "transcription": "De ser nominal a votação se houver acordo entre as partes pra retirar de pauta. É porque a gente pretende que na próxima semana, presidente, vai ter quórum melhor, nós vamos ter mais pessoas aqui, pra poder debater melhor esse projeto. Fecha a porta ali. A cor do deputado.",
      "summary": "Se alcançar acordo, votação nominal será adiada para próxima semana, quando esperam maior quórum para debater melhor o projeto. Deputado refere-se à cor de sua própria vestimenta.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60183,
      "start_time": 1693911765,
      "duration": 201,
      "transcription": "Então então como é acordo com o relator fica retirado de pauta o projeto. Item seis fica retirado de pauta item seis, item sete. Projeto de lei número dois mil setecentos e doze de dois mil e vinte e dois, do senhor Kim Kataguiri, que cria o programa de incentivo com mérito Educacional, promete de adesão voluntária destinado à premiação de estudantes dos ensinos fundamental e médio Das redes públicas de ensino em reconhecimento ao seu desempenho escolar e participação durante o ano letivo. A relatora, a deputada Adriana Ventura. O parecer é pela aprovação deste do PL Seiscentos e quarenta e quatro de dois mil e vinte e três apensado com substitutivo. Há requerimento de retirada de pauta de autoria do deputado Está bom. Tarcísio Mota, Pedro Cizario. Senhor presidente, a relatora talvez nem marcou presença senhor presidente, nem marcou presença. Tá, a relatora não vem então, lembrando que conforme, Lembrando que conforme o acordo de procedimento aprovado na comissão, os relatores vão sendo prejudicados Tá? Item oito. Está bom. Projeto de lei número, dois mil e cem de dois mil e onze, do senhor Nelson Burnier, Que dispõe sobre a obrigatoriedade do uso de sistema de vigilância eletrônica nas escolas públicas, entre o território nacional e dá outras providência. O relator está presente deputado doutor Josiel. O parecer é pela aprovação deste, do PL Dois mil novecentos e quatro de dois mil e onze, do PL cinco mil quinhentos e quarenta de dois mil e treze, do PL sete mil e quarenta De dois mil e catorze, do PL sete mil quatrocentos e quinze de dois mil e catorze, do PL quinhentos de dois mil e quinze, Está bom. Do PL dois mil setecentos e oitenta de dois mil e quinze. Do PL mil quatrocentos Está bom. E sessenta de dois mil e dezenove, do PL dois mil e cinquenta e oito de dois mil e dezenove, do PL seiscentos e vinte e sete de dois mil e dezenove, Está bom. Do PL quarenta e de dois mil e dezenove, e do PL três mil quinhentos e sessenta e nove de dois mil e dezenove, apensados do substitutivo adotado pela comissão De seguridade social e família com substitutivo. Há requerimento de retirada de pauta de autoria do deputado Tarcísio Mota e Pedro Quizai. Há requerimento de votação nominal da retirada de pauta de autoria do deputado Pedro Cizare. Está bom. Senhor presidente, pra encaminhar a favor deputado Pedro. Juntamente com",
      "summary": "Projetos de lei retirados da pauta; outros aprovados, incluindo sobre uso de sistema de vigilância em escolas públicas. Relatora ausente. Algumas propostas aguardam votação nominal ou requerimentos de retirada de pauta.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60185,
      "start_time": 1693911966,
      "duration": 112,
      "transcription": "Tarcísio Monta, nós temos entendimento que esta comissão, tem sob a subcomissão, e tem grupo de trabalho constituído. E todas essas matérias que discutem violência nas escolas, a partir de tantos episódios como da cidade de Blumenau da terra No meu colega deputado Ismael, requer a complexidade e a seriedade e a profundidade, E não somente instrumento de uso para enfrentar o tema da violência nas escolas. Tem problema emocional, tem problema educacional tem problema de financiamento e tem aspectos também do direito à segurança pública. Então nós estamos propondo a retirada pra legitimar, a subcomissão constituída aqui nessa comissão, legitimar o grupo de trabalho, Porque se nós votarmos matérias específica a cada momento, fica difícil nós efetivamente pensar uma política conjunta, mais global e integral, pra tema tão complexo, quem acha que tem a resposta simples, de uma único Forma de responder ao tema da violência da escola não conhece nem a sociedade nem as escolas nesse país, então por isso que, Exige serenidade seriedade e profundidade no trato deste tema, E por isso que nós estamos sugerindo a retirada de pauta para integrar e valorizar a subcomissão e valorizar o grupo de trabalho que está discutindo violência nas escolas. É só por essa razão, e não a discussão de mérito nesse momento, mas de contemplar Diferentes abordagens sobre a mesma temática da violência nas escolas. Antes de",
      "summary": "Deputado propõe retirada de pauta para fortalecer subcomissão e grupo de trabalho sobre violência nas escolas, abordando sua complexidade e integralidade, incluindo aspectos emocionais, educacionais, financeiros e de segurança pública.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60184,
      "start_time": 1693912078,
      "duration": 57,
      "transcription": "A palavra do deputado Gustavo Gaia, pra encaminhar contrário, eu queria registrar a presença na nossa comissão de educação do secretário nacional do paradesporto, o senhor Fábio Araújo. Representando aqui o Ministério do Esporte. Cadê o Fábio? Cadê o secretário? Acho que saiu, daqui a pouquinho ele vai vai estar presente aqui na comissão. Secretário Fábio, por favor sente aqui ao nosso lado aqui seja bemvindo, sente ao lado do deputado Edivan, secretário Fábio, Sport caminha com certeza junto aí com a a educação, seja bemvindo secretário, a comissão de educação. Passo a palavra ao deputado Gustavo Gaia.",
      "summary": "Deputado registra presença de Secretário Nacional de Paradesporto, Fábio Araújo, na comissão de educação. Fábio saiu temporariamente, logo retornará. Saúdação à Fábio e passagem de palavra ao deputado Gustavo Gaia.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60188,
      "start_time": 1693912135,
      "duration": 195,
      "transcription": "Presidente, eu entendo que o assunto de segurança dos nossos filhos nas escolas é de alta complexidade e realmente nós precisamos fazer debate longo e profundo, porém, ações imediatas que não prejudicariam de forma alguma qualquer que fosse o resultado desses grupos de trabalho ou grupos de estudos sobre a proteção dos nossos filhos a redução da criminalidade tanto nas escolas quanto nas proximidades, seria o da vigilância né através de câmeras, isso de forma alguma, em nenhuma circunstância representaria qualquer prejuízo ou dano à educação, o ambiente escolar. Todos os estudos já feitos desde que se começou a usar câmera para prevenir ou diminuir a criminalidade, todos comprovam que a vigilância, as câmeras, reduzem a criminalidade. Tem aqui alguns estudos, em geral trinta e sete por cento nos estacionamentos, doze por cento em áreas residenciais, a a questão é, todo e qualquer lugar que nós temos qualquer item, qualquer bem valioso para nós, nós criamos sistema de vigilância, em qualquer lugar. Nas nossas casas, nos nossos quintais, nos bancos, nos estacionamentos, em qualquer lugar aqui dentro, né, infelizmente aparentemente menos ali no Ministério da Justiça onde é apagado misteriosamente né as gravações. Agora eu pergunto para os senhores, existe algo mais precioso, nas nossas vidas, do que crianças? Existe algo mais valoroso, que qualquer de nós aqui minimamente decente, daria a vida sem hesitar para proteger uma criança mesmo que ela não fosse seu filho? Por que esse combate? É isso que eu não consigo entender. Por que essa insistência, essa aversão a melhorar o sistema de proteção, segurança para os nossos filhos. A impressão que eu tenho e eu espero que seja apenas uma impressão, é que não querem que algo que aconteça em salas de aula nas escolas ou nas redondezas seja visto. Ou eles não querem mais que vídeos como a gente viu recentemente do cavalo taradão. Apareça nas redes sociais. Parece que há medo que se tivermos vigilância, se tivermos câmeras pra proteger os nossos filhos, na verdade nós descobriremos que os nossos filhos estão em muito maior risco o que nós imaginávamos. Há uma necessidade de esconder o que acontece nas escolas? Não tem outra explicação, vão vir deputados depois de mim falar em opressão, oprimido, ambiente escolar não pode ter opressão, não cola mais. O povo quer mais segurança nas escolas e todas as vezes que nós vemos aqui, como na semana retrasada onde nós pedimos que fosse colocado seguranças armadas da porta das escolas, é impressionante o fervor, o embate da esquerda impedir como se eles quisessem que mais ataques e mais crimes acontecesse pra usar isso de forma política, o que eu quero acreditar que não seja verdade porque seria perversidade demais, mas a gente nunca sabe, né? Então por favor, pelo menos câmeras para proteger os nossos filhos, não sejamos contra isso, não há explicação, não há lógica cabível para a escola para impedir que nós temos mais segurança nas",
      "summary": "Deputado propõe ação imediata de instalação de câmeras em escolas como medida de segurança, sem prejuízo à educação. Diz que câmeras reduzem criminalidade e que não há nada de mais precioso que crianças. Questiona resistência a melhorar sistemas de proteção e segurança para os filhos, sugerindo que isso possa esconder riscos maiores nas escolas. Péplica por câmeras em escolas, sem explicação ou lógica para se opor.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60187,
      "start_time": 1693912330,
      "duration": 4,
      "transcription": "Presidente, só minutinho, questão de ordem.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60186,
      "start_time": 1693912334,
      "duration": 9,
      "transcription": "E as câmeras protegem e garantem segurança? Por que eles são contra câmeras nos uniformes dos policiais? Deputado andar, vamos mudar.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 60189,
      "start_time": 1693912343,
      "duration": 24,
      "transcription": "Aqui em votação, em votação, atenção, em votação, o requerimento para votação pelo processo nominal do requerimento de retirada de pauta. Os deputados que aprovam o requerimento Presidente, orientação de vontade aqui olha. Orientação do PL.",
      "summary": "Deputado discute requerimento, votação nominal, com apoio de outros deputados e orientação do PL.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60190,
      "start_time": 1693912367,
      "duration": 3,
      "transcription": "Tem pedido nominal do deputado Pedro que eu sou mesmo",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60192,
      "start_time": 1693912370,
      "duration": 4,
      "transcription": "Eu mesmo leu no início. Orientação do pele aqui, olha. Sem.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60193,
      "start_time": 1693912374,
      "duration": 66,
      "transcription": "Exatamente isso deputado Tarcísio. Está conduzindo calma que o presidente está conduzindo. Os deputados que aprovam o requerimento permaneçam como se encontram os contrários queiram se manifestar. Aprovado o requerimento, de votação nominal, da retirada de pauta. Informe então que agora a retirada de pauta ela será pelo processo de votação nominal. Pra encaminhar o requerimento de retirada de pauta, deputado Pedro Cisay. Não agora é orientação já foi Não não, era o requerimento Defende agora então. O requerimento de votação nominal deputado Tarcísio, agora é o requerimento de retirada de pauta. A orientação pelo, é a orientação partidária ou é a defesa Não não, a defesa do requerimento. À defesa. Está OK. De autoria do deputado Pedro. Poderia pedir pra melhorar a temperatura? Está bem quente aqui dentro da da comissão. Hoje está",
      "summary": "Deputado propôs votação nominal para retirada de pauta, apoiada e agora em discussão. Pedido de melhor temperatura no local.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60191,
      "start_time": 1693912440,
      "duration": 4,
      "transcription": "Aqui dentro, não pessoal? Senhor presidente, senhor",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60195,
      "start_time": 1693912444,
      "duration": 113,
      "transcription": "E tentando aqui, deputado Gustavo Gaia fazer diálogo, tranquilo nesse debate, tá? Primeiro é o seguinte, o 0 projeto original, se eu não me engano do deputado Burnier lá de Nova Iguaçu, ele obrigava as escolas a terem esses aparatos. Obviamente não é possível a Câmara dos Deputados obrigar as escolas às redes e as escolas privadas a terem esse tipo de situação. O projeto é modificado no substitutivo, E ele diz o seguinte, que os estabelecimentos de educação básica poderão, poderão adotar medidas de segurança pro controle do acesso às suas Dependências. Parágrafo único. Poderão ser utilizados as seguintes medidas de segurança entre outras, após consulta à comunidade escolar e ao critério AEA critério do gestor, câmeras de vídeo, detectores de metais e revista pessoal e dos pertences em caso de suspeita. Eu quero discutir com os senhores, que hoje não existe nenhuma lei impedindo gestor local, ou dono de escola particular de Estalar câmera de segurança, instalar detectores de metais, portanto nós não estamos retirando uma proibição que exista hoje. E nós estamos abrindo uma brecha, pra existência de revistas pessoais na entrada da escola, incluindo das crianças, Consultando, claro que poderá seu seu Gustavo Gaia, mas eu estou apenas querendo dizer que na minha opinião, este projeto de lado é inócuo porque ele não Cria programa de financiamento pra garantir que os municípios tenham segurança apenas pra concluir. Ele não estabelece uma lógica de financiamento Governo Federal pra detectores e abre brechas pra uma questão de revista pessoal dos alunos das nossas escolas. Seja pra pensar melhor nisso, esse projeto não deveria ser votado aqui hoje. Eu não estou querendo com o Cleiton. Por isso, defendo a retirada de",
      "summary": "Projeto permite escolas adotar medidas de segurança como câmeras, detectores de metais e revistas pessoais consultando comunidade escolar. Deputado opina que projeto é inócuo, não criando financiamento para segurança escolar e abrindo brecha para revistas pessoais de alunos. Propõe retirada do projeto para melhor reflexão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60196,
      "start_time": 1693912557,
      "duration": 7,
      "transcription": "Pra encaminhar contrário, a retirada de pau deputado Gustavo, olha só pra.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60194,
      "start_time": 1693912564,
      "duration": 64,
      "transcription": "Contra argumentar o que o deputado que manter cedo disse, se é poderá de acordo com o conselho com o grupo da escola e com o gestor, então já é exatamente o que é agora. Hoje, qualquer escola pode, de acordo com o gestor, com a sua capacidade financeira ou não, colocar esses itens de segurança mencionado pelo deputado, poderá, já é o que é hoje então não altera a realidade. Revista não muda nada, assim como revista, Poderá, isso não altera? Isso poderá ou seja não altera hoje. O que torna obrigatório? E que nós temos que entender que já está na hora de ter isso ou será que nós vamos ter que esperar, o próximo ataque, a próxima sangue de crianças sendo derramado, pra gente começar a levar a sério quantos litros de sangue mais serão necessários até que começa a tomar alguma ação, porque até hoje nenhuma ação foi tomada. A população está olhando pra nós aqui pensando o que essas pessoas fazem ali, na comissão da educação se o mínimo de proteção das crianças eles não conseguem fazer. Deputado. Então, eu eu volto pra que não seja retirada de pauta que a gente leve adiante e que a gente passe entregue isso para o povo brasileiro.",
      "summary": "Deputado propõe medida de segurança em escolas, atualmente opcional mas considerada necessária para proteger alunos contra ataques. Critica falta de ação após sangrentos incidentes. Pede discussão e votação na comissão de educação para não retirar projeto de pauta.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 60197,
      "start_time": 1693912628,
      "duration": 9,
      "transcription": "Para orientar a bancada pelo prazo de minuto. Partido PL. Presidente.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60199,
      "start_time": 1693912637,
      "duration": 59,
      "transcription": "Ele orienta, pela não retirada de pauta, nós temos a obrigação de aprovar todo o tipo de projeto de lei que diz respeito à segurança na escola. Oito meses de trabalho, desde que a gente iniciou os trabalhos aqui na comissão de educação, e absolutamente nada foi proposto ou aprovado nesse sentido. Não, minto, foi proposto, né, tem diversos projetos aqui inclusive de minha autoria para colocar segurança armada nas escolas, mas a esquerda insiste que segurança na escola se faz com psicólogos, se faz com livrinhos, se faz com investimentos que não tem nada a ver com segurança. Então o que falta é compreender que segurança se faz com câmera de vigilância, com segurança armado, com porta com mentais ou qualquer outra coisa, mas que se faça, então para de impedir que se faça segurança. Obrigado.",
      "summary": "Deputado insiste em necessidade de aprovar projetos de lei que garantam segurança em escolas, com foco em medidas como câmeras de vigilância e guardas armados. Critica oposição por priorizar outras abordagens, como investimentos e psicólogos.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 60200,
      "start_time": 1693912696,
      "duration": 48,
      "transcription": "Informa ao plenário, aos parlamentares que já registraram presentes que já está aberto o processo de votação nominal. Quem vota sim, aprova o requerimento de retirada de pauta, quem vota não rejeita o requerimento. Pra orientar a federação PT, PCdoB e PV? Presente somente pra que eu possa entender, a orientação do Pessoalrede foi a que eu fiz, por isso já está no painel? Não, vai eu vou permitir encaminhamento econômico, está bom deputado? Pra orientar a união, União Brasil. Para orientar o partido PP. MDB, PSD. PSD? PSD.",
      "summary": "Deputado informa que a votação nominal está aberta: voto sim aprova requerimento de retirada de pauta, voto não rejeita; deputados são orientados quanto ao voto por partidos políticos.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60198,
      "start_time": 1693912744,
      "duration": 11,
      "transcription": "Mesmo sabendo da vulnerabilidade da proposta eu mantenho a proposta em em discussão. Republicanos",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 60201,
      "start_time": 1693912755,
      "duration": 19,
      "transcription": "Federação PSDB. Cidadania. PDT. PSB. Podemos. Podemos orienta sim. Podemos orienta sim. Presidente, questão de ordem tem que noventa e cinco por gentileza.",
      "summary": "Deputado fala sobre apoio de partidos: PSDB, Cidadania, PDT, PSB e Podemos, além de mencionar orientação do Podemos e solicitar ordem na questão.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60202,
      "start_time": 1693912774,
      "duration": 23,
      "transcription": "Venho falando isso em todas as comissões que participamos. O senhor está está chamando aí todos os partidos, mas temos bloco parlamentar na casa. Então a orientação tem que ficar de acordo com o plenário. A outra comissão já foi resolvida, mas essa aqui ainda não resolveu isso aí senhor presidente. Tem que colocar orientação ali respectivamente de acordo com os blocos pra o senhor ficar falando aí todos os partidos perdendo tempo. Deputada, eu",
      "summary": "Deputado insiste em seguir orientação de acordo com blocos parlamentares, afirma que outra comissão já resolveu questão, enquanto essa ainda não; menciona perda de tempo em chamar todos os partidos.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 60210,
      "start_time": 1693912797,
      "duration": 23,
      "transcription": "Concordo com vossa excelência na minha opinião vossa excelência está correto, mas a prática nas comissões é chamar individualmente cada partido. Mas, eu não tenho como discordar de vossa excelência. Pra orientar a federação pessoal rede deputado Tarcísio. Senhor Presidente,",
      "summary": "Deputado concorda com o presidente, mas em comissões costuma ser convidado cada parte. Respeita opinião do presidente e orienta federação pessoal do deputado Tarcísio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60206,
      "start_time": 1693912820,
      "duration": 80,
      "transcription": "Parte dos argumentos pra dizer que o problema da questão da violência contra as escolas é problema complexo que exige de nós, exige de nós a serenidade pra que a gente escuta as medidas corretas. Por exemplo, o debate sobre as câmeras de segurança, de vigilância, nós temos que avançar inclusive em formas de financiamento, pra que elas de fato se estabeleçam nas redes sem recursos. Nós tivemos o GT de violência contra escolas no Rio de Janeiro, visitamos, né, por exemplo a a escola Tasso da Silveira, em que de fato há lá agora por exemplo a guarda municipal de forma permanente. Uma adoção uma medida adotada pela rede municipal de educação pra aquela escola e não estendida pra todos. O que nós estamos aqui dizendo é que este projeto, dessa forma, quando tem GT, quando tem uma subcomissão, e bem mais abrindo brechas pra que revistas pessoais sejam feitas na porta das escolas ao arrepio do que a lei da própria Constituição Federal determina quem pode, não pode, e em que circunstância isso deve acontecer, é que está errado. É isso que faz com que o debate aqui ao fundo seja apenas na lógica, de que a solução é tornar a escola uma prisão. Isso nós não concordamos.",
      "summary": "Deputado discute questão da violência contra escolas, favorece uso de câmeras de segurança e financiamento, critica adoção seletiva de medidas de segurança e rejeita ideia de fazer escolas parecerem prisões.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60203,
      "start_time": 1693912900,
      "duration": 6,
      "transcription": "Pra orientar o partido PDT, deputado Gilvan. Eu",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60205,
      "start_time": 1693912906,
      "duration": 39,
      "transcription": "Tendo que esse projeto é fácil de chegar a termo com mau diálogo. Vou dar exemplo pra você, no Ceará, a gente tem sim segurança nas escolas, e os diretores querem, professores querem. Eu acho que é só uma questão da gente examinar melhor o projeto. Eu não tenho coragem de votar no método contra projeto desse. Então eu acho que a gente pode construir diálogo, e segurança é importante nas escolas. Pode ser contrário a isso? Perguntar professor, só gestor. Eu fui Secretário de Educação há dez anos, então assim, eu queria retirar mas pago em torno de diálogo, tá? Eu acho que é possível.",
      "summary": "Diálogo crucial para projeto de segurança nas escolas, propõe Deputado.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 60204,
      "start_time": 1693912945,
      "duration": 11,
      "transcription": "Pra orientar federação PT, PCdoB, PV. Presidente, pra orientar a solidariedade.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60207,
      "start_time": 1693912956,
      "duration": 3,
      "transcription": "Posição também e a minoria também. Novo.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60208,
      "start_time": 1693912959,
      "duration": 11,
      "transcription": "Maioria, pra orientar a minoria. Sargento Gonçalves. Por favor deputada.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60218,
      "start_time": 1693912970,
      "duration": 42,
      "transcription": "Presidente, lógico que orientamos não, né? É impossível, assim é inimaginável que a gente consegue ver aqui deputados com essa confusão toda pra poder votar algo tão simples que seria a vigilância ali monitorar criar uma uma forma de barreira pra proteger os nossos filhos né? Parece aqui como bem disse o deputado Gustavo Gaia infelizmente o sentimento que nós temos é que querem, torce pra que aconteça outros casos pra que se transforme num palanque político é é tudo que tem acontecido em nosso país. Então a minoria orienta não no sentido de proteger as nossas crianças todas as medidas que sejam possíveis serem tomadas pra criar uma barreira entre esses criminosos covardos que atacam essas crianças em defesas, nós estaremos votando a favor. Pra",
      "summary": "Deputado recomenda medidas para proteger crianças de abusos, expressa preocupação com uso político de casos e votará a favor de barreira contra criminosos.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 60209,
      "start_time": 1693913012,
      "duration": 6,
      "transcription": "Oposição, senhor presidente. Aqui ó, quer orientar como Deus? Fala aí. Senhor presidente",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60217,
      "start_time": 1693913018,
      "duration": 28,
      "transcription": "Parlamentares, como falaram aqui anteriormente os os parlamentares favoráveis à matéria, é impressionante observarmos que estamos com nove meses de trabalho, setembro. Já aconteceu vários massacres em várias escolas. Já aconteceu desculpe. Repõe meu tempo a favor senhor presidente, por favor",
      "summary": "Deputado se refere a nove meses de trabalho e diversos massacres em escolas.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 60211,
      "start_time": 1693913046,
      "duration": 3,
      "transcription": "Deputado. Por favor. Mas faz parte faz",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60213,
      "start_time": 1693913049,
      "duration": 75,
      "transcription": "Senhor presidente, observe só, já estamos há nove meses de trabalho, e vários casos de ataques terroristas, que sem ataque terrorista em várias escolas, onde pessoas perturbadas procuram porque é vulnerável. Então precisamos diminuir essa vulnerabilidade senhor presidente. Urgentemente, não tem condições hoje, qualquer escola que os marginais, pessoas que têm, não vou dizer, problema de parafuso que nem Lula falou, mas pessoas que têm algum tipo de problema, algum tipo de deficiência senhor presidente, e querem maltratar a sociedade através de ataque às crianças aconteceu lá em Santa Catarina, que foi dos casos mais horrorosos da história do nosso país. Então isso é o mínimo que podemos fazer e não avançamos em nada. Então peça a esse parlamento que vamos dar gesto à sociedade, esse parlamento custa muito caro para não fazermos nada em defesa das nossas escolas. Só pra complementar senhor presidente? Isso é uma medida simples, objetiva, que não vai evitar cem por cento, mas vai obviamente reduzir os ataques, porque tem obviamente, câmeras de segurança. Muito obrigado senhores parlamentares, peço que votem não.",
      "summary": "Deputado propõe medida urgente para reduzir vulnerabilidade em escolas, em resposta a recentes ataques terroristas. Critica falta de ação do parlamento em defesa das escolas, apesar do seu alto custo. Sua proposta é simples e objetiva, utilizando câmeras de segurança para ajudar a prevenir futuros ataques.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 60212,
      "start_time": 1693913124,
      "duration": 2,
      "transcription": "Venom.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60216,
      "start_time": 1693913126,
      "duration": 72,
      "transcription": "Senhor presidente, o governo é tão preocupado com a matéria que tem comissões, trabalhando nessa discussão interdisciplinares. Aqui na casa o presidente Arthur Lira criou uma comissão especial, seria interessante a retirada hoje, na medida que nós estamos aguardando também o parecer dessa comissão especial sobre violência nas escolas, eu particularmente acho que as câmeras, elas são dentro do orçamento necessárias, acho que a revista no entanto, incorre em problemas que os próprios deputados em em discussões anteriores, levantaram, então é a invasão da privacidade, do adolescente, da criança, né? Então eu penso que efetivamente nós devíamos retirar hoje pra essa análise dum relatório da comissão especial, e se retirar a revista, eu acho que isso já unifica de uma maneira mais global, inclusive entra em consonância com o que está sendo debatido no grupo de trabalho que eu inclusive faço parte, a posição é pela retirada, mas se houver uma flexão no relatório em relação à revista, nós voltaremos ao tempo do andamento do relatório da comissão especial.",
      "summary": "Deputada propõe retirada hoje do item \"revista\" das câmeras em escolas, devido a preocupações com invasão de privacidade de adolescentes e crianças. Aguarda relatório da comissão especial sobre violência escolar e está a favor da retirada geral, mas pode flexionar posição se houver alterações no relatório relacionado à \"revista\".",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60214,
      "start_time": 1693913198,
      "duration": 10,
      "transcription": "Todos já votaram consulta o plenário todos votaram? Será que o relator Poder O relator gostaria de fazer uso da palavra? Deputado doutor Josiel?",
      "summary": "Deputado propõe votação sobre consulta a plenário, quer saber se relator deseja falar e se Deputado \"Doutor Josiel\" deseja usar a palavra.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60215,
      "start_time": 1693913208,
      "duration": 23,
      "transcription": "Presidente, a gente pode, ver como é que construiria esse essa essa, não? Não, mas pra gente aprovar, pra gente não, mas não, dá pra provar? Então pronto. Então Presidente,",
      "summary": "Deputado propõe construção e prova de algo, destacando aprovação e confirmação.",
      "speaker": {
        "id": 204481,
        "name": "Dr. Jaziel",
        "position": "Deputado",
        "slug": "dr-jaziel"
      }
    },
    {
      "id": 60225,
      "start_time": 1693913231,
      "duration": 15,
      "transcription": "Já votaram? O garoto é das pessoas Está encerrada a votação. Cuida do tempo. Está encerrada a votação. Tem uma coisa que nosso tema é palavra viu presidente? Nós cumprimos acordo. Presente, antes de encerrar, perdão.",
      "summary": "Deputado se refere ao fim da votação, pede desculpas e menciona cumprimento de acordo.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60219,
      "start_time": 1693913246,
      "duration": 6,
      "transcription": "É é a primeira vez que não aparece o painel pra que cada possa verificar se você estava como havia como",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60223,
      "start_time": 1693913252,
      "duration": 126,
      "transcription": "A orientação pra pro voto de cada parlamentar. Mas vossa excelência pode acompanhar o painel aí na no seu computador. Aprovão. Aí presidente porque não dá pra ver o painel Sim eu erro, óbvio que perder o que é que resulta. Resultado sim, dezesseis, não treze. E aí agora podemos dialogar. Está a retirada de pauta. Doutor Josiel. Vamos dialogar doutor Josiel. E vamos buscar o entendimento. Item nove projeto de lei número quatro mil seiscentos e noventa e sete de dois mil e doze. Aprovar hoje. Estamos só fazendo discurso. Do senhor Damião Feliciano, que dispõe sobre a reserva de vagas para alunos oriundos da rede pública de ensino, Nos contratos e convênios de estágio. A relatora, é a deputada Rogéria Santos do meu partido Republicanos. O parecer dela é pela aprovação, deste do PL novecentos e sessenta e três de dois mil e quinze, do PL seis mil setecentos e quarenta e sete de dois mil e dezesseis, Do PL oito mil seiscentos e noventa e três de dois mil e dezessete, do PL três mil novecentos e noventa e cinco de dois mil e dezenove, do PL onze mil duzentos e quarenta e três de dois mil e Dezoito do PL quatro mil e oitenta e de dois mil e dezenove, do PL seis mil quinhentos e seis de dois mil e dezenove, do PL duzentos e oitenta e nove de dois mil e vinte E do PL mil oitocentos e sete de dois mil e vinte apensados com substitutivo. A deputada ela registrou presença, Estava aqui até agora há pouco. Como não há requerimento de retirada de pauta. O acordo de procedimentos ele permite a leitura como a o registro de presença por outro Então eu peço a deputada Priscila pela ordem. Que faça a leitura do parecer. Eu peço vista",
      "summary": "Deputado propõe aprovação de projetos de lei relatorados pela deputada Rogéria Santos do partido Republicanos. Pede leitura do parecer pela deputada Priscila. Estava sendo feito discurso sobre projeto relacionado a reserva de vagas para alunos da rede pública em contratos e convênios de estágio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60220,
      "start_time": 1693913378,
      "duration": 5,
      "transcription": "Peço vista, todos os projetos aqui é colocado e é tirar de pauta? A à vista",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60221,
      "start_time": 1693913383,
      "duration": 10,
      "transcription": "Pois da leitura deputada Bia. Mas é outro é relator não está Eu peço que providencie o parecer pra deputada Priscila fazer a leitura. Apelo, eu acho que a gente pode manter essa regra de",
      "summary": "Deputado pede que parecer seja providenciado para que deputada Priscila faça leitura, mantendo regra anterior.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60222,
      "start_time": 1693913393,
      "duration": 7,
      "transcription": "Convivência. Quando o relator não está ou a relatório não está, retira de pauta por ofício, independente",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60224,
      "start_time": 1693913400,
      "duration": 19,
      "transcription": "Pedro é que não tem o mérito. Deputado Pedro é que não tem nenhum requerimento de retirada, e a deputada ela estava presente deu presença, é deputada do meu partido E eu acho e não há nenhum óbice de fazer a leitura do parecer. E e deputado Diego, eu todo respeito a vossa excelência.",
      "summary": "Deputado não vê mérito em Pedro ter requerimento de retirada; Pedro e outra deputada do mesmo partido estiveram presentes; Deputado Diego respeitado, leitura do parecer aprovada.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60226,
      "start_time": 1693913419,
      "duration": 40,
      "transcription": "Eu acho assim olha, estou tem muitas comissões, nós participamos de várias comissões aqui na casa, e acho que a gente tem que legitimar pouco o papel dos relatores aqui, EE0 esforço de cada relator, e por ausência de determinado momento de votação, a gente retira o direito deles relatar. Então eu acho que é na boa prática, na boa convivência, ela esteve aqui, deu presença, eu não estou nem discutindo mérito, né no mérito, porque nós temos posição favorável, mas do ponto de vista do rito aqui entre nós, de boa convivência, acho que é por de ofício vossa excelência deveria retirar de pauta.",
      "summary": "Deputado propõe legitimar papel de relatores e manter boa convivência na casa, sugerindo retirar de pauta questão por ausência em votação, sem discutir mérito.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60230,
      "start_time": 1693913459,
      "duration": 40,
      "transcription": "Bom, e e isso está previsto num acordo de procedimentos. Eu consulto plenários que concorda o encaminhamento do deputado Pedro da retirada de pauta. Por questão de jurisprudência senhor presidente. Os ativos aqui da comissão e sabem que já houve várias outras situações em que o parlamentar não estava presente, e outro colega fez a leitura do parecer. Eu eu eu solicitei a deputada Priscila Costa pra fazer a leitura. Ela pediu pra não ler Presidente, me perdoe.",
      "summary": "Deputado solicitou consulta a plenários para retirada de pauta, referenciou acordo de procedimentos e jurisprudência. Previu leitura de parecer por outro parlamentar, que por pedido não ocorreu.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60227,
      "start_time": 1693913499,
      "duration": 24,
      "transcription": "Que isso de fato já ocorreu no passado a gente nomeava, deputado, relatores a DOC, no entanto, há uma súmula esse ano, em que todos os outros casos foram submetidos, relator ausente, matéria sai de pauta, não é? Independentemente da opinião que veste a matéria Deputada artigo décimo. Eu estou aqui pro Na apreciação artigo",
      "summary": "Deputada se refere ao passado quando relatores do DOC eram nomeados, mas este ano matéria saiu de pauta quando relator ausente. Ela está presente para discutir artigo.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60228,
      "start_time": 1693913523,
      "duration": 33,
      "transcription": "Com todo respeito a vossa excelência, artigo décimo. Na apreciação da matéria caso o relator não esteja presente na sala da reunião, o presidente poderá retirar de ofício a matéria da pauta ou indicar outro membro da comissão para proceder à leitura do parecer caso o relator tenha registrado presença. Senhor presidente poderá não é deverá. É É uma conduta entendeu? Que está sendo adotei. Porque a deputada é mulher e relatora. A partir de",
      "summary": "Deputado menciona conduta de presidente remover matéria da pauta ou indicar outro membro se relator ausente, sugerindo tratamento diferenciado por ser relatora e mulher.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60229,
      "start_time": 1693913556,
      "duration": 13,
      "transcription": "Então vai ter que mudar a conduta geral. Sempre boa boa Faça uma votação simbólica presidente, aí a maioria decide, melhor assim. Boa convivência.",
      "summary": "Deputada propõe mudança na conduta geral, sugerindo votação simbólica para decidir questões, com ênfase na boa convivência.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60233,
      "start_time": 1693913569,
      "duration": 24,
      "transcription": "Nós não precisamos desse tipo. Olha, o deputado Edilvan está aqui ao meu lado, ele sabe da orientação e do encaminhamento que o presidente Moses deu, que era pra que nós prosseguíssemos com a pauta e enfrentássemos a pauta. Prefrentar a pauta. A pauta quando o relator está presente presidente. Em nenhum momento",
      "summary": "Deputado insiste em abordar pauta com relator presente, apoiando orientação anterior do presidente Moses.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60231,
      "start_time": 1693913593,
      "duration": 14,
      "transcription": "Utilizado nessa comissão Não, deputada, não tem a menor necessidade disso. Não, deputado, isso já aconteceu várias outras vezes. Não tem necessidade. Pelo menos essa desse ano a conduta tem sido diferenciado dentro da Na reunião na reunião passada.",
      "summary": "Deputada afirma que não é necessário usar determinada ação nesta comissão, pois isso já ocorreu anteriormente e a conduta na última reunião foi diferente.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 60232,
      "start_time": 1693913607,
      "duration": 8,
      "transcription": "Inclusive deputado Danda, houve a leitura de vários pareceres pro por outros deputados. O Pedro José acabou de falar pela boa.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60234,
      "start_time": 1693913615,
      "duration": 13,
      "transcription": "Da comissão. Nós temos mais pontos na pauta. Nós temos condição de votar e aprovar outras matérias no dia de hoje. Não preciso do senhor. Deputada Priscila.",
      "summary": "Deputada anunciou: pauta aprovada, voto sobre outras matérias hoje, não depende de Deputada Priscila.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 60235,
      "start_time": 1693913628,
      "duration": 38,
      "transcription": "Por favor faça a leitura do parecer, obrigado deputada. Faça a leitura do parecer deputada Priscila Costa. A presidência Eu estarei votando, eu estarei lendo diretamente Com todo respeito deputado Dandara, eu fui eleito pra estar aqui, como terceiro vicepresidente, com todo o respeito à vossa excelência, está bom? Voto da",
      "summary": "Deputado leu e votará parecer, respeita opiniões outros deputados.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60244,
      "start_time": 1693913666,
      "duration": 9,
      "transcription": "Vou começar pelo voto, tá presidente? Ao longo do processo de tramitação do projeto de lei número Obrigada, agradeço a sua",
      "speaker": {
        "id": 226075,
        "name": "Priscila Costa",
        "position": "Deputada",
        "slug": "priscila-costa"
      }
    },
    {
      "id": 60236,
      "start_time": 1693913675,
      "duration": 45,
      "transcription": "Só pedir licença pois a deputada Rogério acabou de chegar e fará a leitura do seu parecer. Obrigado deputada. Agradeço. Agradeço a",
      "summary": "Deputado agradece deputada Rogério por chegar e ler seu parecer.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60238,
      "start_time": 1693913720,
      "duration": 407,
      "transcription": "Senhor Presidente dos demais pares, na nossa correria está estou lá também na comissão da previdência assistência social infância adolescência e família, peço autorização pra ir direto ao voto senhor presidente. Pode ir por por favor deputada. Ao longo do processo de tramitação do projeto de lei quarenta e seis noventa e sete de dois mil e doze, que já se encontrava sobre a apreciação da comissão de trabalho de administração e serviço público, novo despachos nos termos do artigo trinta e dois, inciso nono do regimento interno da Câmara dos Deputados acrescentou o exame de seu mérito pela comissão de educação. Esta relatora tomou conhecimento do parecer que havia sido oferecido à sido a comissão de trabalho, administração e serviço público antes da alteração na tramitação do projeto, mas que não chegou a ser apreciado. No mesmo modo, considerou o parecer com substitutivo que foi apresentado pelo relator anterior nesta comissão de educação, em novembro de dois mil e vinte e dois que também não foi apreciada. Reconhecendo a densidade das ambas manifestações, O presente parecer contudo oferece algumas contribuições que diferem das propostas anteriormente apresentadas. A matéria é relevante e tempestiva, haja vista que a oferta de oportunidades de integração ao mercado de trabalho e de acesso à renda é problema que afeta de forma crítica a situação dos jovens mais pobres do nosso país. No entanto, a iniciativa de ampliação ou reserva de número de vagas de estágios destinadas aos alunos oriundos de nadas aos alunos oriundos da rede pública, se pode encontrar expressiva associação entre frequência Escola pública de ensino médio e nível de renda familiar dos estudantes, não se apresenta tão significativa no que se refere a educação superior pública. Ainda que nas instituições públicas de educação superior Haja importante contingente de estudantes oriundos de família de baixa renda, também é verdade que nelas se encontram matriculados estudantes que pertencem à famílias com poder aquisitivo bem mais elevado. A condição de matriculada seriamente a pobreza ou baixa renda. Por outro lado, é preciso considerar que há duas modalidades de estágio, a obrigatória e a não obrigatória. Todos os estudantes de cursos técnicos de nível médio e de educação superior, em cursos Cujas propostas pedagógicas determinem a obrigatoriedade do estágio curricular, não podem deixar de realizála. Estejam matriculados em escolas públicas ou particulares. Ia pedir pouco de silêncio enquanto a relatora confere a palavra. Estabelecer cotas sobre as oportunidades de estágio obrigatório resultaria em discriminação indesejável para o cumprimento de obrigação que atinja todos esses estudantes. Já o estágio não obrigatório, que pode ser considerado como atividade curricular adicional, é frequentemente procurado por estudantes que buscando aperfeiçoamento profissional, também estão à busca de renda complementar. Para essa situação, Pode fazer sentido estabelecer algum critério que dê prioridade aos estudantes de baixa renda, para caracterização do fio desses estudantes. Parece oportuno para o ensino médio adotar o critério de matrícula em escola pública e, para o ensino superior adotar limite que se encontra presente em várias leis federais para eles voltadas como a do Prouni, FIES e das cotas. O limite de renda familiar mensal per capita de salário mínimo e meio. O artigo duzentos e vinte e sete da constituição federal estabelece como dever do estado assegurar ao jovem, entre outros segmentos etários, o direito à profissionalização. A equalização de oportunidades de profissionalização É necessária para garantir que elas sejam bem distribuídas entre os alunos, principalmente considerando aqueles que mais necessitam para alcançálas sob o ponto de vista socioeconômico. A medida com os contornos mencionados poderá fazer que a experiência de estágio sirva para complementar de modo mais igualitário a formação do estudante na prática. Facilitar sua entrada no mercado de trabalho e promover políticas públicas para incentivar oportunidades concretas para esses estudantes. Tendo em visto o exposto reconhecendo o mérito da intenção legislativa dos autores da das proposições cabe apresentar substitutivo. Voto portanto pela aprovação do projeto de lei número quarenta e seis noventa e sete do de dois mil e doze principal e dos projetos de lei nove meia três de dois mil e quinze, meia sete quatro sete de dois mil e dezesseis, oito meia trinta e nove nove cinco de dois mil e dezenove, quarenta oitenta e de dois mil e dezenove, meia cinco 0 meia de dois mil e dezenove, dois oito nove de dois mil e vinte e dezoito 0 sete de dois mil e vinte, apensados na forma do substitutivo em anexo. Esse é o relatório senhor presidente.",
      "summary": "Deputada propõe mudanças em projeto de lei sobre estágios para jovens. Reconhece a importância do tema, mas sugere critérios diferentes para alocar vagas de estágio obrigatório e não obrigatório. Suge adotar critérios de matrícula em escola pública para ensino médio e limite de renda familiar para ensino superior. Propõe aprovação de projeto de lei com emendas que garantam igualdade de oportunidades na profissionalização.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 60237,
      "start_time": 1693914127,
      "duration": 9,
      "transcription": "Deputada Rogéria. Em discussão a matéria Gostaria discutido. Presidente.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60239,
      "start_time": 1693914136,
      "duration": 70,
      "transcription": "Projeto de importância muito grande, eu, que sou, fui aluno de escola pública, tive a primeira oportunidade no serviço público através de uma vara de estágio, da secretaria de justiça e cidadania do governo do estado do Espírito Santo. E a partir daí, eu tive a oportunidade, de ingressar no serviço público e conhecer o serviço público. Aluno de escola pública que queria muito ter a oportunidade, e projetos como esse faz com que mais pessoas, pessoas que são da periferia, pessoas que às vezes acesso à escola pública e não tem oportunidades, projetos como esse faz com que essas pessoas tenham a oportunidade. E está aqui parlamentar que foi estagiário, e eu quero dizer da importância desse projeto para que mais pessoas, para que mais jovens tenham oportunidade principalmente no serviço pouco, de vagas de estágio, pra que possa mudar a sua sua realidade e a sua história. É isso obrigado senhor presidente e peço a aprovação do projeto.",
      "summary": "Projeto benéfico para oferecer estágios e oportunidades, especialmente às pessoas da periferia, como experiência de primeira entrada no serviço público, tal como ocorreu com o Deputado.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 60240,
      "start_time": 1693914206,
      "duration": 11,
      "transcription": "Gilson obrigado. Eu primeiro a palavra a deputada Dandara na sequência a deputada Alice pra discutir a matéria. Presidente de fato nós precisamos cada vez mais criar oportunidade.",
      "summary": "Deputado propõe criar mais oportunidades durante o debate.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60252,
      "start_time": 1693914217,
      "duration": 133,
      "transcription": "E a educação tem essa capacidade, de ser a chave que transforma realidades. Nós precisamos ler a sociedade tal qual ela é. Nós vivemos em uma sociedade que é desigual, que as oportunidades não são as mesmas. Portanto, o que a pessoa tem de condição objetiva de vida, é diferente. A gente priorizar a escola pública é fundamental. Esse projeto, ele vem com o intuito e o objetivo de fortalecimento dos nossos estudantes de escola pública. Acessar o estágio pode significar oportunidades que de fato transformem vidas. Mas queria só destacar também que a oportunidade do estágio deve vim acompanhada, dar oportunidade da pesquisa, da extensão, da iniciação científica, pra que a gente também não só simplesmente Jogue o nosso estudante de escola pública no mercado de trabalho cada vez mais cedo, mas que a gente dê oportunidades de ter formação integral, integrada, integralizante, pra que haja de fato a conexão entre o que está se aprendendo na sala de aula e o que pode se desenvolver na prática. Eu tive oportunidade de fazer PIBide, quando fazia o curso de pedagogia e sei a importância que tem a gente conciliar desde os primeiros anos de uma formação a prática e a academia é fundamental pra nós, mas nos preocupa também que esses estudantes pobres, de escola pública, não sejam simplesmente jogados no mercado de trabalho, que tenha cada vez mais o fortalecimento do vínculo do estágio, do objetivo do estágio, que a gente tenha também viés acadêmico, formativo, constitutivo da prática do estágio do dia a dia. Quero parabenizar a relatora pelo trabalho desenvolvido, assim como o autor do projeto, porque acho que pode contribuir pra que a educação seja cada vez mais espaço de geração de oportunidades e transformação de vida muito obrigada.",
      "summary": "Deputada destaca necessidade de transformar realidades por educação, principalmente na pública, com oportunidades iguais e estágios formação integral. Suporte acadêmico e formativo desejado para estudantes pobres em experiências de estágio.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 60241,
      "start_time": 1693914350,
      "duration": 2,
      "transcription": "Por favor. Também se",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60243,
      "start_time": 1693914352,
      "duration": 62,
      "transcription": "Vinte, é para primeiro parabenizar o deputado Damião Feliciano, que é também vicelíder do governo e a deputada Rogéria. Quero falar sobre a deputada Rogéria, que tem uma preocupação e uma visão social larga, uma visão sobre a educação também extremamente sensível. No seu relatório ela faz o link entre a escola pública que tem a maioria de alunos carentes oriundos das classes populares com a possibilidade de inclusão em projetos de estágio, e outros projetos similares de impulsionamento para o mercado de trabalho. Isso é muito importante porque, ao mesmo tempo em que ela faz o impulso ela aproveita leis que já estão em efetividade como FIES como a lei de cotas, e isso tudo vai construindo mosaico Facilitador da vida do mais pobre, então eu quero parabenizar a deputada Rogéria pelo seu relatório, não é, dizer que concordo integralmente estou aqui pronta para votar a favor. Deputar",
      "summary": "Deputada elogia deputada Rogéria por visão social e preocupação com educação, ligando escola pública a inclusão no mercado de trabalho, aproveitando leis em eficácia como FIES e cotas, construindo mosaico para ajudar os mais pobres. Suporte total e voto a favor do relatório.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60242,
      "start_time": 1693914414,
      "duration": 4,
      "transcription": "A Rogéria relatora da matéria. Senhor presidente.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60245,
      "start_time": 1693914418,
      "duration": 89,
      "transcription": "Demais pares dessa casa, é interessante a gente ressaltar aqui que nós tivemos contributo do Ministério Público do Trabalho na construção dessa relatoria e não só, também tivemos como uma são muito grande, experiências de vida, vivências na cidade de Salvador enquanto na altura secretária de política pra mulheres infância e juventude daquele município, pude implementar uma política pública intitulado ingressar, onde os jovens oriundos de escola pública tinham a oportunidade de prestarem vestibulares nas épocas em pé de igualdade com qualquer outro estudante. E o que a gente observa é que a nossa juventude quanto o assunto é educação, só precisa de oportunidade e possibilidades e por vezes que nós enquanto representantes de cada desses jovens, enquanto representantes do povo brasileiro estejamos prontos e aptos a pegar a cada desses jovens pela mão e dá a eles condição de dignidade. Então esse é o a essência do que nos regeu nesta nesta relatoria. Muito obrigado. Obrigado mais",
      "summary": "Deputada refere colaboração Ministério Público Trabalho na relatoria, além de experiência vida em Salvador, implementando política pública \"Ingressar\" para jovens pública. Destaca juventude necessita oportunidades e dignidade em educação.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 60246,
      "start_time": 1693914507,
      "duration": 88,
      "transcription": "E pra discutir a matéria, encerrada a discussão, em votação o parecer aqueles que o aprovam permaneçam como se encontram aprovado. Quero parabenizar a deputada Rogéria pelo seu parecer, trabalho técnico, insisti bastante com a comissão pra que ele fosse lido e votado e acho que valeu a pena olha quantas falas bonitas aí das nossas deputados principalmente né? Respeitando as regras, foi lido o parecer parabéns deputada Rogério, do nosso Partido Republicanos da Bahia aí, orgulho pra nós nosso partido ter a leitura do seu parecer na data de hoje. Item dez, projeto de lei número cento e catorze de dois mil e quinze, do senhor Elceu Moreira que regulamenta o exercício da profissão de quiropraxista. Relator deputado Pedro Cisay. O parecer é pela aprovação desde com emendas e pela rejeição do PL quinhentos e noventa e sete dois mil e vinte do PL apensados. Foi tem pedido de já foi feito pedido de vista a deputada Alice Portugal no dia vinte e três dois de dois mil e vinte e três. Concedo então a palavra ao deputado Pedro Quizar pra proferir o seu parecer. Senhor presidente",
      "summary": "Discurso do Deputado sobre aprovação de parecer e rejeição de projetos de lei. Parabéns à deputada Rogéria por seu parecer técnico e trabalho na comissão. Referência ao projeto de lei que regulamenta a profissão de quiropraxista com relator Pedro Cisay, aprovado com emendas e rejeição de outro projeto. Menção ao pedido de vista da deputada Alice Portugal.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60249,
      "start_time": 1693914595,
      "duration": 450,
      "transcription": "Passo a leitura do relatório e depois do voto. O projeto de lei número cento e Moreira, tem por objetivo regular o exercício da quiropraxia ou quiroprática. A proposição conceitua o quiropraxista no artigo segundo, nos seguintes termos, profissional que atua na promoção, na prevenção e na proteção da saúde, como no tratamento das disfunções articulares que interfere no sistema nervoso e músculo esquelético, por meio do ajuste articular visando a correção do complexo de soluoxação. Segundo a proposição, ajuste articular é o procedimento terapêutico crio quiroprático que se utiliza de forma de força controlada, alavanca, direção específica, baixa amplitude e alta velocidade, que é aplicado em segmentos particulares específicos, e nos tecidos adjacentes, com o objetivo de causar influência nas funções articulares e neurofisiológicas. Complexo de subloxação, também conforme a iniciativa, é o modelo teórico descritivo de uma disfunção motora segmentar, o qual incorpora a interação de alterações patológicas em tecidos nervosos, musculares, ligamentosos, vasculares e conectivos. O artigo terceiro oferece a matéria, que será objeto de análise da comissão de educação saber a formação do quiropraxista, e segundo esse dispositivo o exercício da profissão é assegurado ao portador de diploma de bacharelado em quiropraxia, conferido por instituição de ensino reconhecida oficialmente, ao portador de diploma de quiropraxia, conferido por instituição de ensino estrangeiro devidamente reconhecida e revalidado no Brasil, conforme diploma de bacharelado em quiropraxia, na forma da legislação em vigor e aos profissionais que até promulgação da lei tenham comprovadamente exercido atividades ou funções de quiropraxista por prazo não inferior a cinco anos, e que sejam aprovados em exames de proficiência desenvolvidos e aplicados por órgão competente em em tempo determinado para que se enquadre nesta lei. O artigo sétimo inciso nono, estabelece como uma das competências do quiropraxista, o exercício da docência nas disciplinas de formação específica na área de quiropraxia. Nos demais dispositivos há regulação sobre questões tais como o código de ética, exercício ilegal da profissão, fiscalização do exercício por órgão competente, e as competências do quiropraxista que serão analisado nas demais comissões temáticas. Os projetos de lei cinco nove sete e três três oito de vinte e vinte e respectivamente apensados, de autoria da senhora Rosângela Gomes, e do senhor Alexandre Frota respectivamente, apresenta o teor idêntico ao projeto de lei número cento e quatorze dois mil e quinze, que é o principal. A proposição hora em exame está sob análise dessa comissão e vou para o voto do relator. As proposição em exame visam regular o exercício profissional do quiropraxista, no âmbito da comissão de educação, cabe analisar o mérito educacional das iniciativas, que se encontram nos dispositivos relacionados à formação para a prática profissional, mais especificamente o artigo segundo do projeto. De acordo com o projeto quiropraxista é profissional que atua na promoção na prevenção e na proteção da saúde por meio de tratamento das disfunções articulares que interferem no sistema nervoso e músculo esquelético, com manejo de técnicas e procedimentos terapêuticos, que influenciam as funções articulares e neurológicas. O PL cento e quatorze, de dois mil e quinze garante o exercício da profissão de quiropraxista ao portador de diploma, de baixa relada em quiropraxia, conferido por instituição de ensino reconhecida oficialmente. Também assegura a prática ao quiropraxista, o portador de diploma, conferido por instituição de ensino estrangeiro devidamente reconhecido e revalidado no Brasil como diploma de bacharelado em quiropraxia na forma da legislação em vigor, essas determinações operam dois mil e cento e quatorze dois mil e quinze inclui as instituições de ensino formadores e os diplomas expedidos por instituições estrangeiro no sistema legal, e de avaliação da educação superior brasileira, e contribui para promover a qualidade da formação desses profissionais, uma vez que tem muitos desses profissionais formados no estrangeiro. O projeto garante ainda o exercício da quiropraxia os profissionais que até a promulgação da lei, tenham comprovadamente exercício, exercido atividades ou funções de quiropraxista por prazo não inferior a cinco anos, e que sejam aprovados em exames de proficiência desenvolvidos e aplicados por órgão competente. Entendemos que esse prazo deve ser dilatado para dez anos Obrigada. Para abranger uma formação mais sólida. Essa é a nossa proposição como relator. O dispositivo em análise faz necessário, dado que há poucos cursos de bacharelado em quiropraxia, e a existência de experientes e competentes profissionais que não tiveram oportunidade de frequentálos. A regulamentação do exercício profissional do quiropraxista irá estimular a criação de novos cursos de bacharelado. Por último no que se refere ao mérito desta comissão, entendemos que no artigo sétimo, inciso onze do PL cento e quatorze dois mil e quinze, deve ser suprimido. Deputado Idiovan, ele estabelece uma das competências do quiroplascista o exercício da docência, nas disciplinas de formação específica na área de quiropraxia, ocorre que o artigo sessenta e seis da lei nove três nove quatro dois mil e de mil novecentos e noventa e seis, determina que a preparação para o exercício do magistério superior farseá em nível de pósgraduação. A mera prática profissional não pode ser utilizada para autorizar a docência, os projetos cinco cinco nove sete dois mil e vinte e três três oito oito dois mil e vinte e são idênticos ao PL cento e quatorze, e foram apresentados posteriormente, por essa razão, decidimos por rejeitálos, diante do exposto, somos pela rejeição dos projetos de lei cinco nove sete de dois mil e vinte de autoria da senhora Rosângela Gomes, e número três três oito oito de dois mil e vinte e de autoria do senhor Alexandre Frota e pela aprovação do projeto de lei cento e quatorze dois mil e quinze de autoria do senhor Alceu Moreira com uma emenda substantiva, e uma emenda supressiva, ambas em anexo, que é a a seguinte redação ao artigo terceiro aos profissionais até a promulgação do presente lei tenham comprovadamente exercido atividades ou funções de quiropraxismo por prazo não inferior a dez anos, e não a cinco anos, e que sejam aprovados em exame de proficiência desenvolvidos e aplicados por órgão competente em tempo determinado que se enquadre nesta lei. E aí a segunda, é isso senhor presidente, é o relato. Pra discussão senhor",
      "summary": "Projeto de lei regulamenta quiropraxia, estabelecendo formação, ética e competências de quiropraxistas. Deputado propõe alteração de prazo de experiência de cinco para dez anos e retirada de docência baseada em prática profissional. Rejeição de projetos 5.97/2020 e 3.308/2022, aprovação do 142/2015 com emendas.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60247,
      "start_time": 1693915045,
      "duration": 22,
      "transcription": "Deputado Pedro informo ao plenário que doze e trinta eu vou encerrar a reunião da comissão em discussão a matéria está inscrito pra discussão a deputada Alice Portugal que apresentou voto inseparado Também o deputado Abílio na sequência pra discutir a matéria.",
      "summary": "Deputado informa encerrar reunião com assuntos inscritos para discussão, incluindo voto inseparado de deputada Alice Portugal e comentário do deputado Abílio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60251,
      "start_time": 1693915067,
      "duration": 6,
      "transcription": "Eu gostaria de agregar à minha fala o tempo de líder como vicelíder do governo. Por favor.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60248,
      "start_time": 1693915073,
      "duration": 21,
      "transcription": "O tempo de líder a deputada. Só só minutinho deputada Alice pra ver se chegou a o informe aqui à comissão. Eu sou vicelíder permanência, mas Chegou a delegação. Obrigado. Vice, vicelíder precisa de delegação mas já chegou. Já chegou. Obrigado, Eduardo. Muito obrigada, obrigada",
      "summary": "Deputado chegou como vice-líder com delegação, esperando informe da deputada Alice.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60254,
      "start_time": 1693915094,
      "duration": 703,
      "transcription": "Senhor presidente, senhores deputados, eu pedi o tempo de líder, em geral eu tenho procurado ser sintética aqui na comissão, por se tratar de matéria delicada, complexa, que envolve regulamentação profissional, sonhos, expectativas, de jovens que fizeram cursos. O curso de quiropraxia no Brasil só tem quatro unidades privadas faladas. As duas primeiras unidades são franquias da Palm Beach. Portanto, é saber importante porque é uma técnica é interessante que usa as mãos, aliás do grego o nome vem o uso das mãos, não é? No entanto, aqui no Brasil, nós temos curso que está regulamentado há mais de sessenta anos, que segue todas as regras técnicas, todas as regras científicas, para a absoluta atividade de busca da atenuação e de cura de problemas músculosesqueléticos, e de outras naturezas, que é a fisioterapia. Quero quero inclusive dizer que estão aqui presentes, diversos diretores de conselhos regionais de fisioterapia e o seu conselho federal, trazendo não como forma panfletária, mas como cuidado com a saúde da população, acerca da regulamentação de uma profissão, que não tem cursos nas universidades públicas brasileiras, e que infelizmente, manipula vértebras sem o conhecimento devido de todos os exames prévios terapêuticos de suporte diagnóstico, com uma leitura de uma ressonância, deputado Luiz Lima, atleta que sabe o que é uma contusão, não é? E como a a leitura de uma tomografia, portanto essa é uma discussão absolutamente técnica, e nós sabemos que, o Quiroprata, hoje no Brasil, ele é prático de uma técnica importante, mas é uma técnica que precisa ter suporte acadêmico e científico, por isso, eu defendo desde dois mil e quinze, que a quiropraxia do Brasil, seja uma especialidade do fisioterapeuta. Esses alunos que estão cursando essas quatro escolas, não é? Uma no Rio Grande do Sul, em São Paulo, e duas já norte do país, a ideia é que eles façam uma suplência para finalizar o curso de fisioterapia, e possam ter acesso a essas disciplinas relacionadas ao apoio diagnóstico, ao apoio diagnóstico, é impossível não se ter todo o suporte, e aí presidente, eu gostaria de contestar, porque infelizmente, é o meu relator que é meu amigo orientador na educação, não evidente, fez o seu compromisso em relação a essa questão, mas ele precisa saber que essa tese da subluxação, é uma tese questionada por médicos ortopedistas, neurologistas, e fisioterapeutas do mundo inteiro. Eu tenho aqui, a o parecer do Conselho Federal de Medicina, está nas minhas mãos, ele veio a audiência pública que foi aprovada por essa comissão. Infelizmente num dia de quintafeira, com poucos deputados, o próprio deputado Pedro não teve condições de estar, ele diz o seguinte, vem assinado o parecer do CFM o doutor Estevão Rivello Alves, conselheiro do CFM. Devemos nos atentar às exposições de motivos do projeto de lei que vai em voga porque hoje contamos com treze professores regulamentadas no Brasil da área de saúde, no caso das medicina são sete mil horas, e mais o tempo de especialização. A fisioterapia são mais de cinco mil horas, 000 Quilo a Prata no Brasil, não chega a três mil horas. Do ponto de vista técnico científico, diz o Conselho Federal de Medicina, que o que foi falado né em relação à formação de profissional que estão querendo regulamentar, que vai possuir o saber de fazer hipótese diagnóstica, e tratar doente com possibilidade de ser alcançado, com cerca de mil, de quatro mil horas, é incontroverso quando comparado com a formação dos demais profissionais, além de todo o processo de questionamento que faz o CFM sob o objeto científico da construção do diagnóstico, que tem porta de entrada não dos exames preliminares mas na íris, na leitura da Íris, há uma confusão mítica inclusive com esse exercício profissional. Estou aqui com o parecer de médicos canadenses. Médicos canadenses, neurologistas canadenses alertam contra a manipulação no pescoço. Brad Stewart, em dois mil e dois, sessenta e sessenta e dois dela lojistas clínicos de todo o Canadá, todos membros certificados do Royal College of fisics surjamos, emitiram aviso aos governos públicos e provincial canadense, sobre os perigos da manipulação do os signatários incluem neurologistas particulares, bem como chefes de departamento de neurologia, dos principais hospitais de ensino, chamando suas preocupações significativas, eles alertam que o acidente vascular cerebral, e a morte devido à manipulação do pescoço foram relatados na literatura científica há mais de cinquenta anos, e que a manipulação é uma das principais causas do acidente vascular cerebral no grupo de menores de quarenta e cinco anos, é a preocupação dos neurologistas canadenses até de dois mil e dois, aqui do Brasil, nós temos também AVC causado por manipulação de pescoço, desencadeia, Em dois mil e oito uma mulher que ficou paralisada por uma manipulação no pescoço, entrou com uma ação coletiva destinada a impedir a manipulação quiroprática inadequada. Na verdade, nós podemos ter grandes êxitos no alívio de dores, o próprio toque manual, ele já é capaz de relaxar, o paciente com dor. Mas, a verdade, é que a tese da sub luxação, é questionada cientificamente, por fisioterapeutas e por médicos, do mundo inteiro. A possibilidade de uma hernia extrusada, não é? Da complicação com artéria vertebral que é que é enrolada nas artérias do pescoço, eu sou profissional de saúde, poderá gerar acidente, sem a orientação da visualização dos exames prévios, que são exames de imagem, nós não podemos prescindir no dia de hoje com essa tecnologia, e você tem que ter profissional que leia essas exames de imagem, e não as hipóteses da íris, que é, não é milenarmente, talvez utilizada nas sociedades que ainda não tinham acesso à tecnologia como a minha homeopatia, hoje questionada, não é, por vários, cientistas mundiais em relação ao seu caráter científico, temos até afeto pelos frascos diluídos, não é? Mas entendemos que é necessário base científica, como agora foi aprovada essa essa situação da da da da ozônioterapia, pode aliviar, mas não há base científica. Então neste caso eu rogo os senhores, nós vamos colocar profissionais no mercado, para uma técnica cara, que na verdade, prescindido momento, da complementação necessária pra dar segurança. Eu não entrego o meu pescoço, alguém que não viu a condição da minha coluna, e recomendo que vossas excelências não o façam, porque nós precisamos ter segurança, pra que áreas do corpo ao serem manipuladas, elas têm uma segurança técnico científica de fazêlo. Não podemos também só pra passar uma categoria que luta permanentemente, pela sua efetiva seu efetivo reconhecimento, os fisioterapeutas nos ensinaram a respirar no póscovid, os fisioterapeutas também morreram como a enfermagem, não é? Durante o enfrentamento nas UTIs para recuperar lesões motoras, lesões neurológicas, da covid dezenove dentre outras patologias, os médicos ortopedistas neurologistas, estão no dia de hoje operando atropelado, famoso que nos chama atenção para os acidentes de trânsito, não é? Eles sabem exatamente o que significa o cuidado especialmente com a coluna cervical, em relação até até trapagias. Nesse desse sentido senhor presidente, com todo respeito ao relator, eu quero dizer que é inconveniente para a ciência, inconveniente para as profissões regulamentadas do Brasil, inconveniente em especial para a saúde da população, para os gastos do sistema único de saúde, não é? A quiropraxia será aprovada como uma profissão regulamentada, nosso erro e essa comissão pode sustar esse erro, eu acho que já tem tomado posicionamento desse sentido a gente precisa cravar, isso é não abrir escola de profissão que não está regulamentada ainda, porque você cria o anseio daquele profissional, que vai precisar ter conselho, que etcétera, e ele não tem condições de assumir uma responsabilidade desta monta. Por isso, eu não desejo pra esses estudantes que percam o tempo e o dinheiro, eu desejo que eles terminem o curso de fisioterapia, e sejam especializados a posteriori em quiropraxia. A quiropraxia é uma técnica, ela não é uma ciência à parte, Ela não é uma profissão à parte, por isso os conselhos se posicionaram contra, por isso eu falo em nome da liderança do governo, porque a liderança do governo através de parecer do Ministério da Saúde é contrária à regulamentação, não somente por questões trabalhistas, mas por questões técnico científicas. Então é por isso que eu peço voto contra regulamentação, guardando o meu respeito a quem se dedicou à técnica, mas ao seu favor, não é? Abrindo a possibilidade pra que eles através desse voto separado, façam o curso de fisioterapia e se unam nesse aspecto de espectro largo na formação técnico científica. É difícil o parlamento brasileiro ser chamado pra essas decisões, nós não somos especialistas, nós já decidimos sobre pílula do câncer, sob se a sibutramina faz diferença sete quilos de obeso mórbido, e faz, e aprovamos que ela pudesse ainda circular, mas isso deveria ser uma câmara técnica a tomar certas decisões no Brasil, mas é este congresso que tem a responsabilidade de fazêlo, então vamos fazendo com toda a seriedade, porque o que está em jogo é a saúde da população, pode dar certo em muitos casos e aliviar as dores, mas pode ter uma consequência séria, se ele não tiver orientação técnico científica de uma tomografia, de uma ressonância, de uma análise mais integral da sua condição física, se ele tiver linfoma que pode Pra concluir depois. Concluindo presidente, se ele tiver uma neuropatia, que possa ser piorada através de uma manipulação que não seja orientada através de todos os exames preliminares, e ações preliminares da equipe multidisciplinar de saúde, onde neste caso deve envolver o médico e o fisioterapeuta. Eu portanto voto não ao parecer, não à regulamentação, E digo que isso não é contra o aluno, que faz a técnica e é a favor dele, pra que ele",
      "summary": "Deputada defende quiropraxia como fisioterapia especialidade, alerta risco sem suporte acadêmico e apoio diagnóstico. Oppõe regulamentação por inconveniência científica e técnica, propõe especialização fisioterapeutas após curso.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60250,
      "start_time": 1693915797,
      "duration": 15,
      "transcription": "Realize e seja fisioterapeuta. Muito obrigada presidente. Obrigado deputada Alice. Concedo a palavra a palavra ao deputado Abílio Brunini. Na sequência estão escritos pra falar o deputado Luiz Lima. Pra discussão.",
      "summary": "Deputado fala sobre profissão de fisioterapeuta e concede a palavra a outros deputados para falarem.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60253,
      "start_time": 1693915812,
      "duration": 73,
      "transcription": "Senhor presidente, a a deputada Alice ela usou o motivo pra justificar a aprovação da quiropraxia, pra falar contra, só pode ter sido isso. Porque não faz o menor sentido. Se a gente quer que a quiropraxia, ela seja uma ferramenta científica, que ela tenha os profissionais qualificados num determinado método de ensino, que eles cobrem essa avaliação da coluna e etcétera. Todo todos os argumento que ela usou, é lógico que a gente tem que defender uma formação nessa área, Porque não é a sua opinião que vai deixar de fazer a atividade e parar de funcionar, ela vai continuar exercendo. As pessoas trabalham hoje como ela é uma técnica antiga, ela é uma, ela é uma uma profissão antiga, ela já existe há muito antes da fundação do Brasil, e está aí. Agora, o que que nós não podemos fazer? Ficar jogando uma profissão contra a outra. Não é porque cara, cara que se dedica, aquela pessoa que se qualifica, que vai atrás, faz curso, se prepara. Não é por causa disso que ele é contra o inimigo do fisioterapeuta, ele não é inimigo fisioterapeuta, a gente também Deputado Abílio, pedi pra parar o.",
      "summary": "O Deputado defendeu a formação na quiropraxia, argumentando contra oposição infundada e não confrontando profissões.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60259,
      "start_time": 1693915885,
      "duration": 16,
      "transcription": "Deputado eu peço ao plenário as pessoas que estão com aqui no plenário que permaneçam em silêncio pra que não seja necessário o pedido pra retirar daqui do plenário, tá bom? Peço por gentileza, deputado Abílio.",
      "summary": "Deputado pede por silêncio no plenário, evitando a necessidade de pedir a retirada de alguém.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60255,
      "start_time": 1693915901,
      "duration": 106,
      "transcription": "Pode continuar. Tudo bem. A gente não está colocando uma profissão contra a outra, a profissão da fisioterapia ela é uma profissão muito muito especial no nosso Brasil, e nós temos que respeitarla. E agora a gente também tem que respeitar a profissão do quirotopraxista. A gente já teve essas brigas entre arquitetos e engenheiros, a gente já teve essas brigas entre outras profissões que você, às vezes acabam entrando na mesma área de atuação e às vezes por uma questão de reserva de mercado começa a ter conflitos. Agora o que a gente está pedindo aqui, é que se o profissional do quiropraxista for devidamente reconhecido, se a universidade, as faculdades, devidamente conhecendo essa essa formação. Nós teremos pessoas mais qualificadas, mais especializadas, mais preparadas pra exercer essa atividade profissional. É o respeito a quem já trabalha nisso há muito tempo, agora não é porque alguém pensa que vai ficar jogando uma profissão contra outra, a gente não vai defender a atividade desse profissional que é uma técnica milenar, desde a China antiga cara, já tinha gente praticando a atividade de quiropraxia. Então o que eu peço aos parlamentares, é o seguinte, existe uma galera, existe uma série de profissionais de mercado que estão trabalhando na informalidade, que não tem uma formação porque não existe uma aprovação do Ministério da Educação ou não existe reconhecimento do Congresso Nacional sobre a sua profissão. Vamos regulamentar essa profissão, vamos incentivar que haja uma formação mais qualificada ainda em cima dessa profissão, e vão trabalhar junto, o quiropraxista vai trabalhar com fisioterapeuta, que vai trabalhar com todas as outras áreas, a gente não tem que, em favor de apoiar uma determinada profissão, brigar com outra, nós não precisamos fazer isso e nem incentivar esse tipo de conflito. Obrigado.",
      "summary": "O Deputado defende o reconhecimento e regulação da profissão de quiropraxista, respeitando sua formação milenar e trabalhando em harmonia com outras profissões relacionadas, como a fisioterapia. Ele pede melhor formação e menos conflitos entre profissões, incentivando a colaboração em vez da disputa.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60258,
      "start_time": 1693916007,
      "duration": 8,
      "transcription": "Obrigado deputado Abílio, deputado Luiz Lima pra discutir a matéria. Obrigado presidente Diego Garcia.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60257,
      "start_time": 1693916015,
      "duration": 152,
      "transcription": "Eu tenho eu tenho entendimento muito claro porque isso acontece também com a educação física. Nós tivemos uma sessão na semana passada, eu até estava conversando com professor de arte marcial, professor de jiujitsu, e que eles disputam muito a não obrigatoriedade da educação formal no exercício da atividade como professor, só que a gente esbarra uma coisa chamada lei. Quando uma profissão é regulamentada, e ela é regulamentada por essa casa, assim como profissional de educação física, e o fisioterapeuta eu até falei para esse professor professor o senhor pode ser ótimo professor de jiujitsu como eu como eu acredito que seja Só que é necessário a formação em educação física pro exercício daquela atividade. Você não está satisfeito, vamos aqui votar projeto de lei e que a gente extingue a profissão de educação física, de fisioterapeuta, e aí sim, Enquanto a profissão de fisioterapeuta ela é regulamentada, e a sua atividade ela está atrelada a exercício que se Quadra, dentro da sua profissão regulamentada, nós como legisladores, Estamos fazendo aqui tumulto. Existem ótimos quiropratas? Sim, existe, maravilhosos. Só que se você abre uma exceção, assim como na educação física, você acaba com a profissão. Então, Ao meu ver, num âmbito geral, pelo bem da sociedade em geral eu não quero limitar a atividade de ninguém, Mas a gente entendendo que tanto profissional de educação física, como fisioterapeuta são profissões regulamentadas, Eu fico com a educação formal, tá, então o meu voto eu acompanho também o voto da deputada Alice, e dos demais que pensam como eu, mas não excluindo os quiropratas, mas sim trazendo pra que eles Respeitem a lei. Se tiverem insatisfeitos, se a maioria dos deputados entenderem diferente, vamos extinguir, Tanto a profissão de fisioterapeuta como de educação física, e aí está tudo liberado, está tudo bem. Mas enquanto essa profissão estiver regulamentada a gente tem que seguir a lei. Muito obrigado.",
      "summary": "Deputado defende necessidade de formação em educação física para atuar como professor e respeito às profissões regulamentadas, contrastando com proposta de extinção das mesmas; propõe que quiropratas atuem dentro da lei atual.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 60256,
      "start_time": 1693916167,
      "duration": 7,
      "transcription": "Pra discutir a matéria o deputado doutor Josiel. Com a palavra.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60261,
      "start_time": 1693916174,
      "duration": 141,
      "transcription": "Muito obrigado. Eu acho que, é uma questão de conhecimento, né? De ciência, que a prática precise estar associada à ciência. Nenhum de nós queremos ser atendidos por médicos que, por exemplo, pra medicina chinesa dar certo aqui? Claro que não. Ninguém aqui vai querer ser tratado, a pessoa tá aí com uma situação que requer uma especialização e falta conhecimento. Então, a quimio, quimiopraxia era quiropraxia aliás, ela tem a sua utilidade, mas ela não tem a a formação suficiente necessário e nós não vamos poder fazer essa briga aqui, nós temos que fazer a dizer a verdade, nós temos que passar para as pessoas aquilo que nós Confiamos a porque temos, de certa forma, conhecimento. Então, AAA especialização dessa atividade pode estar enquadrado dentro da fisioterapia perfeitamente, né? Não tem como, né? Eu acho que se vocês não tiverem, faz uma extensão aí. Então, pronto. Então, então, leva isso aí e traz segurança pra pra sociedade, pra quem vai precisar disso, não é a pessoa pegar, tá ali fazendo esse procedimento, mas ele não tem noção de se tiver qualquer imprevisto ali, ele não saber o que vai fazer ou pode até contribuir pra que haja uma situação de risco pra vida das pessoas. Então, Quando se trata de da área humana, de executar uma profissão com pessoas que vai ter uma repercussão na vida, né? Então, isso tem que ser muito bem, bem, bem feito, tem que ter ciência, tem que ter conhecimento. Então, eu acho que a gente poderia estar passando uma mensagem aqui pra que não é. Então acho que a a fisioterapia está desse dentro disso aí eu e eu não conheço nenhum deles aqui vi os agora tem até cearense aí mas em nome realmente da justiça e da prática eles já praticam e essa outras, esse, essa modalidade aí tem que estudar pra exercer a profissão. Então, seria essa a minha participação.",
      "summary": "Deputado fala sobre importância de ligação entre conhecimento e prática na medicina; quimiopraxia pode ser incluída na fisioterapia com mais formação; profissões que afetam vida das pessoas precisam ser bem executadas com ciência e conhecimento; recomenda estudo para execer outras modalidades.",
      "speaker": {
        "id": 204481,
        "name": "Dr. Jaziel",
        "position": "Deputado",
        "slug": "dr-jaziel"
      }
    },
    {
      "id": 60260,
      "start_time": 1693916315,
      "duration": 9,
      "transcription": "Deputado doutor Josiel. Consulta o relator deputado Pedro se quer quer discutir a matéria. Deputado Pedro com a palavra.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60273,
      "start_time": 1693916324,
      "duration": 346,
      "transcription": "Eu acho, eu acho bem interessante, eu quero cumprimentar a deputada Alice, por esse Peço tempo ao diálogo Pedro. Que está sendo feito aqui que é com a profunda seriedade e nossa responsabilidade. Portanto é esse diálogo que eu gosto aqui no âmbito dessa comissão. E eu estou há vários anos, a pedido de uma grande amigo meu do Rio Grande do Sul pra trazer esse tema, e discutir esse tema no âmbito dessa comissão para, regulamentar a profissão de quiropraxista. O primeiro ponto, que nós temos problema político aqui a discutir e decidir, é que a partir de dois mil e seis, o Ministério da Educação e Cultura autorizou o funcionamento de cursos de ensino superior nível bacharelado, de quiropraxia, ou quiropraxista ou quiroprático. Uma consequência não votando para criar uma profissão, é fechar esses cursos, é fechar esse discurso. Pela consequência que nós estamos produzindo, como, tem que eu fiz levantamento aqui na Fevale, Morumbi Anhembi, USEF, UNIGama, fametro e parece que a PUC Belo Horizonte, está planejando iniciar, no primeiro semestre dois mil e vinte e quatro o curso de ensino superior bacharelado nesta área. Então primeira compreensão, o segundo, se o MEC autorizou, tem ciência, tem conhecimento, tem método e metodologia e técnica, na autorização desses cursos a partir das grade curriculares, ou não? O que esses alunos durante quatro ou cinco anos estão aprendendo nessas faculdades? Prepara eles para a profissão, ou não. Então é o tema de fiscalização, porque já foi autorizado, e cabe ao MEC ao fiscalizar a qualidade profissional do que tem de acúmulo de conhecimento que a humanidade produziu nesta área, de conhecimento acumulado, de método acumulado, e de técnicas acumuladas pra formação destes profissionais. Terceiro lugar, então essa é uma consequência política que nós vamos tomar a decisão aqui, e orientar encaminhamento de política pública. O segundo ponto, que eu acredito, se é possível pensar, o fisioterapeuta coexistindo com outras profissões. A primeira profissão foi de médico. Não tinha fisioterapeuta, não tinha enfermeira, não tinha técnico de enfermagem, não tinha auxiliar de enfermagem, não tinha psicólogo e assim por diante. Na área da engenharia agronômica, na área da engenharia agronômica, também só tinha engenheiro agrônomo. Eu lembro, quando na Universidade Estadual de Santa Catarina quando tive a oportunidade de ser prefeito a Pecó, que implantamos o curso de e sua técnica, era sempre debate de que era competência da engenharia agronômica. Então eu não estou, eu estou aqui fazendo o debate de forma lato sensu, para que qualquer decisão que a gente toma, e aí a deputada Alice, orienta no seu voto separado caminho para responder a essas questões que também levanto, pode ser dos caminhos, e de outro lado, ao longo da história você reconhece profissões, e o processo histórico vai reconhecendo novas áreas do conhecimento, ainda bem né? Ainda bem, imagina o médico fazer tudo que te relacionava a saúde humana, e caberia a exclusividade dele no cuidado da saúde das pessoas, ou a promoção da saúde ou cuidado com as doenças. Então, é dentro desse contexto de senha, aqui uma visão maniqueísta do debate, nós trouxemos esse debate e eu disse pra deputada Alice, vamos fazer o debate da comissão, vamos enfrentar esse debate, vamos enfrentar essa essa discussão, porque senão efetivamente, o MEC deve estar avaliando desde vários governos aí, à profissão de quiropraxista, já tem muitos anos de experiência de bacharelado. Se eu vejo uma universidade como há pouco buscando criar esse curso a partir do próximo ano, é porque precisa então efetivamente resposta concreta pra essa área do conhecimento, que é, centenária secular, mas ela se consolida agora com cursos em vários países do mundo, e aqui no Brasil. Então sem, maior discussão aqui, tem o mérito, tem o mérito e tem a consequência política desta decisão, por isso que eu prefiro com as tensões dos problemas, votar favoravelmente a esse debate para que a gente continua dialogando e especificando onde tem os problemas do ponto de vista da ciência, constatar pelo MEC, onde tem problema de método, constatar pela fiscalização, se esses cursos de bacharelado estão formando, e nós não garantimos no nosso parecer que possa ser docente, porque precisa de pósgraduação pra ser docente, e incluímos cinco anos a mais de experiência profissional para ter solidez no processo profissional então tentamos buscar aí atender as questionamentos que tem vindo ao longo desses últimos anos, e com todo respeito, eu entendo que pode ser complementar as diferentes atividades profissionais. Presidente pela ordem.",
      "summary": "O Deputado discursou sobre a regulamentação da profissão de quiropraxista no Brasil, mencionando a necessidade de considerar o funcionamento de cursos de quiropraxia aprovados pelo MEC desde 2006, a fiscalização da qualidade dos conhecimentos adquiridos nesses cursos, e a possibilidade de coexistência com outras profissões relacionadas à saúde humana, sem adotar uma visão maniqueísta do debate.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60262,
      "start_time": 1693916670,
      "duration": 11,
      "transcription": "Deputado Abílio, o deputado Tarcísio inscrito. Isso é uma questão de ordem? Não ele falou pela ordem Pedi pela ordem senhor presidente, se puder, eu gostaria de pedir, não sei se é.",
      "summary": "Deputado solicitou ao presidente que outro deputado falasse na ordem correta.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60268,
      "start_time": 1693916681,
      "duration": 22,
      "transcription": "O relator, retirar, fazer pedido de retirada de pauta desse projeto, o próprio relator, pra que a gente tenha mais tempo pra entendimento que os deputados querem Não, não quero prejudicar nenhuma das duas Não, não se há entendimento que os deputados querem Então, então, o último oradores.",
      "summary": "Deputado propõe retirada de pauta do projeto para melhor entendimento e último orador.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60263,
      "start_time": 1693916703,
      "duration": 3,
      "transcription": "É o deputado Tarcísio. Então se eu me permite ao fim",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60264,
      "start_time": 1693916706,
      "duration": 5,
      "transcription": "Minuto? Se for deputado Tarcísio, deputado Tarcísio",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60265,
      "start_time": 1693916711,
      "duration": 15,
      "transcription": "Deputada Alice por minuto e eu encerro a lista de inscritos da discussão e e na sequência nós vamos encerrar a discussão da matéria. Deputado Tarcísio, muito",
      "summary": "Deputado fala sobre encerramento de discussão e matéria, menciona Deputados Alice e Tarcísio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60267,
      "start_time": 1693916726,
      "duration": 174,
      "transcription": "Senhor presidente, quero inclusive parabenizar aqui o deputado Pedro Quizai na tentativa de acordo, de que a gente tenha mais tempo até pra analisar o projeto. Confesso por exemplo que a primeira vez que vi esse projeto na pauta, achei que era projeto positivo. Depois, Nas últimas semanas conversando inclusive com alguns fisioterapeutas, e com o pessoal lá do CREFITO do Rio de Janeiro, do Sindicato dos Fisioterapeutas, Fui me debruçar pouco mais sobre o assunto e vim pra cá hoje, e eu que sou deputado que costumo falar logo no início, fiquei ouvindo, Tanto o deputado Pedro Quizai quanto com o deputado Alice Portugal são dois deputados que eu admiro muito aqui na pauta da educação e na política em geral pra tentar formar posição a respeito disso. E conversando aqui com a minha companheira, Luciene, em via com toda a nossa assessoria da bancada. A gente acredita que saúde não é só tratamento da doença, é promoção, prevenção e o cuidado depois quando a promoção e a prevenção Falharam. E a gente acredita também que a medicina e a saúde precisa ser integral, ou seja, há sem sem sombra de dúvida, Diversos saberes que contribuem para a promoção da saúde, para a prevenção pra que as doenças não atingem nossos corpos, Nossas mentes e os saberes também de cura são múltiplos multifacetados, né? E aí sem sombra de dúvida, É isso torna o debate absolutamente complexo. Mas me parece que ao ouvir aqui os debates, a leitura dos Dos pareceres, a leitura do que foi distribuído, me parece que de fato é precipitado que a gente regularmente A profissão de quiropraxia, na atual situação no no Brasil, né, no país. Me parece que seguir sendo uma Especialização dentro da fisioterapia me parece ser o caminho mais adequado pra que a gente possa inclusive perceber A dinâmica da consolidação de uma outra área do conhecimento. Eu estava ouvindo o deputado Pedro Czar e acho que ele tem razão, ou seja, né? Determinado momento havia só o médico e depois há a questão das várias especializações no campo da saúde vão se formando e há uma ramificação. É possível que isso se torne uma realidade para o quiropraxista no futuro, mas me parece que hoje, Com o saber acumulado pela própria trajetória da fisioterapia, enquanto campo da área médica na história brasileira, Ela deve continuar abarcando a quiropraxia enquanto especialização. Estou absolutamente convencido disso, mas concordo com a proposta apresentada Aqui agora na comissão, de que a gente inclusive possa ter mais tempo para refletir sobre isso. Obrigado aos profissionais aqui presentes, obrigado deputada Alice de Portugal, obrigado deputado Pedro Cisay.",
      "summary": "Deputado propõe quiropraxia como especialização dentro da fisioterapia, elogia pedido de mais análise e vê regulamentação como prematura, preferindo mais tempo para reflexão. Defende saúde como promoção, prevenção e cuidado integral com diversos saberes contribuindo.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 60266,
      "start_time": 1693916900,
      "duration": 5,
      "transcription": "Deputada Alice Portugal por minuto pra encerrar.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60269,
      "start_time": 1693916905,
      "duration": 138,
      "transcription": "A atenção de todos porque na medida que eu não não sou a relatora da matéria, consegui expressar, não é? O 0 elemento crucial, dessa discussão que não é contra o fazer, da quiropraxia da quiropraxia, é contra a efetiva natureza essencial formativa, que precisa ser complementada. Então não é problema de apenas disputa de mercado ou sobreposição profissional, o que nós estamos tratando, estamos tratando do cuidado com a saúde da população. Se você for atendido por quiroprata, que não seja fisioterapeuta, ele vai identificar várias subluchações na sua coluna, e a concepção dos cursos é de que noventa e cinco por cento dos problemas de saúde, não somente, os problemas da coluna, estão ligados à sub luxação de uma vértebra, apenas, é algo muito questionável e perigoso, então é necessário que haja esta consolidação científica, que hoje a fisioterapia garante. Eu pergunto o deputado Abílio, é porque nenhuma instituição pública, nem federal, nem estadual, nem municipal, porque existem, ou as grandes privadas se interessaram em montar o curso Pra ensinar criado por Palm, nos Estados Unidos há cem anos, não há millennial, ele era massagista, não é, e gerou essa essa essa visão da subluchação. Então eu quero pedir presidente, talvez fosse o caso, pra encerrar essa longa novela, desde dois mil e quinze, que a gente fizesse grupo de trabalho, chamasse o Conselho Federal de Medicina, o Conselho Federal de Fisioterapia, o relator, a mim própria que me especializei no estudo do assunto, fui ameaçada do passado, o congresso foi de foi dito aí internacionalmente que tinham comprado os deputados pra votar, foi a confusão do conselho de ética, nós conseguimos resolver, não é, então é necessário que a gente chegue essa finalização. Então é uma sugestão que eu deixo, Pra vossa excelência discutir Pra encaminha a mesa diretora obrigado. Antes de voltar à pauta, não é? Pra que a gente possa chegar a uma conclusão, é ouvindo os profissionais neurologistas, ortopedista, fisioterapeutas, os próprios quiropraxistas e suas associações, o relator e quem mais tiver interesse de participar Obrigado deputada.",
      "summary": "Deputada sugeriu criação de grupo de trabalho com Conselhos de Medicina e Fisioterapia, especialistas e quiropraxistas para abordar questões de formação e ciência em quiropraxia, visando cuidado adequado à saúde da população.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 60270,
      "start_time": 1693917043,
      "duration": 28,
      "transcription": "Momento deputado Só momento deputado. Dentro desse Não não não não é fase de encaminhamento, estou pedindo só momento a vossa excelência. Deputada Alice eu vou pedir ao secretário Lucas para que encaminha aos cuidados do presidente Mozart a sua sugestão E e deu uma resposta a vossa excelência, na próxima reunião. Minuto pro deputado Pedro, Pra encerrar. E minuto deputado Abílio pra encerrar, está bom? Não, a minha sugestão",
      "summary": "Deputado pede atenção, solicita que sua sugestão seja encaminhada ao presidente Mozart na próxima reunião e pede minutos de encerramento para os deputados Pedro e Abílio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60271,
      "start_time": 1693917071,
      "duration": 80,
      "transcription": "O debate produzido aqui no âmbito dessa comissão, precisa se encaminhar em forma de grupo de trabalho, tem que incluir o MEC. O MEC tem que se posicionar. O MEC tem que dizer se vai autorizar novos cursos, se o MEC vai regulamentar a profissão, se o MEC vai reconhecer o quiropraxista como profissional da área da saúde no país ou não, ou não Ministério Público. Não é são problema das instituições, São problema dos alunos que fazem a opção de fazer curso, de bacharelado, e depois não pode exercer a profissão. Então eles estão na ilegalidade? Eles podem exercer? Não pode exercer? Pô tem centenas de profissionais nesse país praticando a quiroplasia. Então não é fazer debate aqui pequeno, mas complexo porque nós estamos mexendo com pessoas humanas, que acreditam nessa experiência, tá? Eu não sou da área, né, só estou cumprindo papel democrático na escuta de vários colegas e profissionais aqui, mas o MEC tem que se posicionar sobre isso. E acho que o grupo de trabalho deveria ser muito mais no âmbito da legislação aqui, se nós recuamos da votação desse projeto, é de política pública. Eu acho que é o MEC que deveria coordenar esse grupo de trabalho, e não aqui no âmbito desta comissão. Isso, vamos vamos.",
      "summary": "O Deputado destaca a necessidade do MEC se posicionar sobre a regulamentação da profissão quiropraxista, impactando estudantes e profissionais que já atuam no país. Ele propõe a criação de um grupo de trabalho no âmbito do MEC para legislar sobre o assunto, em vez de ser discutido na comissão atual.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 60274,
      "start_time": 1693917151,
      "duration": 11,
      "transcription": "De a assessoria legislativa do MEC pra que também se manifeste aí sobre a matéria. O deputado Abílio pra encerrar a discussão, minuto, tá deputado Abílio. Presidente,",
      "summary": "Deputado sugere incluir assessoria legislativa do MEC na discussão e encerrar com deputado Abílio.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60275,
      "start_time": 1693917162,
      "duration": 47,
      "transcription": "Em respeito presidente, em respeito a todos esses profissionais que estão aqui, essas pessoas que estão manifestando em defesa dos fisioterapeutas, em defesa também dos profissionais e dos estudantes, e dos apaixonados pela quiropraxia, que estão lá estudando que nem o próprio Pedro fez a citação, eu acho que o menor encaminhamento que a comissão pode dar é a criação da subcomissão pra gente fazer essa discussão. Sugiro que o Pedro quiser estar na frente desse processo, continue, eu quero ser dos membros, acredito que a Alice também quer ser uma dos membros, é uma discussão que precisa pouco mais de tempo presidente. E dado o tanto tempo que a gente já está discutindo, acho que não fará mal ter mais alguns, uns trinta dias sessenta dias de discussão e conversar com as categorias pra discutir esse tempo. Obrigado deputado",
      "summary": "Deputado propõe criação de subcomissão para discussão sobre quiropraxia com stakeholders, levando em consideração os fisioterapeutas, estudantes e apaixonados pelo assunto, com duração de 30 a 60 dias. Obrigado.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 60272,
      "start_time": 1693917209,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 60276,
      "start_time": 1693917211,
      "duration": 46,
      "transcription": "Cumprimentar vossa excelência pela condução dos trabalho na presidência. Parabéns deputado Diego. Obrigado meu amigo. E ao mesmo tempo concordar aí com o encaminhamento que foi dado deputada Alice Portugal tem toda a razão. E aproveitar e registrar letra Alice que a comissão de saúde aprovou agora recentemente AA00 na verdade foi O recurso que é o, é o, não a questão do do fisioterapeuta na comissão de saúde, o piso salarial perdão, e me deu branco aqui, o piso salarial dos dos do senhor terapeuta que foi aprovado e registrar que vai estar na comissão de trabalho na CCJ que brevemente ele é na verdade terminativo na comissão e é fazendo justiça a esses profissionais. E concordar com o encaminhamento que foi dado aqui. Muito obrigado senhor presidente. Obrigado deputado Cléber.",
      "summary": "Deputado concorda com encaminhamento dado, parabeniza e cumprimenta. Comissão aprovou aumento de salário para fisioterapeutas, irá para comissão de trabalho na CCJ. Obrigado a todos.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado",
        "slug": "cleber-verde"
      }
    },
    {
      "id": 60277,
      "start_time": 1693917257,
      "duration": 123,
      "transcription": "Encerrada a discussão. Por favor deputada Abílio, calma. Encerrada a discussão a por acordo do plenário fica retirada o retirado o parecer deputado Pedro e ele volta pra pauta na próxima reunião da comissão. Sobre a solicitação da deputada Alice, nós vamos pedir, vou pedir pessoalmente ao ao presidente Mus, Deputada Alice pra que analise com cuidado o seu o seu pedido, e e provavelmente a a orientação será pra que a gente solicite ao presidente da casa a criação desse grupo de trabalho se for o caso, porque não cabe mais à comissão de educação, mas sim à presidência da casa. Então nós vamos conversar com ele pessoalmente, com o presidente Mosi e e dar uma resposta à vossa excelência pra próxima reunião. Nada mais nada mais havendo a tratar, agradeço a presença de todos e convoco reunião de audiência pública dia onze de setembro, segundafeira, às catorze horas, no plenário dez para debater a educação inclusive e os avanços decorrentes do estatuto da da pessoa com deficiência lei número treze Conforme requerimento número oitenta e quatro de dois mil e vinte e três de autoria da deputada professora Luciene Cavalcante. Obrigado deputado Edivan pelo apoio, a força e a ajuda. Encerrada está encerrada a reunião da comissão de educação.",
      "summary": "Discussão encerrada. Parecer do deputado Pedro retirado e retornará na próxima reunião da comissão. Pedido da deputada Alice será encaminhado ao presidente da casa para criação de grupo de trabalho, se necessário. Convocada reunião de audiência pública para 11 de setembro. Obrigado deputado Edivan por suporte. Reunião encerrada.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    }
  ],
  "updated_at": 1709547770
}