{
  "start_time": 1693910487,
  "end_time": 1693919770,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322554",
  "speeches": [
    {
      "start_time": 1693910483,
      "duration": 328,
      "transcription": "Bom dia. Declaro aberta a presente reunião deliberativa extraordinária. Hoje a comissão de desenvolvimento urbano tem a honra de receber a visita do secretário nacional de habitação do Ministério das Cidades Senhor Aílton Madureira de Almeida, que se colocou à disposição pra fazermos debate técnico, Na área de habitação com o objetivo de apresentar as prioridade da secretaria naquela pasta ministerial. Antes de passar a palavra ao nosso secretário Aílton, queria agradecer em nome da comissão de desenvolvimento urbano da Câmara dos Deputados a sua presença só vinda aqui. Nós tínhamos programado já, na semana passada, Que essa reunião seria no dia seis, caso amanhã, mas como a agenda do Congresso nacional ficou reduzindo essa semana, tendo em vista que nós temos o feriado do dia Nós solicitamos a vossa excelência que imediatamente se colocou à disposição e remanejamos essa reunião pra data de hoje, Nessa terçafeira às dez hora da manhã então eu queria fazer esse agradecimento de se colocar sempre à disposição, o intuito da comissão Principalmente nessa reunião que se de se inicia os debate com todos os secretariados e o ministro Jadson também já se colocou à disposição Desta comissão, saudar nosso relator, e muito importante a sua presença aqui, deputado Fernando Maragoni. Nesse dia de hoje, vossa excelência teve papel fundamental nessa legislatura pra por apresentar e eu já tive a oportunidade de parabenizar no plenário desta casa quando apresentou o seu relatório Minha Casa e Minha Vida, vossa excelência tem trabalho fundamental aqui nesta comissão, tendo em vista que Reformulou apresentou modernizou o programa habitacional do governo federal então, a A gente sentese elogiado e você nem precisa estar dentro desse debate construindo aqui também secretário Aílton. E estava ressaltando secretário aqui a importância da sua vinda aqui, como os outros convidados, secretário de territórios periféricos, Secretário executivo do Ministério da Cidade, nosso querido amigo deputado Hilton Rocha, como secretário Dennis e o secretário Tomek já também se colocaram à disposição, o intuito desse desses debate e esse é o principalmente é o início do debate a gente inicia pela habitação tendo em vista que a gente sabe a expectativa que o governo federal tem em em apresentar grande trabalho em especial no Minha Casa Minha Vida, mas principalmente pra ver de que maneira essa comissão acrescenta no seu trabalho aqui, e até o final do ano, No mês de novembro nós apresentarmos relatório desta comissão as setoriais da comissão de de de de na comissão de de orçamento, comissão mista de orçamento do Congresso Nacional, para que no ano de dois mil e vinte e quatro nós temos termos a previsibilidade orçamentária, em especial das retomadas dos conjuntos habitacionais e todo o faixa ainda que precisa de reforço orçamentário pra gente colocar Essas moradias à disposição da sociedade brasileira. Eu falava no início dessa legislatura com o nosso secretário executivo Hildo Rocha, Que só de recursos que nós disponibilizando no governo federal com a Caixa Econômica Federal muita das vezes está fiscalizando as obras inacabadas chega na casa de mais de trezentos milhões ano, esses trezentos milhões ele poderia estar Incrementando o orçamento pra retomadas e entregarse de moradia e entregar dignidade pra toda a população brasileira. Então a sua vinda aqui é fundamental pra gente construir soluções juntos, entender quais são as problemáticas do do programa Minha Casa e Minha Vida saber os números exatos tanto seu da Caixa Econômica, da da Associação da Construção Civil, Pra nós apresentarmos o relatório à comissão mista de orçamento ainda neste ano aqui e se Deus quiser, termos avanço, E colocar isso dentro do orçamento de dois mil e vinte e três. Então é muito importante a sua vinda aqui, queria lhe agradecer, parabenizar dizer a todos os membros das comissões e os deputados que participam aqui desta reunião, nós estamos fazendo esse calendário de debates escutando todos os secretários do Ministério da cidade, e tem compromisso do ministro Jader após todos os secretários aqui serem ouvido vim todo o Ministério da cidade e sua secretaria Conto também o nosso ministro Jader pra fecharmos esse grande relatório que vai ser apresentado ao ACMO ainda este ano. Então eu queria agradecer, passo também a palavra inicialmente algum parlamentar que queira se pronunciar pra gente deixar pouco o nosso secretário Ailton Falar aqui das expectativas do da Secretaria de Habitação. Deputado, deputado Matos. Está liberado? Não, agora sim.",
      "summary": "Hoje, deputados recebem Secretário Nacional de Habitação, Aílton Madureira de Almeida, para debater prioridades da pasta em reunião extraordinária da comissão de desenvolvimento urbano. Aílton destacou pela reformulação e modernização do programa Minha Casa Minha Vida. Reunião visa iniciar debate sobre habitação e colaboração com comissão no trabalho, resultando em relatório à apresentar ao ACMO em 2023.",
      "speaker": {
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693910811,
      "duration": 314,
      "transcription": "Bom dia presidente, bom dia querido Boulos, deputados e deputadas, secretário prazer recebêlo aqui. Eu queria fazer uma rápida intervenção, e uma sugestão. É óbvio que, A burocracia já está sendo tocada internamente. Hoje cedo já conversei com o deputado Boulos a respeito desse tema. Queria aqui fazer apelo, uma sugestão, apesar de já ver a burocracia andar na secretaria. Já veio que os os movimentos acontecendo. No Rio de Janeiro, existem algumas particularidades em relação A habitação. Uma delas está sendo destravada o próprio ministro Jadley está cuidando que é, Mil e duzentas unidades habitacionais no município de Queimados. Cidade que eu fui prefeito, aliás tive a oportunidade Começar essas mil e duzentas unidades no governo Dilma. Setenta e três por cento das obras prontas faltam vinte e sete pra entregar mil e duzentas famílias. Está andando bem, esse é dos poucos contratos com o Banco do Brasil, que não é com a Caixa Econômica, Está andando bem dentro dos próximos talvez sessenta dias talvez já tenha a empresa contratada pra concluir esses, esses vinte e sete por cento EEE corrigir essa dívida com mil e duzentas famílias que foram sorteadas. Esse é dos casos que está já em andamento eu quero agradecer a sua equipe toda E00 ministro Jadder pela deferência. Agora existem casos no Rio de Janeiro, que são emblemáticos crônicos, e que tem a ver com a falta de investimento em habitação popular nos últimos anos. O Rio de Janeiro foi acometido de uma tragédia no ano de dois mil e onze. Quem conhece bem a nível nacional puderam ver, como ficou Petrópolis, como ficou aquela região, Com muitas mortes. E existem dívidas habitacionais com a população ainda daquela época, que está em aluguel até hoje, que está em aluguel social até hoje, e não tem suas casas. Eu tive a oportunidade de ter sido secretário Estado de infraestrutura, no ano passado. E, reiniciei as obras do complexo do alemão, que era outra dívida que tinha com a população, os terrenos, que a gente chama lá da luta daquelas mulheres Guerreiras que mantiveram os terrenos sem serem invadidos, e nós tivemos a oportunidade da de reiniciar as obras já está na quarta laje e está andando, É uma das dívidas. Então nós temos a as dívidas da Serra que é São José do Vale do Rio Preto. Teresópolis, Quinhentas unidades habitacionais, Areal tive a oportunidade também de dar início já foi entregue na semana passada, Eu que dei início nessas obras como secretário de estado. Mas existe uma coisa, uma uma uma necessidade Que talvez seja a mais crônica de todas, que são as os imóveis do Jacareezinho, da favela do Jacareezinho. Também conhecido nacionalmente por toda a, o assunto de violência que se tem, É uma grande chacina que lá teve, e lá são mil e quatrocentas unidades habitacionais. A Caixa Econômica já recebeu esse pedido, já recebeu, a o indicativo dos terrenos para a construção de aproximadamente unidades habitacionais, ali no Jacareezinho, e Manguinhos que é o terreno que a gente chama da da da CONAB né que era antiga, Então assim, esses terrenos estão disponíveis, disponibilidade pra fazer, projeto pronto, que nós à época deixamos, E eu quero fazer aqui apelo, para que a gente possa ter não só por parte do senhor cronograma, mas qual é o tipo É de movimentação que está sendo feita pra tirar essa dívida, com essa população, que sofreu com as enchentes de dois mil e onze, Eu e aquelas das favelas do Rio de Janeiro que foram retiradas das suas casas por força do PAC infelizmente, os anos se passaram não teve investimento e essa população está lá hoje sem casa, muitos no no aluguel social, e muitos sem aluguel social numa situação subhumana, isso é fundamental pra nós, as obras que têm que ser feitas na Serra do Rio de Janeiro, Teresópolis, quinhentas unidades, cento e quarenta e vinte unidades em São José do Vale do Rio Preto, unidades habitacionais em Petrópolis, Especialmente, especialmente, as unidades habitacionais da favela do Jacareázinho, e de Manguinhos, Mil e quatrocentas famílias sem habitação até hoje. Obrigado senhor, obrigado secretário. Passar a palavra pro nosso.",
      "summary": "Deputado sugeriu a aceleração de projetos habitacionais no Rio de Janeiro, especialmente no Jacarezinho e Manguinhos, para resolver débitos de habitação desde 2011. Destaca avanços em alguns projetos, mas pede movimento para concluir os demais.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693911125,
      "duration": 5,
      "transcription": "Secretário Aílton.",
      "speaker": {
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693911130,
      "duration": 254,
      "transcription": "Bom dia. Bom dia a todos os deputados aqui presentes. Obrigado pelo convite aqui do deputado Acácio de poder falar hoje aqui com os senhores sobre Minha Casa Minha Vida. Eu vou falar vou começar pelo, Tentando responder pouco o deputado aqui, Max. A gente no Minha Casa Minha Vida entendendo que o que a o déficit habitacional Ele é muito complexo, ele é de diversas ordens, e e as necessidades são muito distintas, a gente está fez a gente estava com programa, que tenta ter vários instrumentos pra resolver o projeto do déficit habitacional, a gente não tem só, só instrumento a gente não conseguiria resolver. Mas eu começo dizendo o seguinte estamos com seleção aberta no Minha Casa Minha Vida, pra cento e trinta mil casas é a primeira seleção desde dois mil e dezesseis, Então a gente ficou ano sem novas seleções por faixa Estamos com essa seleção cento e trinta mil casas urbanas, mais vinte e seis mil Boa entidades mais trinta mil, pra famílias que moram na zona rural. Estamos quase duzentas mil casos sendo contratadas este ano. Em especificamente a gente tem uma separa uma quantidade de PAPAC, então assim, famílias que foram, Removidas atingidas de alguma forma tiveram que mudar decorrentes de obra do PAC, a gente vai atender no Minha Casa é a Vida Faixa e essa família não vai pagar nada pela casa então, a gente está com seleção aberta, eu se eu não engano a gente recebeu mais ou menos três mil três mil e quinhentas propostas de casas pra PAC no Brasil inteiro, mas se fosse dez mil a gente faria dez mil. Então especificamente obras do PAC e até do PAC novo novo PAC, famílias que vão ser com as novas obras elas serão atendidas no no Minha Casa e Minha Vida Fá. A gente também tem, No Minha Casa Vida Fá uma uma uma cota, digo digo assim, pra calamidade, famílias que foram por calamidades a gente abriu seleção a prefeitura podese fazer proposta pra atender a classe família de calamidade. O programa Minha Casa Minha Vida também tem uma linha de crédito pra municípios. Gosto sempre de reforçar, nós temos uma linha de crédito que é a mais barata do do mercado diria. 000 programa Minha Casa Minha Vida financia estados e prefeituras por vinte anos, Conju de TR mais oito, com carência de até quatro anos, e a gente empresta recursos em blocos de até cinquenta milhões, mas o prefeito pode pegar dez, governador cinco, ou pode pegar dois empréstimos de cinquenta, três empréstimos de cinquenta, claro que depende da capacidade de endividamento do município, mas o pró moradia é instrumento Acessível, e que ele atende muito aos municípios que têm famílias em áreas de risco urbanização e provisão de moradia. E então, confesso, não conheço os detalhes da Favela Jacarezinho. Mas, o que nós temos efetivamente? Uma seleção aberto do Far, Com cota se eu não me engano quase oito mil casos pro estado do Rio de Janeiro. Então a gente vai levar a habitação pro Rio de Janeiro. Gente tem uma linha de crédito aberto o município e o estado, se tiver capaz de agendamento pode acessar o recurso pra fazer, Produção de moradia, urbanização. Especificamente sobre o alemão, a gente está com trabalho, conversando bastante com o estado e com o município, Ainda há famílias do alemão que não foram atendidas por aulas do PAC, a gente está discutindo está estudando espero em breve o ministro Jada tem nos cobrado diariamente, Espero em breve poder dar uma boa notícia de como a gente vai atender essas famílias que desde dois mil e onze, ainda não foram atendidas e elas foram removidas por, Por obras ali do PAC enfim, em breve a gente vai já deve poder anunciar como é que a gente vai ter uma solução Pra começar a atender aquelas famílias são mais de mil mais de mil famílias ali, não atendidas. Acho que é isso. E a gente vai ter uma seleção pra risco em breve pra atender a área de risco. Bom então só com a sua permissão eu vou lhe enviar",
      "summary": "Secretário Nacional de Habitação - Ministério das Cities discutiu Minha Casa Minha Vida: abriu seleção para 130 mil casas urbanas e 26 mil rurais; atenderá famílias impactadas por obras do PAC; oferece linha de crédito barata a municípios; enviará habitação ao estado do Rio de Janeiro; trabalha para aterrar famílias desatendidas pelo PAC no Alemao; prepara seleção para área de risco.",
      "speaker": {
        "name": "Hailton Madureira",
        "position": "Secretário Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1693911384,
      "duration": 88,
      "transcription": "Pra pra secretaria já os números dos procedimentos do caso do Jacarezinho de todos os lotes que estão liberados, que são solicitados, já foram requeridos, já foram cadastrados, porque isso é uma prioridade. Eu quero até fazer aqui uma homenagem a líder comunitários chamado Kito, que mantém essas pessoas mobilizadas e não é fácil manter terreno sem sem estarem invadidos nessas comunidades, como é o caso do alemão, os quatro lotes que tem lá no alemão vazio se deve a grupo de mulheres da favela, que se mantiveram mobilizadas e não deixaram invadir porque não é fácil manter, esses terrenos foram todos secretário, desapropriados à época do PAC, e a descontinuidade dos programas habitacionais, a descontinuidade do PAC, hoje está custando caro pra pra pras comunidades. É o caso específico do Jacarezinho, algum dos lotes já foram até ocupados, não esses projetos que estão requeridos eu vou lhe enviar oficialmente pro os casos do Jacarezinho pra gente dar a maior velocidade possível, pra que a gente possa não só devolver a casa das pessoas que o PAC atingiu, mas mais do que isso reconhecimento a toda a luta dessa turma que fica ali nas comunidades lutando para que dia possa essas casas acontecerem, eu quero homenagear aí o Kito homenageando ele e todas as as pessoas que lutam ali nas na comunidade Jacarezinho. Muito obrigado secretário.",
      "summary": "Deputado fala sobre priorizar solicitações de lotes em Jacarezinho, homenageia ativista \"Kito\" e mulheres que mantiveram terra livre, lotes já desapropriados no passado estão vazios devido a falta de programas habitacionais, alguns lotes já foram ocupados, pedirá para acelerar casos do Jacarezinho em agradecimento à luta da comunidade.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693911472,
      "duration": 793,
      "transcription": "Só fazer complemento deputado EEA, só pra exemplificar a gente a gente atende Minha Casa Minha Vida a família que tem a menor renda ali, que é conhecer faixa a gente atende pelo Far, entidades e rural. E e eu percebo, percepção mesmo, que o estado do Rio de Janeiro tem pouca presença de entidades de moradia, então a gente está com seleção aberta até amanhã de entidades enquanto o estado de São Paulo, Rio Grande do Sul, Ceará eu eu recebo quatro vezes a meta, cinco vezes a meta, eu percebo uma certa dificuldade de organização no estado de janeiro. Eu sei que, tem sempre questão cultural tal, mas mas é uma, trabalho que temos que se fazer porque é uma uma forma mais de levar habitação no no estado de janeiro então, só pra dar exemplo, se no Jacarezinho tivesse uma uma uma entidade uma organização da daquelas famílias em entidades habitacionais como é a origem do do do deputado, a a gente faz muito em São Paulo por exemplo, eles poderiam eles mesmo fazer a proposta, não precisaria do poder esperar o prefeito o governador a gente tem uma das rodadas na Minha Casa Minha Vida é ir direto com a família via entidade. E eu e eu e eu confesso que eu percebo que no estado de janeiro ainda não tem essa essa essa forma de organização tão forte, e de alguma forma a gente deixa de atender também nesse modelo. Era só comentar. Isso. Então vou falar pouquinho aqui se eu falo devagar pra dar tempo de não não confundi. Então Minha Casa Minha Vida a gente está com várias modalidades de ação, o presidente Lula lançou Minha Casa Minha Vida em fevereiro, lei aprovada nesse nesse nessa casa pela relatoria do deputado Maragoni, e agora estamos com seleção aberta. Estamos trabalhando pra divulgar a seleção do Minha Casa Minha Vida Fá para o mês de setembro, a gente recebeu quase milhão de propostas de casas, a gente está na fase de enquadramento. Estamos na fase de a a Caixa Econômica está na fase de análise dos terrenos, das características técnicas do projeto, e vai ser enviado ao Ministério esse mês pra gente publicar a seleção, vamos levar casas pro Brasil inteiro e distribuímos a as casas no faixa de acordo com o déficit habitacional. Estamos também com a seleção aberta até amanhã, de entidades até o dia seis de setembro, a gente abriu seleção pra, vinte e oito mil casas, também desde dois mil e dezesseis numa seleção, lembrando que, na história a gente fez até hoje setenta e cinco mil casas no primeiro ano da da retomada do Minha Casa Minha Vida a gente já abriu vinte e oito mil contratações de entidades, que eu estava aqui falando pouco anteriormente que, é uma forma que a gente contrata a a habitação direto a família com a organização social ali com a entidades que a família se organizam. A gente também está com seleção aberta até o dia vinte e dois de setembro pra Minha Casa Minha Vida Rural, conhecido PNHR, a gente está contratando trinta mil casas, para famílias que moram na zona rural pelo Brasil inteiro, dividimos a as cotas, por estado de acordo com o déficit habitacional rural, apurado com os dados do IBGE. Lembrando que a família que vai, ser beneficiada com Minha Casa Minha Vida Rural, ela paga por cento do valor do imóvel a única vez, então aquela família pra, do rural ela vai pagar setecentos e cinquenta reais e vai ter sua casa quitada, e pras famílias que são do Bolsa Família e BPC urbano e rural elas são isentas do pagamento dessa casa. Estamos, em discussões finais com, com o ministro do programa que vamos lançar esse ano que é os, sub cinquenta que é, levar casas para municípios que tem população menor que cinquenta mil habitantes. Vamos utilizar o fundo Finis. Oi, desculpa. Então, deputado Manu já me perguntou aqui sobre cinquenta sobre oitenta falarei dos dois. A gente primeiro, a lei criou a obrigação da gente destinar cinco por cento dos recursos pra municípios com menos de cinquenta mil habitantes, então a gente está criando o sub cinquenta, tanto que na lei orçamentária do ano que vem a gente colocou cinco por cento pro Finis, o ministro divulga a portaria esse ano, esse modelo vai ser modelo de repasse para os para os municípios e e quando for o caso pros estados, é aquele modelo parecido com o que a gente faz com a construção de creche por saúde ou contrato de repasse, então a gente vai selecionar municípios que têm menos de cinquenta mil habitantes, e a gente vai destinar vinte, trinta ou quarenta casa até sessenta casas pra esses municípios menores, e a gente vai fazer o modelo de repasse, então o município vai licitar a casa, a gente vai pedir contrapartida do terreno, e a gente paga cem mil reais pra que o por casa né, pro município poder construir essas casas. Temos também no Minha Casa Minha Vida uma linha de financiamentos que eu falei bem rapidamente aqui que é o pró moradia. Falo sempre recebo prefeitos, secretários de habitação do estado e dos municípios, no município das cidades e sempre reforço com eles. Entre na na internet procure pró moradia, tem o site da Caixa, tem todas as explicações necessárias para que o município possa, também, construir moradia e atender seu déficit habitacional. Ele é programa que tem muita sensibilidade, a família pode atender tanto questões, às vezes o município tem problema de refugiados, ele pode construir moradia, e destinar pras famílias temporariamente, tem municípios que têm déficit habitacional muito grande de idosos, ele pode continuar sendo o bem da prefeitura, e esse idoso pagaram Fúria e esse idoso pagaram aluguel social. Tem tem tem prefeitos que não, eu quero cobrar trezentos reais por mês e vou destinar a casa já pra família de baixa renda, o prefeito pode cobrar a prestação pra abastecer o fundo municipal, enfim, pra moradia de empréstimo pra prefeitura e traz muita pro prefeito fazer a sua gestão, habitacional. E tem uma taxa de juros de TR mais oito por cento que é uma taxa muito baixa hoje em comparação com outras linhas de crédito, pra pagar vinte anos e até quatro anos de carência. E a gente tem o Minha Casa Minha Vida conhecido que é o Minha Casa Minha Vida, faixa dois, faixa três, que atende famílias de de todas as rendas, em que a gente aprovou no conselho do FGTS, as novas condições de juros. Estamos com a menor taxa de juros da história do programa Minha Casa Minha Vida, e e dando acesso à famílias que ganham, mil e quinhentos, dois mil reais, três mil famílias que até ganham ganham até oito mil reais. É programa que a gente dá subsídio pra família de até cinquenta e cinco mil reais, então a família que ganha mil setecentos reais, nas grandes cidades brasileiras a gente dá subsídio do FGTS de cinquenta e cinco mil reais, essa família vai financiar uns cem mil reais, e vai tentar adquirir sua casa. E pra isso a gente também está convidando os estados e municípios, a darem sua contrapartida. O estado e o município que queira complementar os recursos subsidiados aqui do Minha Casa Minha Vida, ele vai poder fazer, e já há vários exemplos no Brasil, recentemente o estado do Rio de Janeiro anunciou que vai dar recursos, né pra essa linha, a prefeitura de Porto Alegre, temos exemplos em em em Goiás, São Paulo, enfim, Paraná, Mato Grosso também, tem vários estados que estão já manifestando vontade e disponibilizando recursos pra complementar o faixa dois e faixa três, e qual que é o objetivo? No fundo é tentar, o máximo, a que que essa família adquire imóvel com entrada 0 né? Então, entrada 0 não é garantido, mas em várias condições, imóvel na faixa de cento e sessenta mil reais, cento e setenta mil reais pra uma família que ganha de mil e quinhentas a dois mil reais, há a possibilidade de ter uma entrada muito baixa quem sabe 0, com o apoio municipal, a gente vai conseguir de fato entrada 0. E os municípios estados podem também entrar não só com recurso financeiro como terreno também. Então há há caso até estado de Goiás, o ministro foi visitar em Rio Verde, em que o prefeito entrou com o terreno, a gente entrou subsidiando ali as famílias com com com Minha Casa Minha Vida o FGTS, e, e lá permitiu prestações muito baixas, em entrada 0. Além disso a gente tem as as as medidas que que que vou reforçar do FGTS, além de ter aprovado momento do subsídio por família, uma diminuição da taxa de juros e o aumento do preço teto, Minha Casa Minha Vida FGTS financia famílias que ganha até oito mil reais, e imóveis que custem até trezentos e cinquenta mil reais. Além disso a gente tem novas medidas sendo laborados pelo Ministério da Cidade. Estamos, regulamentando o fundo garantidor de habitação, pra dar apoio àquela família com renda informal, então queremos trazer de cem a a cento e cinquenta mil famílias pra dentro do sistema, pra dentro do crédito, utilizando o fundo garantidor, compartilhando risco com a Caixa Econômica quando a família tiver renda informal, foi aprovado aqui na Casa no Minha Casa Minha Vida o FGTS futuro, a gente está regulamentando no conselho do do FGTS, espero eu que a gente regulamenta nos próximos meses, pra que rode final de outubro, começo de novembro, o FGTS futuro é a família poder utilizar o seu FGTS pra aumentar a sua capacidade de pagamento, então as famílias vão poder, mais famílias vão poder, utilizando o seu FGTS, a comprometer trinta por cento da renda e com isso conseguir financiamentos maiores para adquirir sua casa. Estamos trabalhando com a portaria do Minha Casa Minha Vida Cidades que vamos divulgar que é a que é convite aos estados e municípios a portarem recursos FGTS vai ter lá todo o regramento de como o estado pode entrar no no apoio ao FGTS, isso isso ajuda como eu falei, trazer mais famílias pro crédito habitacional, estamos regulamentando emendas também dentro do FGTS. É a proposta que eu disse pouco do sub cinquenta estamos regulamentando também pra emenda então o parlamentar que eventualmente deseja botar emendas pra atender municípios a base cinquenta mil, a gente está vai permitir vai regulamentar e deixar mais claro por emendas. Deputado Mano agora me perguntou sobre oitenta, a gente, iniciou o debate com às instituições financeiras temos até reunião semana que vem com os bancos o ministro vai, liderar a reunião a gente está na fase de redesenhar o programa da oferta pública né? Que era o programa anterior, a gente vai lançar programa novo do sub cinquenta, a gente está desenhando esse programa junto com o ABC e também com os bancos, pra que a gente possa esse programa rodar ano que vem, e o que que é importante pra ele rodar, a gente precisa de orçamento também né? Então a contratação é pouco, vai ser delimitada pelo orçamento do do sub oitenta, esse ano a gente não tem orçamento porque também o a lei foi criou o programa esse ano, não daria. Mas eu acho que é o tempo suficiente pra gente poder desenhar o sub oitenta, e lançálo nos próximos meses e aí de fato fazer uma seleção, em dois mil e vinte e quatro. No sub oitenta a gente está tentando ver o, corrigir os erros que ocorreram aí no no sub cinquenta, as críticas né que ocorreram pra que a gente tenha programa, que rode vários anos né? Eu acho que o problema do do oferta pública é isso, fizemos a seleção dois mil e nove e doze, mas ocorreram problemas e de fato ele foi descontinuado descontinuado. Então momento é o momento da gente desenhar programa robusto, pra que ele possa, rodar nos próximos anos aí, e ser sucesso, é programa que consegue chegar em município pequeno é é programa que tem muito capilaridade ele chega",
      "summary": "Secretário Nacional de Habitação - Ministério das Cidades afirmou que:",
      "speaker": {
        "name": "Hailton Madureira",
        "position": "Secretário Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1693912265,
      "duration": 10,
      "transcription": "A não não chegaria. Acho que é isso acho que eu falei geralzão, estou aqui à disposição obrigado. Obrigado secretário Aílton, manda assim pro nosso.",
      "summary": "Disponível para discussão. Agradece a convocação.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Acácio Favacho -- por Participante -- Marangoni",
        "position": ""
      }
    },
    {
      "start_time": 1693912275,
      "duration": 31,
      "transcription": "Abraço ao nosso ministro Jader, a toda a equipe Ildo Rocha, a toda a equipe da do Ministério das Cidades, nós vamos franquear a palavra agora aos nobres deputados pra que façam os seus questionamentos aqui as suas perguntas, vamos iniciar pelo nosso pelo nosso querido amigo aqui nosso deputado, o Guilherme Boulos vossa excelência está com a palavra deputado.",
      "summary": "Deputado permite questionamentos e dá palavra a deputado Guilherme Boulos.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912306,
      "duration": 429,
      "transcription": "Obrigado meu caro Marangoni, bom dia a todos os colegas, bom dia secretário Aílton queria aqui parabenizálo pelo trabalho que tem feito à frente da Secretaria Nacional de Habitação. O Aílton desde que entrou tem sido parceiro ir sempre aberto ao diálogo com todas as entidades, com todos os parlamentares, sempre buscando soluções de consenso, então te parabenizar e te agradecer por pela postura e pela abertura. Secretário, eu queria aqui, antes de fazer o 0 questionamento ao secretário Aílton, pontuar dos temas que ele trouxe deputado Marques, que é o Minha Casa Minha Vida Entidades. Lamentavelmente pouco conhecido, e muitas vezes quando conhecido alvo de preconceitos. Eu já ouvi pessoas dizerem meu caro Joseildo, que a entidade, o movimento social não tem capacidade técnica de fazer a obra, não vai dar certo, a conta não vai fechar. E olha o Minha Casa Minha Vida entidades é exemplo de sucesso e particularmente do ponto de vista dar qualidade. Eu não sei se todos os colegas sabem, sei que o marangone sabe porque lá em Santo André esteve conosco no conjunto Novo Pinheirinho, no conjunto Santo Dias, ambos feitos pelo Minha Casa Minha Vida, entidades, novecentos e dez unidades habitacionais nesse caso, mas o maior empreendimento, maior apartamento do Minha Casa Minha Vida faixa do Brasil, é do Minha Casa Minha Vida Identidades feito pelo e primeiro verticalizado, feito lá em Taboão da Serra o condomínio João Cândido na região metropolitana de São Paulo, os apartamentos Aílton tem sessenta e três metros quadrados, três dormitórios, com o mesmo recurso que pelo Far, se fazia trinta e nove e quarenta metros quadrados. Por quê? Porque os futuros moradores, organizados de forma associativa, cooperativa, é quem faz o projeto, é quem coordena a obra, e muitas vezes com empreitada global, com participação de construtoras como foi nesse caso, construtoras gericadas na Caixa Econômica Federal. Então Minha Casa Minha Vida Entidades é exemplo de sucesso, e me preocupa, meu caro secretário, a importância que a gente dê pra o entidades, na distribuição do número de unidades do orçamento, tanto deste ano como do ano que vem. É lógico, nós temos que entender aqui e eu me coloco na pele do secretário Aílton, do ministro Jader, o Minha Casa Minha Vida ficou cinco anos paralisado. Então você tem uma demanda represada no Brasil inteiro, de projetos de empreendimentos que já deveriam ter sido feitos e ainda estão no papel. Agora, eu acho muito importante que se tenha uma atenção especial pra uma entidades porque tem aquela história, não é, em em casa que falta pão, todo mundo briga e todo mundo tem razão. Porque aí vai ficar, você puxa pra cada de lado, você tem orçamento que é limitado naturalmente, eu queria reforçar a importância de que o orçamento da entidades seja mais, enfim, robusto, não é, que a distribuição regional, eu sou totalmente a favor do de distribuição regional, de acordo com o déficit habitacional de cada, nós somos país federativo, teve que combater desigualdades regionais, então isso não é uma questão, mas no caso das entidades, do Minha Casa Minha Vida Entidades, do FDS, não dá pra considerar apenas o critério do déficit, nós temos que considerar também o número de entidades e de propostas organizadas por estado, porque senão, pra dar exemplo, no estado x, você tem lá reservado duas mil unidades, mas não tem entidades organizadas propostas em condição de contratar, a essas duas mil unidades vão ficar paradas, segurando orçamento, enquanto no estado Y você tem duas mil unidades, mas você tem dez mil unidades em proposta. Então você deixa de construir, se for levado a ferro e fogo sem flexibilização o critério da divisão regional isso nos preocupa e termino meu caro secretário, pra devolver a palavra pra você, reforçando a importância de projeto em particular assim como o deputado Marcos Lemos trouxe o projeto do Jacarezinho e que eu acho que merece toda a nossa atenção, trazer projeto, que nós estamos buscando empreender há dez anos, dez anos, se começou a negociação do empreendimento faixa de Gaza. O empreendimento faixa de Gaza, ele fica na favela do Paraisópolis, recebeu esse apelido, porque ele está justamente numa zona de transição, entre a favela do Paraisópolis e algumas mansões no bairro do Morumbi. E aí ficou conhecido como a Faixa de Gaza. E esse esse empreendimento, desde dois mil e treze, houve uma negociação, nós conseguimos recentemente de forma definitiva a FINEP, que era a companhia, a empresa pública de capital misto, transferir esse terreno para a SPU. Temos projeto aprovado com alvará de execução, marangone, alvará de execução há anos, só que aí não liberavam recurso. Agora temos essa seleção. Fica numa região extremamente necessária a favela do Paraisópolis em relação ao déficit habitacional, segunda maior favela da cidade de São Paulo. Então reforçar o quanto este projeto é importante pra nós pra quem entra nessa seleção porque é aqueles que entrando resolver entrando vai começar a obra na sequência porque todas as etapas de aprovação, licença ambiental, não é, licença no caso lá das concessionárias, a Sabesp daí não já foi feita, ele está redondo, então reforço aqui diante do nosso secretário Aílton pedido pra que o empreendimento Faixa de Gaza possa entrar nessa seleção.",
      "summary": "Deputado elogia Secretaria de Habitação e Minha Casa Minha Vida Entidades, destacando sua capacidade técnica e sucesso em proporcionar apartamentos de qualidade. Expressa preocupação sobre a consideração das entidades na distribuição orçamentária e enfatiza a importância do empreendimento Faixa de Gaza para a favela do Paraisópolis, solicitando sua inclusão na seleção de orçamento.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912735,
      "duration": 26,
      "transcription": "Vamos fazer vamos fazer uma dinâmica aqui de eu ir passando a palavra pros deputados que estão inscritos, o secretário Aílton vai tomando nota dos questionamentos e depois ele responde a todos os questionamentos, acho que a gente cria uma dinâmica melhor, aqui pela pela hora de inscrição, deputado Pedro Ayara, por favor com a palavra.",
      "summary": "Deputado propõe dinâmica: ele faz perguntas e o secretário Aílton responde depois, leva-se em conta a ordem de inscrição. Primeiro, deputado Pedro Ayara.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912761,
      "duration": 153,
      "transcription": "Senhor secretário seja muito bemvindo aqui à nossa casa, parabéns pelo trabalho que o senhor vem realizando, não só o senhor também como o ministro Jader, na semana passada tive a oportunidade de estar com ele lá na cúpula da Amazônia em Belém do Pará, juntamente com o seu irmão também Elder, e fui muito bem recebido, é notório o trabalho que vem sendo feito né, não só no Pará mas especialmente em relação ao Ministério das das Cidades nesse sentido parabenizo, parabenizo também né, o nosso presidente aqui porque o Minha Casa Minha Vida ele traz também né avanço muito importante que diz respeito a priorização daquelas pessoas e comunidades que estão situadas em locais de risco sobretudo aquelas áreas submetidas a desastres. A gente recentemente a gente verificou a tragédia que aconteceu lá na região do Litoral Norte de São Paulo, o meu estado que é o estado de Minas Gerais ele recorrentemente né, ele é atingido por situações como essas, e o Minha Casa Minha Vida ele vem de fato como projeto importante no sentido de retirar essas pessoas dessas áreas de risco, que a gente não tenha número tão grande de fatalidades e também de deslocamentos forçados como a gente vem observando sobretudo em Minas Gerais que é o estado tem os maiores números que infelizmente lidera esse triste panorama nacional. Em complementação a isso de forma muito objetiva senhor secretário, eu gostaria de fazer uma pergunta, eu sou o Bombeiro Militar enquanto representante né, também da segurança pública, muitas pessoas têm questionado em relação à questão do novo formato do Minha Casa Minha Vida, se o programa habiteseguro, que é o programa destinado pros profissionais da segurança pública, se existe alguma previsão ou o plano do Ministério das Cidades também da Secretaria do senhor, em fazer alguma modificação na regra nas regras dele, se existe algum plano de expansão ou mesmo de interrupção dos programas, qual que é realmente o panorama considerando também que quando a gente fala da segurança pública muito desses profissionais eles acabam também estando em situações de risco muitas vezes morando nas próprias comunidades nas quais eles fazem o combate ali à criminalidade, as ações ali de incolumidade pública, e nesse sentido é fundamental que a gente consiga garantir a esses profissionais de segurança pública uma condição digna adequado sobretudo segura pra que eles possam exercer o 0 trabalho deles. Então nesse sentido gostaria de de saber se existe alguma possibilidade de mudanças nessas regras quais são os planos como também se há algum outro tipo de projeto específico pra esse padrão aí pra esse tipo de Muito obrigado secretário mesmo esse parabéns pelo trabalho do senhor. Muito obrigado",
      "summary": "Deputado fala sobre trabalho do secretário e ministro, elogia Minha Casa Minha Vida por ajudar a remover pessoas de áreas de risco. Pergunta sobre possíveis modificações no programa HabiteSeguro, destinado a profissionais de segurança pública, afim de garantir condições dignas e seguras para eles.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912914,
      "duration": 8,
      "transcription": "Pedro Naiara, passo a palavra agora para nossa querida deputada Leda Borges. Bom dia.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912922,
      "duration": 186,
      "transcription": "Senhor secretário Aílton é prazer conhecêlo pessoalmente, também aos nossos colegas ao presidente em exercício o Marangoni, ao deputado marangoni. Senhora Hilton, nós temos muito prazer em recebêlo. A questão habitacional no país é uma questão é déficit muito grande nós sabemos, não há direito mais assertivo do que o direito à moradia, não é? As pessoas com maior vulnerabilidade, elas têm, muita dificuldade em adquirir o seu imóvel por por isso a faixa zera é tão importante, mas o que eu tenho observado? Os municípios que têm maior estrutura e maior, estão em uma faixa melhor de de desenvolvimento econômico, eles não têm tanta dificuldade, mas quanto menor é o município, mas se agrava a questão da contrapartida, pra que seja faixa 0, eu tenho observado essas dificuldades no estado de Goiás, que à à à disposição o programa, à disposição até o subsídio do próprio governo de Goiás que tem programa específico de parceria com o governo federal de subsídio, mas a gente percebe que nos municípios pequenos que a grande maioria do estado, né, nós somos duzentos e quarenta e seis, e a minoria é uma minoria com condição econômica, a questão dos dos terrenos, eu creio que o ministério poderia pensar uma alternativa, primeiro que tem que ter a questão do terreno e da infraestrutura desse terreno, pra que seja faixa 0 né, e eu gostaria que houvesse estudo diferenciado para as categorias de municípios, no sentido de economicamente viáveis né, a queda na arrecadação dos municípios em consequência de decisões tomadas anteriormente nesse país, tem sido muito grave, o senhor tem acompanhado, nós todos temos acompanhado a dificuldade dos municípios, então às vezes os municípios menores Aílton, eles não entram, precisam da moradia eu acho que eu gostaria que a gente não fizesse uma regra geral, que houvesse nesta regra uma excepcionalidade para os municípios com maior dificuldade econômica, muito obrigada e é prazer recebêlo com tema tão importante para o Brasil.",
      "summary": "Deputada fala sobre déficit habitacional no país, destacando dificuldades de municípios pequenos em adimplência e acesso a faixa 0. Suge alternativas para terrenos e infraestrutura, além de estudo diferenciado e excepcionalidade na regra para municípios com maior dificuldade econômica.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693913108,
      "duration": 10,
      "transcription": "Obrigada deputada Leda Borges, na sequência agora deputado Joseildo Ramos, deputado com a palavra.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913118,
      "duration": 193,
      "transcription": "Presidente, quero parabenizar o Aílton Madureira. Secretário, eu eu vou tratar da fala também do nosso companheiro Boulos. Em função de que, entidades, eu sou do nordeste, da Bahia. E essa movimentação lá, é muito forte. A autogestão, é algo que veio pra ficar. E essa característica que a deputada Leda, colocou, o recorte da economia, nas regiões mais deprimidas do ponto de vista macroeconômico, trazem uma realidade às vezes diferente, para a gente produzir equidade nas escolhas. É que dá de nas escolhas? O chão e o teto, é o caminho mais curto pra dar dignidade a pessoa humana, uma família. E aí Boulos, eu só discordo de você numa coisa não são cinco anos, são sete anos que vão fazer, de que não tem dinheiro para habitação, regredindo em relação ao crescimento da população, o direito das pessoas. Ainda bem que o Brasil voltou. E nesse aspecto, nessa dimensão, saneamento básico, habitação de interesse popular sublinhadamente, tem que ser a ordem do dia. E a autogestão tem produzido casos de excelência, onde a própria população se organiza em determinados estados no Nordeste, protegendo o terreno. Agora é preciso protegendo o terreno, as universidades federais e estaduais juntas, cobrindo com técnicos professores, uma série de programas extraordinários, dando cobertura pra fazer a coisa com alta qualidade, uma fiscalização que normalmente não se encontra, na autogestão, por exemplo, então é algo que salta os olhos. Então a minha fala é nesse sentido pra corroborar, com as duas falas aliás as três falas a do Pedro também, que me antecedeu, vão com essa preocupação. Porque eu sei que nesse primeiro momento, no primeiro ano, a disponibilidade de recurso é muito pouca, mas os critérios eles têm que avançar na equidade, onde haja mais para quem de fato mais precisa. Eu acho que, é por aí. A minha contribuição é essa. Muito obrigado deputado Joseildo.",
      "summary": "Deputado fala sobre a importância da autogestão, especialmente em regiões mais desfavorecidas. Ele destaca a necessidade de priorizar saneamento básico, habitação de interesse popular e ajudar aqueles que mais precisam. Também menciona a eficácia de programas de autogestão bem-sucedidos no Nordeste.",
      "speaker": {
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913311,
      "duration": 7,
      "transcription": "Na sequência agora escrito o nosso querido deputado Paulão.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913318,
      "duration": 277,
      "transcription": "Senhor Presidente, queria cumprimentar a todos e todas, parabenizar a nossa CDU, A presidência e exercício do deputado Marangoni. Cumprimentar também o Aílton Madureira, representando o Ministério das Cidades, acatando o convite fazendo o debate qualificado. Eu queria fazer uma reflexão também, a exemplo, do colega Joseildo, do PT da Bahia, prefeito com experiência, à fala, do meu amigo deputado Boulos. A importância que ocorreu principalmente durante o governo da presidente Dilma, quando fortaleceu muito o programa Minha Casa Minha Vida, e a importância das entidades. E aí Boulos queria dar também como exemplo, o Minha Casa Minha Vida Rural, que teve como protagonista a FETAG, Federação dos Trabalhadores da Agricultura, eles conseguiram fazer casa na zona rural, com custo menor, e com o maior metro quadrado e a qualidade. Então se você faz o comparativo com o modelo tradicional, a diferença enorme, inclusive colocando, na zona rural, e você sabe conhece o semiárido de Alagoas, Além da casa uma pequena área. Né? O famoso quebrasol pra você ter local local de ficar, já que a aridez do do Sol é muito forte. Então o que eu pediria, ao Aílton que representa o Ministério das Cidades, Na sua fala ele diz que o prazo termina amanhã né Hilton? Das inscrições, de entidades urbanas né? Então até as entidades urbanas quem sabe flexibilizar, porque esse modelo ainda não é tão conhecido no Brasil. Será que pode, melhorar pouco mais trinta dias pra ter uma capilaridade, uma divulgação enfim analise, logicamente isso aqui. O outro destaque, que está no programa do PPA, o plano plurianual, Em relação a você priorizar alguns segmentos. Alagoas como vocês sabem é a terra, da República dos Palmares, que teve a saga da resistência. E sendo estado pequeno com cento e dois municípios, nós temos setenta e duas comunidades quilombolas. E essas comunidades quilombolas, ela tem nível de maior do que é aquela fase inicial presidente, dos acampamentos, não é nem assentamentos que já está regularizado é a fase dos acampamentos. Então eu gostaria que na sua fala pudesse priorizar, Essa situação como anda a prioridade para focar em relação aos quilombolas no Brasil? E de forma, Logicamente peço para o meu estado Alagoas. No governo da Dilma, a gente conseguiu alocar recursos, Já no final de cinquenta casas pra uma comunidade histórica secular, chamada comunidade tabacaria em Palmeira dos Índios, Uma cidade do Agreste que o escritor Graciliano Ramos foi, o prefeito. E há complemento que não deu já que desativado o programa em governos anteriores, de trinta e três casas. Então gostaria que tivesse olhar especial, logicamente sobre a situação mas além disso, em Palmeira dos Índios começou conjunto habitacional urbano muito grande, E por conta, da extinção do programa, esse conjunto ele está paralisado como obra inacabada, chamada Brivaldo Medeiros em Palmeira dos Índios, seiscentas e trinta casas, eu acredito que essa realidade deve ser em outros estado do Brasil. Há importância também, Aílton, de priorizar as obras inacabadas aí queria que você na sua fala no momento exato, pudesse discorrer sobre a questão dos quilombolas, essa comunidade que eu cito de forma específica, e as obras inacabadas no Brasil logicamente pedindo mais uma vez para Palmeiraszinho de Alagoas muito obrigado. Muito obrigado",
      "summary": "Deputado cumprimenta e elogia CDU e presidente. Suporte ao programa Minha Casa Minha Vida, priorizando Minha Casa Minha Vida Rural e quilombolas. Solicita prorrogar inscrições de entidades urbanas e atenção a obras inacabadas, especificamente referindo-se à Brivaldo Medeiros em Palmeira dos Índios, Alagoas.",
      "speaker": {
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913595,
      "duration": 13,
      "transcription": "Paulão, na sequência agora deputado Márcio Corrêa, com a palavra vossa excelência, deputado. Bom dia.",
      "summary": "Discurso do Deputado: saudouPaulão e outro deputado, saudações e boa tarde.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913608,
      "duration": 294,
      "transcription": "Cumprimentar todos da mesa secretário. Eu quero fazer algumas colocações, e me referindo ao Minha Casa Minha Vida, e as casas que já foram realizadas, Hoje, realmente tem uma demanda represada, mas eu acho que se faz necessário aí bastante atenção do ministério em relação à infraestrutura, porque no Minha Casa Minha Vida passada às vezes, pra entender a Tender ano eleitoral, dos municípios principalmente que também tinha competência aí de entregar essas casas. Vários itens da infraestrutura ficaram comprometidos. Hoje praticamente mais de cinco e cinquenta e seis por cento, das construções Do Minha Casa Minha Vida, tem problemas na infraestrutura. Caso importante pra reforçar, é porque tem cidades que são contempladas com saneamento, mas os conjuntos habitacionais não foram contemplados saneamento básico como esgoto. Eu moro na cidade de Anápolis, lá tem conjuntos habitacionais que atendeu realmente a demanda da população, Mas o esgoto aflora ali, pelas ruas, e a gente consegue observar que no momento que foi executado O programa poderia ter tido uma exigência, de ter aquela comunidade ser atendida com serviço de esgoto. Outro ponto que eu quero destacar, tem uma regulamentação importante é que a casa A área precisa estar, adjacente ao ao a região em regiões adensadas, Mas a maioria dos programas que foram entregues principalmente, faixa 0, não são contempladas Com estruturas de entretenimento nos equipamentos públicos. E às vezes os municípios passam por dificuldades fiscais, E fazem leilões dessas áreas, e aqueles aquelas regiões Ficam desprovidas de equipamentos públicos pra entretenimento das crianças, dos jovens, então precisa de fato além da tem os prérequisitos, que exigem uma distância mínima com escola com posto de saúde, mas é importante nesses condomínios nesses programas ser contemplados com parques praças quadras, porque hoje o valor que foi atualizado permite essa contemplação. Quero parabenizar vocês pela atualização que inviabilizou no período anterior as construções do Minha Casa Minha Vida de faixa dois faixa três, E essa atualização permite sim, essas esses projetos, mas que sejam contemplados, Dentro dos equipamentos públicos, espaços de lazer para as comunidades que serão contempladas. O outro ponto que eu quero deixar pro secretário, parece que teve entendimento quero confirmar e perguntar depois pro senhor responder que, Os municípios que terão prioridades, são aqueles que conseguiram trazer uma contrapartida pro Ministério pra diminuir o custo do investimento. Hoje, o estado de Goiás tem programa da Gehab, que tem subsídio aí satisfatório, Mas muitos municípios não têm condições hoje principalmente os municípios que passam com dificuldades fiscais, que não têm condições de trazer essa contrapartida. E eu entendo que esses municípios não podem deixar de ser por prioridades autoridade na verdade tem que ser por demanda habitacional, E muitos municípios por dificuldades fiscais não consegue trazer essa contrapartida pro governo federal. E também, eu quero, pouco, não discordar, mas preocupar com esses programas em zona rurais. Porque aumenta muito o custo do serviço público, pela distância. Então, Na verdade, você pega aí o serviço de lixo, a coleta de lixo, o serviço de saúde, aumenta o custo muito para os municias para levar o serviço a áreas mais distantes, e principalmente porque oitenta e cinco por cento da população mesmo vive no perímetro urbano então, criar essas prioridades onde as comunidades possam ser contempladas com saneamento, equipamentos de lazer, em áreas de equipamentos públicos e também aferir a qualidade das construções. Obrigado secretário.",
      "summary": "Deputado fala sobre Minha Casa Minha Vida: infraestrutura precisa atenção, saneamento ausente em algumas casas, equipamentos públicos escassos em programas de faixa 0, áreas de lazer devem ser contempladas, importância de municípios trazerem contrapartida, zona rural apresenta desafios no custo de serviços públicos.",
      "speaker": {
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913902,
      "duration": 58,
      "transcription": "Deputado Márcio, por último escrito aqui, nosso querido deputado, meu conterrâneo, Marcelo Lima. Vossa excelência com a palavra deputado Marcelo. Boa tarde. Bom primeiro cumprimentar o agora sim Maragogi meu deputado querido.",
      "summary": "Deputado se refere a colega falecido, agora sauda o \"Maragogi\" como seu deputado querido.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913960,
      "duration": 244,
      "transcription": "ABC Paulista, cumprimentar o presidente, secretário nacional, o nosso querido deputado Guilherme Boulos. Olha, uma pergunta até que a que a gente possa entender. Primeiro agradecer a oportunidade de estar aqui debatendo assunto importante da habitação, você que se coloca à disposição de estar integrando os deputados pra que a gente possa ter informações o que eu acho que é o mais importante né? Ter esse tipo de informação de quantidade de unidades habitacionais orçamentárias, e o qual qual é a linha pra que a gente possa realmente produzir mais moradia para aqueles que mais precisam. Eu queria fazer uma pergunta, seu secretário, qual é a quantidade que você tem prevista de unidades para o estado de São Paulo? Se é que tem esse estudo, E se ao que me parece e aliás isso eu não é até momento importante pra que a gente possa entender, acho que vai abrir algum tipo de edital para uma concorrência dos municípios, uma escolha que será feito pela pelo Ministério, pela Secretaria da Habitação. E também lá na cidade onde eu sou oriundo de São Bernardo do Campo lá do ABC Paulista, nós temos secretário da habitação que tem trânsito e uma experiência que é inclusive eu acho que vossa excelência conhece também, é o nosso querido João Albucatter Neto, já trabalhou com moradia em no estado de São Paulo e também fora dele. Temos projetos importantes inclusive eu tive também ao ministério ao lado dele discutindo as propostas que nós levamos do município de São Bernardo para sério? Queria aproveitar essa oportunidade, se é que vossa excelência tem alguma, já tem estudo prévio, se tem alguma informação sobre esses projetos que foram implementados também junto ao ministério tanto na secretaria a qual o senhor está conduzindo mas também na secretaria de assuntos periféricos e da favela se eu não me engano. Estive lá com com o secretário também que foi muito bem recebido, e eu queria entender se a gente já tem algo encaminhado? São Bernardo que tem muitas muitos projetos habitacionais inclusive dos governos passados nada foram criados agora, EAA na verdade naquele momento com a grande aceleramento, naquele momento que foi criado o Minha Casa Minha Vida, o primeiro programa, e que foi realmente momento que revolucionou a cidade, principalmente nas periferias de São Bernardo, e do Grande ABC. E nós continuamos, fizemos conta dos contratos vigentes e também fizemos captações do estado, do governo federal, entregando unidades habitacionais. Então eu aproveito essa oportunidade, já agradeço de estar aqui na câmara, isso mostra o respeito ao poder legislativo, ao parlamento nacional, e nessa comissão também aquele que aprovou o requerimento, aquele que convidou, parabenizo os deputados pela iniciativa. Então é momento que a gente pode ter essa informação é importante até pra que a gente possa passar os moradores ao município, ao grande ABC, Maragone também é grande militante da habitação, né? É grande conhecedor, amigo que a gente tem e é deputado federal com muita honra lá do ABC Paulista também. Tenho certeza que a nossa região é uma região muito pujante, mas uma região com muitos problemas também, e principalmente com déficit habitacional. Então eu queria, saber se a vossa excelência já tem algum encaminhamento sob as propostas encaminhadas por São Bernardo ou pelo ABC, e se nós temos algo novo também que possa ser implementado para a nossa região, lá de São Bernardo e do ABC Paulista.",
      "summary": "Deputado pergunta sobre unidades habitacionais orçamentárias para o estado de São Paulo, menciona experiência de secretário de habitação e projetos em São Bernardo do Campo, e expressa interesse em informações para ajudar região com déficit habitacional.",
      "speaker": {
        "name": "Marcelo Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914204,
      "duration": 597,
      "transcription": "Obrigado meu querido amigo deputado Marcelo Lima, quadro que nos honra muito lá no Grande ABC no estado de São Paulo. Eu queria não havendo mais colegas parlamentares inscritos aqui pra questionamentos, Eu vou utilizar pouquinho da palavra pra fazer aqui o meu questionamento e não sei se mais alguém da mesa meu presidente. E, bom, eu eu eu queria ouvindo todos os colegas deputados, ouvindo nosso secretário, Ouvindo o nosso querido vicepresidente Guilherme Boulos aqui, dizer primeiro da minha satisfação de ver retomada, Deputado Max. Programa de produção habitacional no nosso país. Como o deputado Guilherme colocou há pouco, Nós vivemos período de de de estiagem na área habitacional nos últimos anos no país, Né? Então eu queria parabenizar novamente o ministro Jader, o presidente da república, de se retomar programa tão importante, resgate de uma dívida social que nós temos com a população brasileira da provisão de moradia. Deputado Paulão falou muito ali Da do seu estado, deputado, e a gente procurou na relatoria do Minha Casa Minha Vida, Tratar e trabalhamos isso muito com o Ministério das Cidades, de não fazer programa uniforme pro Brasil inteiro, Esse nosso país maravilhoso continental com tantas peculiaridades regionais, né, mas trazer gatilhos Pro Ministério da Cidade, pra que o Ministério da Cidade pudesse na sua regulamentação trabalhar deputado Pedro As desigualdades e as dificuldades regionais na produção habitacional. A exemplo a gente tem custo de terra muito alto no sudeste em especial no estado de São Paulo, mas tem custo logístico de produção muito alto no Nordeste né? Então a gente tem que procurou trazer essa Essa possibilidade do Ministério trabalhar essas desigualdades. Parabenizar o nosso secretário Aílton pelo trabalho que vem fazendo, incansável. A política habitacional, eu acabei de chegar de Berlim e a gente estava lá no Urban quer tratando da do desenvolvimento urbano sustentável, meu querido deputado Acácio né? E a gente sabe que não existe uma política única Pedro, quando se trata de moradia. E eu queria deixar isso muito claro aqui, porque nós temos que ter cardápio de soluções, porque o déficit habitacional passa por diversas rubricas, Honos excessivo de aluguel, coabitação, requalificação que é o ponto onde eu vou entrar agora, as áreas de riscos, reassentamentos, processo de desfavelização, Então a gente precisa ter uma série de opções, vamos a moradia rural, deputado Márcio colocou aqui, né, que o Ministério das Cidades trabalha Dentro das suas especificidades eu tenho certeza que o que o secretário Aílton vai vai vai colocar, mas Fazer agradecimento especial deputado Acácio ao ministro Jadher. Ministro Jadher tem Buscado incansavelmente, trabalhar todas essas regulamentações junto com a sua equipe. Tenho feito de maneira, muito Dedicada e acurada dentro de cada programa. Com vistas a não cometer erros como o secretário Aílton colocou o que aconteceu no sub cinquenta no passado, eu quando o secretário Sabe, eu quando secretário de estado peguei essas obras paralisadas no estado de São Paulo, e é outro ponto que eu já vou colocar aqui, deputado Guilherme, né, pra que 000 secretário Aílton possa nos nos brindar aqui com as suas respostas, mas fundamentalmente eu não ouvi aqui Eu não ouvi aqui nenhum questionamento Com relação deputado Marques a requalificação de moradias. Deputado Pedro, com a nova lei de regularização fundiária treze quatro meia cinco de dois mil e dezessete, A gente tem uma grande possibilidade de regularização fundiária de núcleos informais urbanos consolidados, Ou seja aqueles núcleos que a gente conhece como as favelas de se regularizar, obviamente respeitadas as Condições urbanísticas e ambientais, né, que foram de certo modo flexibilizada nessa legislação, Pra reconhecer uma situação de fato, que existia no Brasil mais de cinquenta por cento dos imóveis irregulares. Que afetam deputado Pedro a área que que vossa excelência é especialista que são as áreas de risco. E dentro dessa possibilidade de regularização, A gente vem com uma outra solução que está prevista no programa Minha Casa Minha Vida, que eu tenho certeza que o Ministério das Cidades vai levar a cabo e vai regulamentar que é a requalificação de moradia. A gente criou programa quando eu fui secretário do estado de São Paulo chamado Viver Melhor, programa que foi Miado que a gente fazia, deputado Guilherme acompanhou conosco, a requalificação das moradias. Regularizando as moradias e fazendo a requalificação, porque três vezes o déficit quantitativo, Ou seja aquelas novas moradias que precisam ser construídas, é o déficit qualitativo. Três vezes maior deputado. No estado de São Paulo nós temos ponto cem mil moradias no déficit quantitativo e três milhões e trezentas, deputado Pedro, no déficit qualitativo, que são aqueles domicílios rústicos ou improvisados, e que a mão do estado deve entrar até pra não reaassentar essas famílias porque todo o reaassentamento Gera trauma. Se essa família não estiver correndo risco, deputado Jose É nosso dever regularizar e dar dignidade aonde ela está, no seu ciclo social. As crianças já frequentam a escola, as crianças já frequentam a unidade de saúde, ela tem ali a sua vizinhança, a sua comunidade. Então é fundamental, que a gente trabalhe o programa de requalificação E digase, deputado Marques, a custo de urbanização hoje no mundo, gira em torno por domicílio de cinco a sete mil dólares. O custo de requalificação de uma moradia e quando eu digo requalificação requalificação de verdade, pra gente trazer É habitabilidade, salubridade, Tratando das infiltrações, abrindo janelas pra ventilação adequada, cuidando das armaduras expostas, fiação, risco de incêndio, acessibilidade à moradia, trabalhando As questões de risco daquela moradia Pedro, a gente tem custo, de em média, trinta mil reais em média, enquanto uma nova moradia. Nós estamos falando hoje em núcleo urbano de cento e setenta mil reais. Então veja, há custo muito mais barato, Deixando aquela família, tirando ela do risco, dando habitabilidade, acessibilidade, salubridade, Deixando ela no seu ciclo social, gastando, deputada Acácio, quarto ou quinto, Do orçamento, e tratando de déficit três vezes maior do déficit A gente fala de provisão de moradias, eu queria fazer essa provocação aqui constantemente com relação à graduação. Porque a gente sempre fala De produção, quantas unidades vão vir pro meu estado? Quantas unidades vão vir pro meu município? Quantas unidades novas nós vamos produzir? E a gente esquece da importância da requalificação das moradias. E Era isso, meu querido secretário Aílton, eu não sei se isso vai ficar, Na Secretaria de Atendimento a Territórios Periféricos, ou se vai ficar Na Secretaria Nacional de Habitações Gostaria de fazer uma contribuição.",
      "summary": "Deputado fala sobre satisfação com retomada do programa de habitação no Brasil, destacando a necessidade de abordar desigualdades regionais e oferecer soluções variadas para déficit habitacional, incluindo requalificação de moradias em áreas de risco, com custo menor e benefícios para comunidades.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914801,
      "duration": 156,
      "transcription": "Há pouco tempo como eu disse fui secretário de infraestrutura do Rio de da do estado do Rio de Janeiro. Nós construímos programa chamado Na Régua. Por que que o nome era Na Régua? Nós contratávamos engenheiro teto da comunidade que tem muito, assistente social, e os pesquisadores todos da comunidade. Fizemos isso em várias favelas do Rio de Janeiro. Vou dar só dado pra corroborar contribuir com os seus números. Escolhimos as cem piores moradias. Piores. E pasmem, Setenta e dois por cento, ou não tinham banheiro, ou o banheiro tinha uma porta de geladeira comprada no Ferro velho ou era plástico ou era uma cortina de plástico? Setenta e dois por cento. Das dessas unidades das cem piores da comunidade identificada pelos técnicos. E mais, deputado Marangone, que esse equivale que estamos tratando de dinheiro porque o cobertor é curto. Com quinze mil reais Por unidade, você deixava aquela casa em condição. Que era justamente, porta janela, Recuperação do banheiro botar cerâmica na na cozinha, resolver o problema da parte elétrica, E os e ir pra rede de e o esgotamento sanitário. Pra você ver como é que é isso, isso nós temos pronto, com números, a pesquisa de cada favela dessa, O que mostra, que de verdade nós precisamos construir unidade onde existe necessidade existe dívida com aquelas pessoas, mas não tenha dúvida Que a requalificação é avanço e avanço muito grande e o Brasil precisa olhar e eu quero assim te parabenizar pela tua intervenção. Eu tinha lá subsecretário de habitação chamada Alan Borges, né que fez doutorado nessa área eu quero aqui fazer uma homenagem, Que as nossas peregrinações surgiu esse programa eu vou lhe mandar a cópia depois você também não entendido nós fizemos uma parceria à época com a universidade, pra ter todo esse pessoal trabalhando e é verdade isso. Que você pode levar uma melhor condição de vida através da requalificação, Com custo, oito vezes menor do que a construção de uma moradia só pra dar uma contribuição. Secretário. Vou seguir a ordem então aqui da.",
      "summary": "Deputado fala sobre programa \"Na Régua\" construído quando foi secretário de infraestrutura do Rio de Janeiro, onde contratavam moradores de favelas como engenheiros e assistentes sociais. Eles escolheram as 100 piores moradias e com 15 mil reais por unidade, forneceram banheiros, portas, janelas, nova cozinha e conexão à rede de esgoto. O programa é uma homenagem ao subsecretário de habitação da época, Alan Borges, e é 8 vezes mais barato do que construir uma moradia nova.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914957,
      "duration": 802,
      "transcription": "Dos questionamentos pra passar todos aqui. Vou começar, com o deputado Boulos. Eu sei que é uma uma ansiedade grande sobre o orçamento, mas eu queria só demonstrar o esforço, que o governo está fazendo em termos de orçamento a gente estava com orçamento que girava em torno de bilhão por ano Minha Casa Minha Vida, no primeiro ano ele foi a dez bilhões. Claro, essa casa construiu esse orçamento no final do ano passado né, pra que a gente, tenha dez milhões, E a proposta do orçamento do Minha Casa Minha Vida enviado pelo governo, sobra esse valor pra treze ponto sete. Então a gente está, numa situação ainda desafiadora fiscal, o a demonstração muito forte do governo dá prioridade Minha Casa Minha Vida, estamos subindo orçamento quase quarenta por cento mesmo com toda a dificuldade, e entidade cinquenta por cento então o orçamento que chegou aqui da da na casa era bilhão temos bilhão esse ano né, pra entidades, e a gente enviou aqui quase ponto cinco arredondando ponto cinco bilhão, pra entidade mostrando o 0 esforço EEE reconhecendo a a qualidade. O ministro viaja muito pra entregar a casa ele sempre fala da entidades a, essa satisfação de ver a qualidade dos imóveis o tamanho dos imóveis ali. E eu falo muito deputado com as entidades que assim, a minha leitura de orçamento, a gente tem que ter bom desempenho, pra pedir mais dinheiro. O orçamento é tem várias dinâmicas mas uma é, vamos mostrar o resultado, e a gente consegue mostrar que, coloque mais dinheiro, e eu gosto de brincar lá no no na Esplanada aqui com meus colegas o seguinte Minha Casa e Minha Vida é programa que você coloca dinheiro sai casa, e nem sempre, os senhores os senhores conhecem tanto quanto eu nem sempre dinheiro resolve os problemas há outros setores que é uma dificuldade entre o dinheiro existir, e a obra ficar pronta muitas vezes demoramse dez anos, Minha Casa Vida não a gente consegue em dois anos entregar a casa e eu tenho dito pra gente dar o seguinte vamos vamos vamos mostrar este momento, estamos abrindo seleção pra vinte e oito mil casos né? Vamos mostrar trinta quarenta cinquenta sessenta mil propostas boas. Isso vai nos ajudar muito a falar olha, foram apresentadas entidades aqui no Governo Federal não só vinte e oito mil né, que era a cota, vão apresentar bons projetos, sessenta mil, e aí a gente faz bom debate que olha, há projeto. Eu eu eu até converso muito com a Caixa isso é é essa essa excesso de de projetos, é no fundo banco de projetos falar olha tem monte de entidade com projetos bons capazes com recurso, e a gente está inovando eu eu eu acho que é uma revolução tá? Que é essa parceria que o senhor falou da FINEP, não só com a FINEP, com a SPU ontem mesmo a a no Diário Oficial Extra, a Secretaria de Patrimônio da União publicou mais imóveis da União sendo destinados, muitos pra entidades, então de fato, a Ministério da da Ministra Ester e a Secretaria de Patrimônio da União, estão muito engajados no problema Minha Casa Minha Vida em destinar imóveis da União, E eu tenho dito sempre pras entidades entidades e prefeitos também governadores também, localizou imóvel da união não operacional que está ali terreno imóvel prédio solicita à Expo pra fins de habitação de interesse social, que a chance será grande e pode deixar que o terreno da FINEP a gente fará eu faria o esforço, hoje tem que ser hoje né, pra que a gente possa viabilizálo pode deixar deputado. Já vou entrar no no na pergunta do deputado Pedro. Dizer assim, o hábito segura ele é gerido pelo Ministério de Justiça, então eu confesso que eu não não consigo responder muito. Mas o que eu posso reforçar é o seguinte. Pra mim o 0 policial militar, bombeiro, início de carreira, ele é candidato perfeito Minha Casa Minha Vida faixa dois faixa três. Então assim, a gente financia hoje até quem ganha até oito mil reais, imóveis até trezentos e cinquenta mil reais com a menor taxa da história. Então, policial que queira, ele vai poder financiar o seu imóvel. Eu sei que, eu eu sempre gosto de reforçar, é claro que o e acontece em muitos servidor, claro que servidor superendividado, que às vezes é a realidade do servidor público né, cheio de consignado, esse é difícil porque infelizmente ele já está comprometido com outras dívidas, mas aquele policial, que tem uma vida financeira regular vamos falar que ele paga as contas não é negativado não tem problemas de Serasa enfim, ele é candidato perfeito no Minha Casa Minha Vida FGTS. E a gente convida sempre os estados e municípios e também emendas né, a aportar também. Então assim eventualmente eu sei que Goiás aqui tem o 0 programa mas vários estados têm né? O Estado também pode dar vinte mil reais, trinta mil reais pra esse vinte mil reais por exemplo pra esse pra essa parceria, a gente dá o financiamento super barato, se ele for uma em alguns estados eu sei que a realidade do policial é até mais baixa então até uma família que ganha aí, três mil e quinhentos reais a gente dá subsídio às vezes soldado neste carrinho em alguns estados tem salário menor, a gente dá subsídio, então se o cara ganha dois mil reais hoje a gente dá mais ou menos quarenta mil reais de subsídio, se ele ganhar dois mil agente de de de municipal de, às vezes ele ganha, às vezes ele ganha dois mil reais, Então esse cara eu dou quarenta mil reais, o Estado pode ajudar, e a gente financia com a melhor taxa a mercado. É o é o é candidato natural, e é e é muito fácil financiar servidor público né? Claro de novo, não pode ser superendividado não pode estar, negativado. Já vou entrar na na questão da deputada Leda Borges. A gente está neste momento discutindo no conselho, a criação de uma linha de lote urbanizado, dentro do pró moradia primeiro, então o pró moradia é programa de empréstimo pra prefeitura ou pro estado, e a gente está regulamentando a possibilidade do estado o município, captar recurso, e fazer lote urbanizado com toda a infraestrutura necessária. Além disso, a gente tem uma linha do Fundo Nacional de Habitação e Interesse Social, que vai levar exclusivamente nesse momento, habitação pra municípios com menos de cinquenta mil habitantes, então a gente vai levar casa pra todo o Brasil, no Minha Casa Minha Claro que o esforço da habitação é muito grande eu eu dou exemplo sempre assim, Minha Casa e Vida faria em entidades. Pra fazer duzentas mil casas, eu preciso de trinta e dois bilhões de reais, então é esforço orçamentário muito grande mas de novo com trinta e dois bilhões de reais, a gente faz duzentas mil casas em pouco tempo, em dois anos a gente está aí inaugurando, casa pro Brasil inteiro. Foi perguntado já retomou esse ano dezessete mil casas já foram retomadas, e a gente já entregou mais de dez mil casas aí, neste ano. E estamos trabalhando, muito pra poder retomar a todas. O ministro, o deputado Joseildo da Bahia também reforçou a questão das entidades, igual eu falei, entidades têm uma boa performance, são poucas, quando eu olho nacionalmente as entidades são poucas mas são boas, e a gente está com a seleção aberta eu igual eu falei eu eu eu espero que a gente receba duas três vezes a meta de bons projetos, que ainda vão fazer esse debate igual eu falei orçamentário olha, tem tem proposta pra entidades boas, vão colocar recurso que vai ter casa. A gente está aumentando o orçamento cinquenta por cento esse porque é esforço grande pra fazer e não contratar essas vinte e oito mil casas e vamos a partir do ano que vem já começar a ter entregas, a gente está retomando o programa de entidades, e é prioridade né, da gente. O deputado Paulão eu eu Vou de trás à frente, eu perguntei de Palmeiras dos índios como está a retomada, mas eu acho que não deu tempo de, de chegar em formação, mas eu eu lhe falo detalhes como está o processo de retomada? Nós estamos trabalhando pra retomar todas as obras, todas, é só que retomar fazer obra é difícil, retomar é muito mais difícil, por isso que tem que ter esforço grande de não parar né? De não parar, de não ser ocupada, porque de fato uma uma obra paralisada é custo maior, é maior é esforço maior e demora mais tempo né? É prioridade do Minha Casa é Vida atender a população quilombola. Então está até na lei do Minha Casa Minha Vida aprovada aqui essa esse destaque, e nós temos seleção aberta, pra zona rural agora então, famílias quilombolas né, que, morem na zona rural, estamos com seleção aberta, e a gente atende família na zona rural de duas formas, ou por medicidade, então se tiver uma organização social, É uma organização ali pra, do da moradia, de qualquer comunidade indígena quilombola enfim, agricultor rural, a gente contrata essa associação e a gente paga direto pra associação e a associação constrói as casas. Mas muitas vezes não tem associação não tem organização gente faz também via prefeitura. Então a prefeitura do município qualquer município do do do Brasil, ele ela pode ser o proponente pra construir habitação famílias que moram na zona rural. Essa família pode até trabalhar na na área urbana, mas ela mora na zona rural, a gente faz. E a gente exige muito menos, padrão construtivo e também exigemos menos Que é a sua titulação, a família precisa ter posse. Uma família que tem posse da da do terreno daquela daquele daquela daquele sítio daquela Gleba na, na zona rural a gente pode construir até duas casas pra eles tá? Então assim, às vezes mora pai numa casa precária mas junto com o filho já e com outra família, nós podemos construir duas casas até duas casas na zona rural. Foi foi falado do assunto prorrogação eu eu eu, sempre gosto da boa notícia mas eu não consigo prorrogar por motivo, nós temos que contratar esse ano, eu tenho dez milhões de orçamento e eu não, não posso passar o ano sem executar o orçamento né então assim, a gente está correndo, correndo mesmo, ali foi aprovada em em em junho junho aqui a gente lançou o edital na semana seguinte aprovação da lei pro rural entidades ali e urbano, então a nossa corrida é o quê? Contratar, porque depois que fecha a seleção a Caixa Econômica por exemplo, num terreno ela visita os terrenos, ela vê se o terreno está ok, zona rural ela analisa o projeto a capacidade da, da entidade então a gente está correndo pra contratar esse ano, Então entidade fecha a manhã urbana, dia vinte e dois, fecha a, a Rural. O deputado Márcio Correia de Goiás, eu eu gosto de falar sempre que o programa Minha Casa e Minha Vida, e qualquer problema né? AAA importância dele durar anos, é que você vai corrigindo. Com certeza a primeira seleção de dois mil e nove, tiveram mais erros, porque é natural de que está lançando novo programa. A gente vem anos e anos, na minha na minha leitura evoluindo na contratação do Minha Casa Minha Vida, e vou dar exemplo na zona rural então, aquela aquele aquela família que mora na zona rural, tá ela está lá, já mora lá só que ela mora numa casa muito precária, mora em situações muito difícil, e aí a gente faz uma casa de setenta e cinco mil reais pra essa família, na no terreno dela, e o déficit habitacional o rural no Brasil é muito grande, principalmente aí no no nordeste norte centrooeste do Brasil. E a gente faz o acaso setenta e cinco mil reais, e a gente paga, trabalho social e assistência técnica pra essa família pra ter acompanhamento ali durante essa construção. Hoje também falo da evolução, hoje a gente e e, alguns das vezes reclama mas a gente exige que exige que perto da casa urbana tem a creche, tem uma equipamento de saúde, tem transporte público, tem comércio pelo menos, Então o nosso o nosso regramento do Minha Casa Minha Vida, ele, exige mais, e paga mais. Então assim, casas que a gente até está na portaria, terreno que tenha uma escola e uma creche, tem posto de saúde tenha dois comércios, a gente paga dez por cento a mais então a gente está na numa lógica, do terreno ser melhor inserido, e estamos diminuindo o tamanho dos condomínios que era outra crítica. Nosso condomínio máximo aí é de mais ou menos duzentas unidades, e no máximo setecentos e cinquenta unidades contínuas. Então a gente está num num trabalho agora de fazer condomínios menores era a crítica do Minha Casa Minha Vida, inseridos na na na malha urbana e com e com infraestrutura, pedaço dela já pronta antes de eu contratar. Então igual eu falei é uma evolução por favor por favor. Só uma observação, eu quis me eu me.",
      "summary": "Governo aumentou Minha Casa Minha Vida orçamento 40%; proposição orçamentária tem 13,7 bilhões; prioridade em mostrar resultados para obter mais fundos; objetivo: mais casas em menor tempo; incentivo a entidades com boas propostas; ênfase em habitação social em municípios pequenos; trabalhando em retomada de obras paralisadas; prioridade atender a população quilombola.",
      "speaker": {
        "name": "Hailton Madureira",
        "position": "Secretário Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1693915759,
      "duration": 25,
      "transcription": "É os equipamentos de lazer, você quando faz o parcelamento você deixa uma área destinada a equipamento público municipal, e às vezes essas áreas são leiloadas e aquela comunidade fica sem equipamento de lazer lá pras crianças pros jovens pros finais de semana, então essa proximidade com o creche sim é uma exigência, mas é preciso ter esse equipamento de lazer, aproveitar as áreas públicas que já estão no local. Deputado Márcio, é é extrema importância",
      "summary": "Deputado: É crucial criar equipamentos de lazer na proximidade de creches, usando áreas públicas locais, evitando lotes serem leiloados e deixarem comunidades sem opções de lazer.",
      "speaker": {
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915784,
      "duration": 155,
      "transcription": "000 questionamento que vossa excelência levanta é porque o que a gente tem visto com relação às áreas institucionais que a meia sete meia meia já previu no parcelamento urbano lá, a gente tem visto, e eu acho e e eu acho não, eu tenho certeza que quando o programa implementa o empreendimento, ele faz a transferência da propriedade da área institucional pra municipalidade e a municipalidade tem aí portanto a a obrigação de construir o equipamento institucional. Mas eu queria fazer aqui alerta pra que essa comissão, aproveitando o que vossa excelência falou com muita propriedade, pra que a gente esteja atento deputado Marcelo, ao que muitas prefeituras estão fazendo, Brasil afora, deputada Cássio, aprovando leis na Câmara dos Vereadores pra desafetação das áreas institucionais provocando ainda mais adensamento urbano naquela região sem construir equipamentos, sem construir equipamento de lazer e etcétera. Então assim, nós estamos criando é uma é uma dinâmica perversa que a gente está vendo acontecer Brasil afora, né, e ao nosso entender o STJ já tinha pacificado esse entendimento de que é inconstitucional qualquer lei aprovada que desafete área institucional, mas a gente vê isso corriqueiramente acontecendo e até o processo chegar no STJ, ali o prefeito já eventualmente construiu até mais moradias, ceifando o direito daquelas pessoas daquela comunidade de ter uma área verde equipamento de lazer né, e uma área institucional. Eu eu queria deixar isso atento pra que essa comissão e que a gente depois nós vamos fazer requerimento, EEEE que a gente comece a trabalhar essa questão aí pra de fato a gente poder impedir que essas áreas institucionais sejam tenham o seu uso, modificado através e por muitas questões políticas viu, mas eu queria não atropelando aqui o nosso secretário Eu queria só pra contribuir, é a",
      "summary": "Deputado fala sobre problemas com áreas institucionais nos planos urbanos, destacando a obrigação de municipalidades construírem equipamentos após receberem a propriedade. Alerta para o aumento do adensamento urbano causado por desafetação dessas áreas sem construção de equipamentos alternativos. Menciona tentativa de mudar uso de áreas institucionais por motivos políticos e a necessidade de impedir isso.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693915939,
      "duration": 61,
      "transcription": "A preocupação disso sim. Lá em São Bernardo nós criamos quando estava no governo, criamos uma metodologia do seguinte, a projetos privados, habitacionais, empresariais, acima de dez mil metros quadrado, a doação da área a ela se torna uma área institucional ao município, né, de dez por cento. Então isso tem deixado com que as prefeitura, a prefeitura de São Bernardo, tenha área para equipamentos por públicos, justamente pra isso, pra praça, pra UBS, pra creche, pra EMEB, isso tem dado muito certo em São Bernardo do Campo, e eu concordo que tem muitas cidades do Brasil que está infelizmente agindo dessa forma. E eu gostaria muito se vossa excelência permitir participar desse requerimento sim muito muito importante, assunto que tem que ser abordado aqui. A. E aí",
      "summary": "Deputado propôs método em São Bernardo: projetos privados acima de 10 mil m² devem donar 10% da área para equipamentos públicos (ex: praças, UBS, creches, escolas). Ele deseja que outras cidades no Brasil adotem essa prática.",
      "speaker": {
        "name": "Marcelo Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916000,
      "duration": 37,
      "transcription": "E chamar as prefeituras a construção desses equipamentos. Até porque deputado Márcio eu entendo que o cobertor já é muito curto né, e se o Ministério tiver que custear também o equipamento numa área que ele destina e quer de propriedade da prefeitura, às vezes a gente acaba não construindo mais moradias, então hoje eu acho que é essa dinâmica o Ministério trabalha né secretário. Obrigado vamos vamos encaminhar esse debate esse tema aqui porque é é extremamente importante deputado Márcio obrigado. Dando continuidade eu eu queria.",
      "summary": "Deputado propõe que prefeituras construam equipamentos em áreas do Ministério, para continuar construindo moradias sem aumentar custos.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693916037,
      "duration": 438,
      "transcription": "Reforço aí rápido vou vou vou acelerar. Sobre sobre a parte do da contrapartida que o deputado, Márcio Corrêa disse, eu vejo assim, a gente tem condições do FGTS de mercado. Então assim é o cara que constrói aqui na na na no entorno do DF tem muito empreendimento você vai indo sai de Brasília você vê vários Minha Casa Minha Vida tal, é hoje o mercado ele está tentando vender o imóvel né? Em várias cidades. A gente dá subsídio padrão pro Brasil inteiro nas condições, a gente chega a dar por exemplo lá em Goiânia cinquenta e cinco mil reais pra pra subsídio. O que eu vejo é que quando o prefeito ou o governador aporta junto, a gente consegue botar mais famílias pra dentro do sistema. Então assim é é sendo bem grosseiro lá em Rio Verde por exemplo que teve o caso do prefeito entrou com o terreno, ele entrou com o terreno. Então ele conseguiu fazer com que o financiamento fosse menor, se o financiamento é menor, porque ele deu terreno, mais famílias entram. Então assim a gente incentiva muito isso. A gente trata vamos falar assim o nosso subsídio tem as regras pro Brasil inteiro, a gente vai botar recursos no Brasil inteiro mas, convidamos aqueles prefeitos que podem colocar junto porque isso traz mais famílias pra dentro do do sistema. O morador e na zona rural eu falei que é, que ele tem que habitar a zona rural, e reforçando que no Minha Casa Vida fará agora por exemplo, a gente tem a obrigação de ter, biblioteca por exemplo, dentro do FAR vai ter espaço que a gente paga, da biblioteca. Vou entrar na resposta do deputado Marcelo, de São Paulo Lima, e aí eu, vou passar três itens aqui. A gente tem uma proposta de São Bernardo pra pra mais ou menos seiscentos das habitacionais, que é pra atender famílias lá que foram removidas Zupac ainda né, e a gente tem uma fila separada. Então assim, você perguntou quanto qual quantas casas a gente tem pra São Paulo? Far treze mil. Mas quando é PAC calamidade é outra fila, porque é uma fila do PAC né? Porque o PAC atingiu diferentes estados. Então, não não posso prometer mas grande grande chance de São Bernardo ser contemplada porque a dele passou no critério técnico ele foi enquadrada, o terreno é adequado, tem tem todas as características que a portaria exige o terreno de São Bernardo. Então ele vai pra vai pra seleção como ele é PAC ele corre uma fila separada a gente recebeu quase três mil e quinhentas unidades, o Pacton, final do mês o ministro deve divulgar, mas tem muita chance, eu não vejo por que não ser contemplada, que é uma que é uma, eu conversei bastante com o secretário de habitação do do município que é que é uma reivindicação antiga né uma uma uma obra que está aí esperando há muito tempo, espero que seja agora, a sua perguntou do do do mercado livre São Paulo eu gosto de reforçar assim, a gente divide a cota por estado, pelo déficit habitacional de quem ganha até salário mínimo, que é o público que é dessa casa do Far né, é o público que ganha por volta de salário mínimo. E aí São Paulo tem dez por cento do déficit mais ou menos do Brasil, então a gente alocou treze mil casas pra São Paulo. Mas quando você olha o faixa do FGTS, o faixa e meio dois três, São Paulo fica com mais de trinta por cento dos recursos hoje do do financiamento. E não é por nada porque as famílias têm mais capacidade de se de financiar, de se dividar, usa, tem infraestrutura, tem mais tem mais construtoras, o mercado é mais desenvolvido, então de fato 000 faixa do do FGTS, e meio dois, que a gente dá cinquenta e cinco mil reais na cidade de São Bernardo por exemplo, ele tem uma velocidade, atendimento muito forte em São Paulo, infelizmente a gente não consegue esse desempenho no Norte a gente até está fazendo trabalho estudando, o Norte fica apenas com três por cento hoje dos desembolsos do FGTS, sendo que era esperado doze, porque o déficit habitacional do Norte mais ou menos é doze por cento, a gente está fazendo trabalho pra entender aí do Norte. Vou pegar aqui AAAA os pontos do deputado Marangone, e vou separar só duas EEE, vou separar duas questões aqui pra, pra falar que assim vou separar moradia, melhoria habitacional de requalificação. Então, nós estamos desenhando programa melhoria habitacional, apoiado até pelo BID né? Que que a gente está desenhando? A secretaria periferia vai vai desenhar por meio de fundo perdido, e nós estamos desenhando o programa melhoria habitacional com crédito. Então entendemos, na linha do que foi dito aqui, crédito habitacional de quinze a vinte mil reais em várias situações pra aquela família concluir a sua casa, fazer banheiro, fazer acabamento, fazer a rede elétrica enfim, é recurso que deixa a família onde ela mora e torna aquela casa com as condições ideais de habitabilidade. A gente está trabalhando pra lançar ano que vem o programa de melhoria habitacional junto com a Caixa Econômica e vão abrir pra todos os bancos, EEA gente tem vai usar fundo garantidor pra compartilhar esse risco, e sobre requalificação meu último ponto. Requalificação é muito complexo, eu eu eu a gente tem uma discussão semanal semanal com a CBIC, o fórum só discutindo, Tino requalificação todas as quartafeiras amanhã tem, porque quando você discute requalificação tem discussões desde bombeiro, enfim, é tema muito longo. O que a gente fez pra começar o debate? No Minha Minha Casa Minha Vida, fará entidades, a gente aceita imóveis, para serem requalificados, e a gente paga quarenta por cento a mais. Então tem vários casos por exemplo, deputado Maragone, e é uma realidade dos centros brasileiros, é, hotéis abandonados e centro de cidade. É muito comum ter prédio lá da Dex sessenta, hotel abandonado ou ou desocupado né? Esse imóvel é ideal pra ele ser apresentado ao Faro entidade. Então a gente paga, por imóvel desse, hotéis homem estão em áreas centrais, enfim, tem já uma uma característica de ter uma segregação parecida com apartamento né? É imóvel muito favorável pra requalificação, e a gente paga hoje, no no centro urbano a gente paga duzentos e trinta e oito mil reais por unidade para ser requalificada. E a gente está recebendo algumas propostas de entidades, pra gente fazer requalificação desse imóvel até na lei, tem lá uma questão de ter no mínimo cinco anos de de evita. Então assim, a gente abriu requalificação, no FAR e no entidades. Mas eu não estou sendo simples dizendo que aí está resolvido, não. O trabalho de requalificação é trabalho longo, porque a gente tem que discutir várias questões pra de fato ter esse mercado bem desenvolvido e que é a necessidade né, construir moradia luciu da cidade. Eu queria agradecer o convite aqui deputada Acácio, e falar que a Secretaria de Habitação está está aberta e o de que precisar quiser eu venho aqui e o ministro Jadley deixou aqui abraço aos deputados, em especial aqui ao deputado Maragona, deputado Acácio, mas todos os deputados aqui, o convite Airin, a Secretaria de Habitação e ao Ministério das Cidades. Secretário, primeiro eu queria agradecer a presença",
      "summary": "Secretário de Habitação propõe parcerias com municípios para expandir Minha Casa Minha Vida, usando terrenos municipais para reduzir custos. Projeto em andamento para São Bernardo do Campo e programa de melhoria habitacional com crédito. Requalificação de imóveis complexa, mas em andamento, com incentivo de pagamento extra por imóveis no centro urbano.",
      "speaker": {
        "name": "Hailton Madureira",
        "position": "Secretário Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1693916475,
      "duration": 691,
      "transcription": "Os parlamentares aqui, que participam dessa audiência, que se inicia no dia de hoje, mas nós participação dos demais secretários do Ministério da Cidade. Eu queria iniciar secretário, falando ponto que é fundamental ser dito aqui. O Congresso Nacional acredita na política pública do Ministério da cidade. O Congresso Nacional, ainda no ano passado, numa PEC de transição construiu orçamento que achava necessário pra se iniciar e reformular o Ministério da Cidade, e por muitas mãos foi construído orçamento de mais de vinte e três bilhões, que são dividido em várias pastas, uma dela é a Secretaria de Habitação, como a Secretaria de Saneamento, como a Secretaria de Mobilidade, como a Secretaria de Territórios Periféricos aqui já também falado pelos meus colegas parlamentares. Há uma palavra que me movimenta muito o meu mandato e que eu levo ela aqui como, quando eu tiver oportunidade na vida pública de representar o povo do estado do Amapá, eu sempre vou carregar ela comigo e repetidamente eu implemento ela em todas as falas que eu venham a representar o meu estado, e é uma palavra que eu falo que eu utilizo ela poderosamente e e quero que vossa excelência leve essa palavra ao Ministério da Cidade, a figura do nosso ministro Jader Filho, conectividade. Nós precisamos entender que a pasta do Ministério da cidade tem que ter conectividade. Nós precisamos implementar que ninguém faz nada sozinho, ninguém chega a lugar nenhum sozinho. Essa conectividade é muito importante não só entre a pasta do ministério, dos ministérios da cidade, mas essa conectividade ela é muito importante com os estados, com os municípios. E aí eu quero ressaltar a iniciativa do ministro Jada de levar o Ministério da cidade em caravana em todos os estados, iniciou pelo estado do Pará por iniciativa do deputado amigo aqui, Antônio Doido. Parabéns pela iniciativa de provocar o Ministério da Cidade, todas as suas secretarias irem até onde os problemas acontece, nos bairros, nas ruas, no município. E por que eu ressalto essa questão da conectividade secretário? Muitos fosse falado aqui de como é a realidade de saneamento, muito se falaram aqui da questão de mobilidade urbana e esse assunto tem que ser aqui debatido amplamente. Este ano de dois mil e vinte e três nós tínhamos uma nós tínhamos uma obrigatoriedade todos os município de apresentar o plano de mobilidade urbana dois mil e vinte e três e esse cronograma não foi atendido, que se levou ao ministério editar uma medida provisória pra se estender esse plano de mobilidade urbana para os municípios, nos mais de cinco mil municípios até dois mil e vinte e cinco. Mas nós também nós também temos que entender que a dificuldade os municípios são muito grande, e aí eu ressalto do meu Amapá, que tem mais de sessenta por cento da sua população no CAD único do governo federal. São dardos alarmante, envergonham estado que é rico, próspero, pessoas trabalhadoras mas às vezes não têm a oportunidade. E é importante a gente pensar o Brasil como todo e eu quero parabenizar Maragone, seu relatório, porque o Brasil é diverso, cada região, cada localidade, tem uma peculiaridade, a sua região de São Paulo do ABC Paulista talvez não seja a minha a mesma que do meu Amapá, que o Alagoas de Paulão ali que apresentou, e se a gente quer falar de moradia digna, se a gente quer falar de melhor atendimento à população, nós precisamos compreender a realidade de cada município, de cada estado, de cada comunidade, do povo quilombola, do povo ribeirinho, do povo indígena que mora naquele estado naquele município, nós precisamos escutar qual são uma sugestão que que eles têm pra gente implementar, eu apresentei projeto aqui que por décadas aqui já foi apresentado no no no Senado Federal, inclusive do nosso grande senador do MDB, senador Jarder Barbalho, que se colocasse dentro da programação do Minha Casa e Minha Vida o casa ribeirinha, que se criasse a faixa do casa ribeirinha nem que seja no rural ou no Far, mas você tem que entender que o ribeirinho que mora que se sustenta muitas vezes do subsídio dele ele não vai sair da beira do rio ou o indígena o quilombola não vai ser daquela comunidade que tem suas raízes ali firmadas pra ter uma moradia que pode ser no centro da cidade, pode ser na capital, porque lá o Ministério da Cidade, a Secretaria de Habitação entendeu que ali seria mais fácil alocar aquelas pessoas, nós temos que levar a solução até a comunidade dele, nós temos que levar a solução até onde as pessoas moram, é assim que nós vamos construir programa de excelência. Ressalto a fala do deputado Marangoni aqui, nós precisamos pensar aos que antecederam a gente deputado Marangone, aquelas moradias que muita das vezes não foi construída com dignidade e o texto da medida provisória da Minha Casa Minha Vida nos deixou leque de oportunidade pra aprimorar, pra regulamentar, pra engrandecer esse grande programa. E a comissão aqui está à disposição pra construirmos juntos, juntos, sem vaidade, por várias mãos, por várias pessoas construíam programa junto com as secretarias que eles ficaram se colocar à disposição pra aprimorar, pra regulamentar. De que maneira vamos trabalhar? Eu fiz questão do deputado Maragonjo estar aqui de participar ao meu lado dessa iniciativa como deputado Boulos ou qualquer parlamentar aqui de apresentar, de presidir, se acertar, acertou todo mundo, se errar, erramos todos nós. E essa maneira que a gente tem que construir me preocupa muito o que foi apresentado já pela minha Simone Tebet uma redução de vinte e três para vinte bilhões o orçamento do Ministério da Cidade. E nós precisamos entender como foi pensado essa redução, por que foi diminuído esse orçamento já para o ano que nós estamos prevendo. Diante de tantos dado que você nem se apresentou aqui, dados de moradias que a gente precisa retomar, foi apenas dezessete mil moradias, quanto custa pra gente essas obras inacabadas? Inclusive a expectativa que a gente tem que as demais seja acabado no ano subsequente, vamos ter recurso pra isso suficiente, me preocupa muito secretário Ailton leve essa preocupação a todos os membros do Ministério da Cidade, o volume de contratações que está sendo elaborado e a demanda que existe de todos os município, de todos os estados são que estão sendo apresentado ao Ministério da Cidade, o ministro vai ter orçamento necessário pra garantir esse quantitativo de moradias, isso é uma preocupação muito grande pra gente não iniciar e não ter fluxo de caixa dessas obras e muita das vezes tem que ser dito aqui eu falo muito isso a todos representantes da cidade quebra empresas, empresários, que têm uma expectativa muito grande quando se inicia uma obra de de mil unidade, duas mil unidade, e o fluxo do orçamento do Ministério da Cidade, do Governo Federal, não se paga essas empresas, que tem dois, três mil funcionários, o programa se estanca e aquele empresário tem uma responsabilidade com mil, duas mil, três mil pessoas que estão ali que procuram muita das vezes a Justiça do Trabalho pra reivindicar seus direitos. Isso é uma preocupação muito grande que nós temos aqui pra esse programa, Marangônia, ser uma referência. Esse programa não é do ministro Jader, não é do governo federal, é de todos aqueles que querem o melhor pro Brasil. E a gente tem a oportunidade de lhe ajudar a contribuir, entendendo que vamos ter que construir as soluções por todas as secretarias, com uma iniciativa caminhando num num destino só, pra frente, todos e por todos a Secretaria de Saneamento tem que ter responsabilidade junto com você de quando for alocado programa habitacional a gente tem que saber se aquela comunidade, se aquela localidade, se aquele município está preparado pra receber também a moradia, e aí vem o reforço orçamentário da pasta de saneamento, como da regularização fundiária, como também da mobilidade, só assim nós vamos construir umas as cidades melhores, estados melhores e o Brasil mais justo pra todos. É assim que nós pensamos e é assim que nós queremos contribuir. Na nossa parte aqui sempre nos enxergue como parceiros de modelar, de ajustar, mas também muito de cobrar. Nós temos a uma obrigação de cobrar da própria casa civil, os os ministros palacianos, do próprio ministro Jader, qual é a expectativas que nós vamos ter orçamentária para o ano de dois mil e vinte e quatro? Porque senão secretário Aílton, tudo que estamos falando aqui, todas as coisas que nós estamos planejando pra ver o nosso Brasil melhor, mais forte, pode ir por água abaixo. Considere a nossas palavras aqui uma extensão também aqui de tudo que pode aprimorar na legislação tudo que a gente possa fazer. Eu coloquei como plano de trabalho ainda dessa comissão, nós vamos apresentar juntos essa comissão, a comissão mista de orçamento todas as necessidades que tem do Ministério da Cidade. Apresentar emendas construída por vários parlamentares por todos os membros, os que estão aqui como titular e como suplente mas também atendendo requisições de membros que não fazem inclusive parte dessa comissão vamos apresentar a CMO porque no final deste ano nós queremos dizer que essa comissão trabalhou e apresentou grande trabalho na Câmara dos Deputados que aí fica a critério também do presidente da república vetar ou não, fica a critério do relator geral vetar ou não as iniciativas que são de boa vontade pra fazer esse Brasil que eu tanto falei, mais forte, mais desenvolvido pra todos e por todos muito obrigado pela sua presença aqui e convido também os todos os amigos na próxima semana nós vamos ter aqui o nosso secretário de territórios periféricos que como eu falei tem conectividade com a sua aposta e vamos fazer grande programa dentro do ministério da cidade obrigado. Permite uma uma parte, presidente.",
      "summary": "Deputado destaca importância do Ministério da Cidade e sua conexão com estados e municípios; necessidade de políticas efetivas de saneamento, mobilidade urbana e habitação; dificuldade de municípios em apresentar planos de mobilidade urbana; preocupação com redução de orçamento e recursos para construção de moradias.",
      "speaker": {
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917166,
      "duration": 222,
      "transcription": "Nós atendendo atendendo e eu estava aqui falando pouquinho disso aqui com secretária aí eu estou atendendo a vossa emenda com relação a indígenas, quilombolas, as comunidades ribeirinhas, nós inserimos no texto como priorização, atendimento a essas comunidades. E aí eu queria aqui fazer agora vai depender eu estava falando com o Aílton então a base legal deputado Marques já está pronta, ao Ministério das Cidades regulamentar através de portaria alguma tipologia específica. Eu tive eu tive a honra de deputado Marcelo acompanhou enquanto eu era secretário de estado, de entregar o primeiro conjunto habitacional, deputado Paulão, indígena do Brasil no estado de São Paulo, aldeia das Silveras no município de Bertioga. E nós fizemos o projeto, deputado Aílton, deputado Aílton não, secretária Aílton, com os índios. A comunidade indígena desenhou o projeto conosco, banheiro com porta pra fora, rede, fogão a lenha e etcétera e esse projeto foi implantado. Então vossa excelência fez uma emenda, reconhecendo essa necessidade de atender a a esses povos tradicionais, ela está prevista e vamos trabalhar junto pra ajudar das cidades a regulamentar e eu queria fazer uma última questão, por favor aí eu estou muito rápido direto no orçamento previsto pra retomada das obras paralisadas, se está aí previsto no orçamento o a retomada das obras paralisadas do sub cinquenta, do passado. A gente tem as obras paradas do PAC, do FARPAC, a gente tem obras paralisadas do FDS e a gente tem obras paralisadas também do sub cinquenta né, do passado, nós retomamos essas obras no estado de São Paulo com recurso do estado, foi publicado uma portaria salvo engano no governo passado três quatro meia, não é pra prever a possibilidade da retomada dessas obras, mas sem recurso. E essa portaria jogou esse esse problema deputado Marcelo, no colo das prefeituras, não é desse governo, governo passado. O colo das prefeituras e dos estados, que não tinham condição de retomar essas obras. E essas obras continuam lá, e aquelas pessoas foram selecionadas em dois mil e treze olha a perversidade disso deputado Joseildo. Dois mil e treze, elas foram selecionadas, viram a sua moradia iniciar a obra, e paralisar pela metade até hoje essas pessoas passam em frente desses canteiros de obra, deputado Pedro, há quase dez anos, na expectativa de ter sua moradia. Então, e acho que são as obras inacabadas mais antigas o que nós temos hoje né também secretária aí, então eu queria saber se na provisão orçamentária da retomada de obras se está 000 sub cinquenta. Deputado grande parte da execução orçamentária já foi",
      "summary": "Deputado tratou emenda priorizando atendimento a comunidades indígenas, quilombolas e ribeirinhas, aludiu a projeto habitacional com índios em Bertioga e questão de obras paralisadas sem financiamento desde 2013, desejando retomada dessas obras, principalmente do subcinquenta, no orçamento atual.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917388,
      "duration": 54,
      "transcription": "Pro sub cinquenta a gente já executa os pagamentos ainda, mas a gente não tem uma necessidade de orçamento substantivo pra honrar os compromissos da união no sub cinquenta. No no Faro, no FDS e no Rural não, a gente tem aí uma estimativa de pelo menos dois bilhões de reais de de execução orçamentária neste ano ano ano que vem pra concluir todas as obras, e eu falei que o maior desafio nosso ainda é a contração nova, se a gente contratar aí, AAA previsão que está temos quase que duzentas mil casos aí na, na rua de de contratação de fato a gente vai precisar de bastante recurso e a maior necessidade orçamentária pra este ano ano que vem, vai ser pra executar as novas contratações.",
      "summary": "Atraso em pagamentos do Sub-50, orçamento insuficiente para cumprir obrigações. No Faro, FDS e Rural, estimam gastar 2 bilhões em obras 2022. Desafio é contratar cerca de 200 mil casos, necessitando de bastante recurso. Maior necessidade orçamentária será para novas contratações em 2023. (Secretário Nacional de Habitação - Ministério das Cidades)",
      "speaker": {
        "name": "Hailton Madureira",
        "position": "Secretário Nacional de Habitação - Ministério das Cidades"
      }
    },
    {
      "start_time": 1693917442,
      "duration": 87,
      "transcription": "Queria agradecer a presença do nosso secretário Aílton, e mais uma vez reforçar todo o nosso compromisso da comissão e do Congresso Nacional com a política pública do Ministério das Cidade. Muito obrigado pela sua presença no dia de hoje. Peço aos deputados que fiquem aqui que nós vamos iniciar a ordem do dia, Temos diversos requerimentos aqui pra votar. Vamos lá. Vem sim. Vamos lá. Indo. Havendo número regimental, Passaremos a análise das matérias sujeitas à deliberação. Ata, informo que a leitura da ata está dispensada Nos termos parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte. Algum pedido de retificação da ata? Vamos embora, em apreciação a ata da décima quarta reunião deliberativa de trinta de agosto de dois mil e vinte e três, em votação há ata aqueles que à prova ou permaneçam como se acham, aprovada a ata. Olha dentro do dia, requerimentos, item requerimento",
      "summary": "Deputado agradece presença do secretário Aílton, reafirma compromisso com política da Cidade, e informa início da ordem do dia para votar vários requerimentos. Ata da reunião anterior é aprovada. Tratamento de requerimentos começa.",
      "speaker": {
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917529,
      "duration": 33,
      "transcription": "Quatro dois mil e vinte e três, do ilustre deputado Joseildo Ramos, que requer a realização de audiência pública em conjunto com a Frente Parlamentar Mista em defesa do saneamento público para debater incentivo ao financiamento e, especialmente, o descontingenciamento do crédito para prestadores públicos de serviço de saneamento básico, conceda a palavra autor do requerimento.",
      "summary": "Deputado propôs debater financiamento e descontingenciamento de crédito para saneamento público em audiência pública.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917562,
      "duration": 178,
      "transcription": "Gente, vou tentar ser rápido. A justificativa dessa matéria né, do do requerimento. O processo de contingenciamento do crédito pelo Conselho Monetário Nacional, para os prestadores públicos, sejam sociedade de economia mistas e empresas públicas não dependentes, mesmo que comprovem capacidade de endividamento e capacidade de pagamento, tenham pleno acesso a recursos disponíveis para financiar os investimentos necessário à expansão e modernização dos serviços, como é o caso de recursos do FGTS. As autarquias municipais como o SAAIS, têm ainda mais dificuldades tendo em vista que a capacidade de tomar crédito é analisada considerando a situação das contas do município, e não apenas da autarquia. O que é disparate na realidade das das coisas. Em nome do controle do endividamento público, o CMN tem dificultado o acesso ao crédito das companhias estaduais e municipais, e das autarquias municipais, ainda que apresentem baixo nível de alavancagem e elevada capacidade de endividamento uma vez que as restrições impostas são baseadas em limites genéricos e não levam em conta a capacidade econômicofinanceira individual. Saltando pouco aqui. As operações de crédito para o financiamento de investimento pelos prestadores públicos devem ser pelo Conselho Monetário Nacional plena aplicação de recursos disponíveis sem deixar de considerar a capacidade de pagamento dos tomadores, já que os recursos de financiamento oneroso pressupõe retorno. E aí gostaríamos de convidar as seguintes entidades, representante da Casa Civil, representante do Ministério das Cidades, representante da Secretaria do Tesouro Nacional do Ministério da Fazenda, representante da diretoria de planejamento e estruturação de projetos BNDES, representante da vicepresidência, agente operation opera operador da Caixa Econômica, representante do conselho curador do FGTS, representante da ABSC Associação Brasileira de Engenharia Sanitária e Ambiental. Representante da ESB, Associação Brasileira de Empresas Estaduais de Saneamento, representante da ACEMAE Associação Nacional de Serviços Municipais de Saneamento, representante do ANDAS, Observatório nacional de direito à água e ao saneamento, representante da federação nacional dos urbanitários e representante da central única dos trabalhadores. Muito obrigado.",
      "summary": "Deputado discute contingenciamento crédito pela CMN a prestadores públicos, dificultando acesso a recursos financeiros necessários a investimentos de autarquias e companhias estaduais/municipais. Suplica convidar entidades relevantes para discutir soluções, considerando capacidade econômico-financeira individual e pleno acesso a recursos disponíveis.",
      "speaker": {
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917740,
      "duration": 19,
      "transcription": "Excelência deputado Josildo, é em discussão o requerimento Em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado. Pela ordem presidente. Pois não deputada Abílio. Eu quero solicitar.",
      "summary": "Deputado propõe votação sobre requerimento, permanecer como estava, se aprovar. Pedido à presidente, interrompendo deputada Abílio.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917759,
      "duration": 35,
      "transcription": "Todos esses requerimentos do item dois, três, quatro, cinco, seis, sete, oito e nove, sejam votados em blocos senhor presidente. Faça a breve leitura apenas a também tão somente da sua numeração, tendo em vista que já está disponível também pra todos que quiserem visualizar pela pauta completa. Se quiser também ler título para dar uma uma brecha pra alguém tiver dúvida mas eu acho que vou passar em bloco e quem quiser fazer alguma manifestação sobre os requerimentos possa fazer após a votação. Bom presidente antes da da votação.",
      "summary": "Deputado propõe votação em bloco dos requerimentos de número 2 a 9, após breve leitura de suas numerações. Manifestações permitidas após a votação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917794,
      "duration": 32,
      "transcription": "O requerimento dois, não tendo óbice em relação ao colega que me antecedeu, já que está ausente a deputada Natália Bonavides, eu queria subscrever esse requerimento importante, né, a comissão de desenvolvimento urbano, a aprovação da missão oficial de membro dessa comissão para visita técnica à cidade de Barcelona, na Espanha, para participação do congresso da cidade de Belo Horizonte. Então eu queria fazer a subscrição. Senhor presidente, em igual esforço gostaria",
      "summary": "Deputado propõe subscrição ao requerimento de aprovação de missão oficial para visita técnica à cidade de Barcelona, participação do congresso de Belo Horizonte.",
      "speaker": {
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917826,
      "duration": 12,
      "transcription": "Subscrever os requerimentos dois, três e oito por gentileza por julgar o conteúdo desses requerimentos importantes pras análises aqui preferidas.",
      "summary": "Deputado subscreve requerimentos três e oito por considerar seu conteúdo relevante para as análises preferidas.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917838,
      "duration": 6,
      "transcription": "Notado aqui a subscrição dos deputados. Também na mesma linha Deputado Marcelo.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917844,
      "duration": 91,
      "transcription": "Escrever o dois, o três, o oito, o oito e o nove. Portanto, senhor presidente, o requerimento de número dois, aliás de número três da pauta, três meia de dois mil e vinte e três, que é de autoria do Guilherme Boulos, é que requer audiência pública sobre os impactos da privatização da companhia de saneamento básico, a Sabesp, do estado de São Paulo. Eu, o autor não está aqui do requerimento do deputado Boulos, mas eu acho importante, eu acabei não falando com ele, porque esse requerimento poderia ficar mais, até com uma discussão mais ampla aqui na comissão, se também pudesse fazer o convite à senhora Natália Rezende, que é a secretária que cuida, né, está acima da Sabesp então eu não sei se é possível fazer esse, é acrescentar neste requerimento e aí neste caso eu acho que seria até mais prudente da da comissão convocar a secretária, né, até porque ela é que coordena os trabalhos da Sabesp e como principal convidado nesse nesse sentido. Eu falei, ela já está na primeira sugestão já no no",
      "summary": "Deputado propõe audiência pública sobre impactos da Sabesp privatização, sugerindo também convidar secretária responsável pela companhia.",
      "speaker": {
        "name": "Marcelo Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917935,
      "duration": 12,
      "transcription": "Era a primeira convidada, a senhora Natália Rezende, secretário de meio ambiente e infraestrutura logística do governo São Paulo.",
      "summary": "Discurso do Deputado: convidou Natália Rezende, Secretária de Meio Ambiente e Infraestrutura Logística do governo São Paulo.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917947,
      "duration": 8,
      "transcription": "Mesmo assim, senhor presidente, como o autor do requerimento não está presente,",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917955,
      "duration": 18,
      "transcription": "OK. Deputado deputado Marcelo, anotada a voto de subscrição",
      "speaker": {
        "name": "Marcelo Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693917973,
      "duration": 74,
      "transcription": "A vossa sugestão como sempre muito pertinente já está na na na pauta convocação da secretária Natália Rezende pra essa comissão. Anotada todas as subscrições eu aproveito aqui pra. Presidente, queria subscrever dois e cinco por favor. Dois e cinco. Abilio dois e oito, deputado maranguani dois, cinco e oito, deputado Marcelo já passou AAA subscrições, vamos lá em D'Ago se podemos então deliberar em bloco os requerimentos pautados não havendo divergências Coloco em votação os requerimentos de número, o requerimento número já foi votado e aprovado, dois, três, quatro, cinco, seis, sete oito e nove. Aqueles que os aprovam permaneçam como se acham aprovados os requerimentos minuto senhor presidente. Pois não. Presidente,",
      "summary": "Deputado subscreveu requerimentos e propôs votação em bloco. Aprovados requerimentos de números 2, 3, 4, 5, 6, 7, 8 e 9.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918047,
      "duration": 129,
      "transcription": "Aprovado já o requerimento da minha autoria no item cinco número trinta e nove que pede a criação da subcomissão especial de mobilidade urbana, na comissão de desenvolvimento urbano, eu gostaria de pedir para que a comissão pudesse designar logo os membros aqueles que têm interesse da mobilidade urbana, nós vamos tratar em especial BRT, transporte público VLT, esse é é o objetivo principal, nós temos cidades no Brasil que estão fazendo permuta entre cidades com questão de vagões de VLT, nós temos cidades no Brasil que está implantando o modal do VLT, implantando o modal do BRT né, e nós temos algumas preocupações com a integração do transporte público com a mobilidade ciclística inclusive, quem está está pedindo ciclovias e tudo mais, como que isso vai se integrar, e trabalhar a mobilidade urbana como grande sistema conectado entre as peças, não somente individualizado, então essa foi a intenção dessa criação dessa subcomissão, eu me coloco à disposição pra presidila pela capacidade de formação que a gente tem como arquiteta urbanista especializada em mobilidade urbana, mas também eu gostaria que todos tivessem colaborando conosco inclusive o senhor deputado Maragoni tivesse participação junto com a gente, isso tem parceria com a deputada Leda Borges aqui de Goiás também, está junto com a gente participando desse processo, então assim, se a gente tiver mais gente preocupado com esse tema, a gente pode até subdividilo, para que cada desses deputados que participarem dessa subcomissão tenha uma atuação mais firme dentro da sua região, dentro do seu estado, trazendo as pautas do seu estado pra essa subcomissão. Lembrando que não tem como falar de desenvolvimento urbano se não falar de mobilidade urbana. Uma cidade que não tem uma mobilidade que se conecta, ela acaba não tendo desenvolvimento adequado. Na. Certo? Perfeito 000 vosso",
      "summary": "Deputado propõe criação de subcomissão para tratar questões de mobilidade urbana, incluindo BRT, VLT, e integração com transporte ciclístico. Pede colaboração de outros membros, incluindo deputados interessados em pautas locais, para abordar mobilidade como um todo conectado. Reconhece importância da mobilidade urbana para o desenvolvimento urbano e chama atenção para a necessidade de uma mobilidade eficiente e conectada.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918176,
      "duration": 39,
      "transcription": "Deputado Abílio, está além de muito especial, muito oportuno, muito atual, né, a gente falar de mobilidade ativa, enfim, de tudo isso que é a vossa especialidade, já foi aprovado, né, e né, então aqueles interessados, aqueles colegas interessados em participar da subcomissão, o deputado Abílio fez o convite agora, né, e peço que procurem a subcomissão pra pra informar a sua intenção Presidente quero me colocar aí à disposição é assunto que pras regiões metro",
      "summary": "Deputado convida interessados a participar da subcomissão de mobilidade ativa, recém-aprovada e relevante para regiões metropolitanas.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918215,
      "duration": 11,
      "transcription": "Litanos então é de alto alcance, me colocar à disposição, pela nossa experiência nessa área. Presidente, eu também exemplo, sugestão do deputado Abílio",
      "summary": "Deputado propõe ser colocado à disposição por experiência em assuntos de alto alcance, mencionando exemplo do deputado Abílio.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918226,
      "duration": 18,
      "transcription": "Participar da comissão, muito pertinente a temática.",
      "speaker": {
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918244,
      "duration": 114,
      "transcription": "Vamos lá, vamos pra pra pras retiradas de falta de de pauta de ofício, os seguintes item. Item quinze, PL três meia cinco sete a pedido do relator, item dez, PDL vinte dois mil e vinte, item onze, catorze catorze dois mil e vinte e item dezesseis quarenta nove cinco de dois mil e vinte e e Vamos passar agora a O item doze. Item doze. Projeto de lei número vinte e dois dois mil e dezenove, os senhores Wellington Pado e Ariel Machado, que institui passe livre e atleta no sistema de transporte público municipal e semi urbano de passageiros para atleta de todas as modalidades esportivas, relator Deputado Pedro, Naiara, eu informo que o parecer já foi lido e sua discussão foi encerrada em catorze de junho, em votação aqueles que o aprovam permaneçam como se acham aprovado o parecer do relator item treze, pela rejeição. Item três, projeto de lei quatrocentos e quinze dois mil e vinte e da senhora Rejane Dias, que altera a lei número doze quinhentos e oitenta e sete de dois mil e doze, que institui as diretrizes da Política Nacional de Mobilidade Urbana para garantir que idosos, pessoas com deficiência, mulheres solicitem o desembarque noturno após as vinte horas fora dos pontos de desembarque de passageiros, relator, deputado Guilherme Boulos, deputado, concedo aparecer pela aprovação com substitutivo, conceda a palavra ao nobre relator pra proferir seu voto.",
      "summary": "Deputado propõe:",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918358,
      "duration": 136,
      "transcription": "Obrigado presidente. Primeiro dizer da importância desse projeto, nós sabemos que no caso de pessoas idosas e pessoas com deficiência é muito custoso você ter que caminhar ainda mais com o estado das calçadas de muitas das nossas cidades, não é, de ponto a outro, então permitir o desembarque fora dos pontos no período noturno, é também uma questão de segurança. E destaco aqui também, isso para as mulheres, nós sabemos que de noite é o período onde há maior incidência de casos de violência sexual, de assédio, de abuso, então é uma questão de segurança e de respeito ao direito das mulheres permitir que uma uma mulher que está chegando nove horas, dez horas da noite de casa do seu trabalho, ao invés de descer num ponto que é a duzentos metros da da rua dela, ela possa descer em frente à rua dela e correr risco menor, né? Então, essa essa proposta é absolutamente pertinente, ela beneficia três grupos sociais extremamente importantes e vulnerabilizados, como eu disse as mulheres por esse risco de serem vítimas de violência, os idosos da e também as pessoas com deficiência. Nesse sentido, o parecer é pela aprovação desse projeto, do da do projeto de lei da deputada Rejane Dias e não vejo nenhum tipo de receio de problema de impacto que projeto dessa natureza pode ter de negativo muito ao contrário acho que só traz benefícios pra esses grupos e pra segurança das pessoas que usam o transporte público.",
      "summary": "Projeto benéfico à idosos, pessoas com deficiência e mulheres; permite desembarque fora dos pontos em período noturno; aumenta segurança e defende direitos das mulheres; recomenda aprovação.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918494,
      "duration": 29,
      "transcription": "Muito obrigado deputado Guilherme, como sempre, relatoria de vossa excelência muito assertiva, projeto louvável, foi pela aprovação deste e do substitutivo adotado pela comissão de aviação e transportes com o sub emenda. Portanto, em discussão o parecer, não havendo inscritos pra discussão.",
      "summary": "Deputado apoia projeto aprovado por comissão de aviação, sem discussão adicional.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918523,
      "duration": 77,
      "transcription": "Presidente, justamente essa situação mesmo, nós precisamos garantir que esses grupos que estão em situações de vulnerabilidade, eles tenham uma garantia de segurança, inclusive de segurança pública, a poder parar em determinados locais, não é só uma questão de mobilidade, não é só uma questão de, de, de facilitar o acesso a ninguém, você está entendendo? Não é aquele negócio de falar vai parar aqui porque é mais perto da casa da pessoa não, vai parar ali porque é mais perto da casa da pessoa por uma questão de segurança, vai parar ali porque é mais perto do lugar onde a pessoa vai desembarcar pra uma questão de segurança, lembrando que em muitos lugares do nosso país a iluminação pública não é adequada, as condições viárias não são adequadas, então você poder parar próximo do local do desembarque após as vinte horas, não é nenhuma nenhum benefício de vantagem que está se dando a determinado passageiro, muito mais é cuidado com o usuário do transporte público. Que bom se todos tivessem essa visão de que o transporte público ele também tem que ter cuidado com o passageiro, então é é muito plausível esse projeto senhora Regiane Dias, eu acredito que todos os membros da comissão votarão a favor e estou me manifestando a favor também.",
      "summary": "O deputado destacou a necessidade de garantir segurança para grupos vulneráveis no transporte público, com paradas adequadas, considerando fatores como iluminação e condições viárias. Ele elogiou um projeto que prioriza o cuidado com o passageiro e anunciou seu voto a favor.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918600,
      "duration": 90,
      "transcription": "Obrigado deputado Abílio, aqui tratase de reconhecer deputado Guilherme e o princípio da isonomia, tratar igualmente os iguais e desigualmente os desiguais, né? Nós estamos falando de extratos que a pessoa com deficiência pela sua própria dificuldade de locomoção descer às vezes há quilômetros de distância da sua casa, não é? Os idosos e as mulheres e também sujeitas a qualquer tipo de violência. Então parabéns pelo vosso relatório, deputado Miriam Boulos. Não havendo mais quem queira discutir declaro encerrada a discussão em votação Aqueles que o aprovam permaneçam como se acham aprovado o parecer do relator. Item catorze, projeto de lei dezesseis trinta e dois mil e vinte e da senhora tia Eron, que altera a lei onze nove sete sete dois mil e nove que dispõe sobre o programa Minha Casa Minha Vida e regularização fundiária de assentamentos Localizados em áreas urbanas aperfeiçoando o cálculo da renda familiar para efeito de definição dos beneficiários do programa, Relator deputado Acácio Favacho que não está presente, Vamos retirar de pauta portanto o item catorze, os outros itens foram retirados de pauta vamos direto agora Há o item dezessete que é da minha relatoria eu peço aqui a gentileza do Do meu querido colega Guilherme Boulos presidir a reunião.",
      "summary": "Deputado reconhece Guilherme e isonomia, discute extratos e dificuldades de pessoas com deficiência e idosos. Parabéns a deputada Miriam Boulos por relatório. Encerrada discussão e votação aprovada do parecer do relator. Retirada do item 14, pois relator Acácio Favacho não está presente. Item 17, da relatoria do deputado, será discutido com Guilherme Boulos presidindo a reunião.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918690,
      "duration": 26,
      "transcription": "Então vamos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marangoni -- por Participante -- Guilherme Boulos",
        "position": ""
      }
    },
    {
      "start_time": 1693918716,
      "duration": 30,
      "transcription": "Dezessete, projeto de lei dezessete vinte e sete de dois mil e vinte e dois, do senhor Nei Le Prevoche, que altera a lei número treze cento e quarenta e seis de seis de julho de dois mil e quinze, que é o Estatuto da Pessoa com Deficiência, determinando a reserva de vagas de estacionamento em shoppings, estabelecimentos públicos às pessoas com transtorno de espectro autista. O relator deputado Marangoni, por favor deputado seu relatório. Muito",
      "summary": "Lei propõe reservar vagas de estacionamento em shoppings e estabelecimentos públicos para pessoas com transtorno do espectro autista. Relatório do Deputado Marangoni solicitado.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918746,
      "duration": 167,
      "transcription": "Muito obrigado senhor presidente, peço venha aqui ao senhor presidente pra ir direto ao voto do relator. A proposição que está sobre o nosso exame possui mérito de vida de pessoas diagnosticada com transtorno do espectro autista. E consequentemente as famílias atípicas, né? Por meio da reserva de vagas de estacionamento para essa categoria da população. Sabemos que desde a publicação da lei treze mil cento e quarenta e seis de dois mil e quinze, que instituiu a lei brasileira da pessoa com deficiência, a garantia dos direitos da pessoa com deficiência ou mobilidade reduzida, vem crescendo. Entretanto ainda temos muito o que melhorar tanto na legislação quanto em respeito a as normas já existentes, é que exvie o vosso relatório aqui com relação ao desembarque após as vinte horas. Nesse sentido salientamos que as pessoas diagnosticadas com TEA podem ter restrições de característica motora, intelectual, mental e até mesmo sensorial. Portanto a proximidade dessas vagas com os locais de acesso contribui para que sejam evitados trajetos barulhentos, com muito trânsito de pessoas e obstáculos, o que pode desorganizálas sensorialmente, ou seja desencadear situações que contribuem para a ocorrência de crises comportamentais as quais podem trazer risco às próprias e aos seus acompanhantes. Logo em todas as áreas de estacionamento aberto ao público, de uso público e privado de uso coletivo em vias públicas devem ser reservadas vagas próximas aos acesso de circulação de pedestres devidamente sinalizadas para veículos que transportem pessoas com deficiência, com comprometimento de mobilidade ou com o transtorno do espectro autista desde que devidamente identificados. Efetivamente deve ser reconhecido o direito das pessoas com o TEA à utilização de vagas reservadas pessoas com deficiência em áreas de estacionamento aberto ao público, de uso público ou privado de uso coletivo em vias públicas, especialmente a reserva de vagas de estacionamento em shoppings e estabelecimentos públicos às pessoas diagnosticadas com transtorno do autista, com a indicação de que os locais dispunham de mais de cem vagas, deverão destinar pelo menos dois por cento de suas vagas para as pessoas diagnosticadas com o TERA. Em vista do exposto no que cabe a esta comissão analisar, somos pela aprovação do projeto de lei dezessete vinte e sete de dois mil e vinte e dois, é como voto senhor presidente, muito obrigado.",
      "summary": "Deputado propõe reserva de vagas de estacionamento próximas a acessos para pessoas com Transtorno do Espectro Autista (TEA), para facilitar sua mobilidade e reduzir risco de crises comportamentais. Reconhece direito de pessoas com TEA à utilização de vagas reservadas em shoppings e estabelecimentos públicos com mais de 100 vagas, destinando pelo menos 2% delas para esse fim.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918913,
      "duration": 85,
      "transcription": "Muito bom quero destacar, a importância do seu parecer, do seu voto, meu caro amigo deputado Marangoni, as pessoas e particularmente as crianças com transtorno do espectro autista, precisam ter mais espaço para garantia de direitos do que tem tido hoje, não é? Nós temos nosso mandato também deputado Maragoni, tem feito esse diálogo lá em São Paulo com famílias atípicas, com mães atípicas e que sofrem duplamente, porque as mães atípicas elas mesmas me trouxeram dado outro dia, de que em mais de oitenta por cento dos casos são abandonadas pelos maridos em casos graves de transtorno do espectro autista dos filhos. Então se torna mãe solo, tem que ficar totalmente dedicada a cuidar da criança que exige esses cuidados especiais, então todos os direitos que nós pudemos ampliar e todo o olhar humano e sensível que nós pudermos trazer pras pessoas com TEA e pras mães atípicas, pras famílias atípicas são essenciais, te parabenizo pelo seu voto deputado Marangoni. Presidente, eu queria fazer aqui",
      "summary": "Deputado elogia importância de garantir direitos às pessoas, especialmente crianças, com TEA; menciona desafios de mães atípicas, abandonadas e dedicadas ao cuidado de filhos com TEA; felicita colega por voto favorável a esses direitos.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693918998,
      "duration": 100,
      "transcription": "Uma consideração especial, eu concordando com o presidente do deputado Maragoni, que uma das características ou sintoma de pessoas com transtorno de espectro autista, é justamente uma agitação muito grande. Há muitos anos se fala na necessidade obviamente não da segregação continuar você fazendo a inclusão nas escolas, mais da necessidade de ser até hoje clínica escola por tratamento personalizado, aí não é escola, porque a inclusão está garantida por lei. Essa essa questão da reserva das vagas ela é fundamental, porque isso vai com certeza é colaborar com os pais ou com a mãe principalmente que acaba acaba tendo uma participação mais efetiva, é no ânimo de levar o filho ao shopping centers, de levar as vias públicas pra fazerem a inclusão, que por muitas vezes não vai, porque às vezes o paciente às vezes 000 portador, ele a pessoa com o espectro autista, é por agitação, a dificuldade de estacionar, a distância às vezes da chegada no ambiente que está se buscando, é muito complexa, então há de ser há há necessidade de se ter sim a reserva do estacionamento pra quem tem transtorno de espectro autista pra que você possa diminuir justamente esse risco, facilitar, é implemento importante e eu quero parabenizar aqui o relatório do deputado Marangoni. Obrigado deputado Marques em discussão.",
      "summary": "Deputado concorda com necessidade de inclusão escolar e personalizada para pessoas com transtorno do espectro autista, além de reservar vagas e estacionamentos para facilitar suas atividades diárias e promover sua inclusão na sociedade. Parabéns ao relatório do deputado Marangoni.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919098,
      "duration": 12,
      "transcription": "O parecer deputado Abilio Brunini. Bom senhor presidente. Primeiro gostaria de parabenizar o Marangoni, pelo projeto.",
      "summary": "Deputado elogia projeto Marangoni e parabeniza Abilio Brunini.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919110,
      "duration": 200,
      "transcription": "Relatoria, parabéns. É mais uma vitória, eu acho que nessa quinquagésima sétima legislatura, nós estamos tendo grandes avanços, grandes vitórias, voltado às pessoas autistas. Isso se dá a pessoas como o deputado Marangoni, como outros deputados que estão aqui presente. A nossa luta, eu principalmente me coloco como parte dessas pessoas que estão lutando em benefício das pessoas autistas, principalmente em relação às mães das pessoas autistas, as mães atípicas. E aí eu faço uma referência à Samanta. Samanta minha esposa, eu tenho filho, e o nome dele é Sebastian, ele é filho autista, e a Samanta, lá tem todas essas de dificuldade só não é mãe solo, porque está comigo, eu estou casado e a gente está junto. Mas ela tem todas essas dificuldades que todas as mães passam. E e é importante a gente conceituar que o transtorno do espectro autista ele não pode ser colocado ah o autista é aquele gênio ou o autista é aquele que às vezes tem muito mais dificuldade de ser relacionamento de relacionamento social. Porque o espectro ele é amplo e tem uma variedade muito grande. Mas reconhecendo todas essas diferenças, todas essas essas essas particularidades de cada é importante a gente ressaltar que num momento como esse, não se trata apenas de uma vaga e tão somente tão somente uma vaga. Se trata de reconhecer o espaço, o direito, reconhecer que essas pessoas precisam ser reconhecidas na sociedade, não num não como pessoas que devem ter algum privilégio de estacionamento ou não, são pessoas que já lutam no dia a dia por diversos outros fatores, e que nós não precisamos criar mais uma adversidade de deslocamento. Então, se nós pudermos facilitar, se nós pudermos ajudar, é muito importante. Então, também é é importante que a gente colocar, que nós precisamos que os espaços públicos dê exemplo. Eu sei que está no no na relatoria, eu sei que está no projeto, mas a muitas das vezes, você vai num num hospital público e não tem lugar nem pra pessoa idosa desrespeitada. Porque ou o usuário da UPA, ou o usuário do hospital estacionando a vaga errada, e não tem monitoramento, não tem cobrança. Então assim não basta só garantir direitos, a gente também tem que garantir que eles sejam, a lei seja cumprida. E aí é necessário que esses órgãos públicos tenham fiscalização então parabéns, parabéns a todos que estão aqui participando desse processo, eu acredito que deverá ser uma votação unânime. Peço ao presidente da comissão que essa comissão ela é tão pouco valorizada e respeitada pelos demais parlamentares que acham que outras comissões são mais importante às vezes pensam assim, mas eu peço que ao presidente da comissão faça encaminhamento ao presidente da Câmara que haja uma sobre essas pautas, pra que a gente possa priorizar esse trabalho importante dessa comissão. Muito bom deputado",
      "summary": "Deputado fala sobre vitórias na luta em prol de pessoas autistas, destacando importância de reconhecimento social e acessibilidade. Sua esposa, mãe de filho autista, inspira seu compromisso. Exorta para que locais públicos sejam acomodantes e que leis sejam cumpridas. Sua esperança é em uma votação unânime e pede consideração da comissão por parte do presidente da Câmara.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919310,
      "duration": 3,
      "transcription": "Você me permite, seu presidente e deputado,",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919313,
      "duration": 48,
      "transcription": "Abílio, muito bem, muito bem colocado por vossa excelência essa questão até pra gente pedir até pra assessoria da mesa aí a divulgação nos canais de comunicação da câmara Mas é? E da das matérias e enfim, porque essa comissão, em especial nessa legislatura, deputada Abílio, tem votado temas tão importantes, pro desenvolvimento urbano das cidades, em todas as suas esferas, que é orgulho muito grande pra mim fazer parte dessa comissão, aqui está ao lado desses novos colegas aqui votar temas tão importantes e isso precisa ser reverberado aqui dentro da câmara. Obrigado presidente. E só colocar",
      "summary": "Deputado elogia comissão por votar temas relevantes para o desenvolvimento urbano, pede divulgação dentro da câmara.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919361,
      "duration": 69,
      "transcription": "O importante a gente colocar isso, quer que assim olha, nós estamos trabalhando aqui nessa comissão temas que mexem com o dia a dia de cada Nós estamos falando do Minha Casa Minha Vida, mas nós estamos falando de moradia, estamos falando de habitação, estamos falando de mobilidade urbana, agora estamos falando sobre A inclusão de pessoas que às vezes não têm determinado respeito da sociedade. E colocar isso dentro de certo Uma certa ressonância da Câmara Federal, porque aqui ninguém sequer está entrando em conflito ideológico partidário. Só pra você ter noção, você tem bolos conduzindo, e a gente está todo mundo sendo favorável, bolos que e eu temos grande divergências ideológicas e políticas, Mas em relação aos autistas nós estamos aqui trabalhando todo mundo junto, e vocês percebem aqui que aqui não tem essa separação ideológica, então é importante que a Câmara façam uma divulgação disso que em prol do autismo junta todo mundo, em prol da mobilidade urbana junta todo mundo, em prol da da da habitação digna de qualidade pra sociedade nessa comissão junto a todo mundo. É o show da democracia nessa comissão aqui, muito.",
      "summary": "Deputado discute temas relevantes para a sociedade, como habitação e inclusão de pessoas com autismo, em comissão federal sem conflitos ideológicos, unindo todos em prol de causas importantes.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919430,
      "duration": 3,
      "transcription": "Bom deputado marangone fechou com chave",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919433,
      "duration": 213,
      "transcription": "Não havendo quem queira discutir declaro encerrada a discussão. Em votação aqueles que o aprovam permaneçam como se acham, aprovado o parecer do relator. Mas acho muito importante, aqui já fui informado pela equipe pela assessoria da mesa da comissão, que vai deputado Abílio conforme seu pedido a agência Câmara vai fazer a publicação dos dos projetos aprovados, dos pareceres aprovados no site da Comissão de Desenvolvimento Urbano. Esse era o nosso último item antes de de encerrar a nossa sessão, só queria mencionar que na aprovação dos requerimentos em bloco, meu caro deputado Marangoni, nós aprovamos a realização de uma audiência pública dessa comissão pra poder discutir tema muito sério pra o nosso estado, estado de São Paulo, que é a proposta de privatização da Sabesp. Nos preocupa muito a maneira como isso tem sido conduzido, muitas vezes sem a devida transparência, particularmente na assinatura do decreto da adesão do município de São Paulo às rurais, com que o município abre mão de prerrogativas de fiscalização, de planejamento no saneamento, inclusive no seu poder de veto a própria privatização, porque o município de São Paulo representa cinquenta por cento de toda a receita líquida da Sabesp. É importante nós lembrarmos que diferente de outros casos de empresas estatais, muitas vezes trazidas a público com muitas críticas, a Sabesp é uma empresa com funcionamento impecável. Sabesp tem nível de expansão de saneamento no estado de São Paulo muito acima da média nacional. A Sabesp tem lucro e distribui dividendos aos seus acionistas, porque é uma empresa de capital misto, com capital aberto na bolsa de Nova Iorque, distribuem dividendos poupudos todo o fim de ano, e uma empresa que funciona e com tarifas relativamente baixas, Sobretudo se compararmos em relação a locais onde o saneamento foi privatizado. Então, Essa audiência convidará a senhora Natália Rezende, que é secretária de meio ambiente do Governo do Estado de São Paulo, o seu Amauri Polage, que é conselheiro do Observatório nacional de direitos de água e saneamento, técnico qualificadíssimo que eu tive a oportunidade de conhecer. Senhor José Antônio Fagian, que é presidente do Sindicato dos Trabalhadores em Água e Esgoto e meio ambiente do estado de São Paulo, do Cintaema. O senhor Léo Heller, que é pesquisador da Fiocruz e exrelator especial das Nações Unidas sobre direitos humanos à água e ao saneamento. O senhor Mário Mário Pardini, prefeito da cidade de Botucatu, E o senhor Emídio de Souza, exprefeito de Osasco, e deputado estadual de São Paulo, que coordena a frente parlamentar contra a privatização da Sabesp. Quando estiver agendada já essa importante audiência que nós faremos, eu quero reforçar o convite, a importância de participação de todos os parlamentares comissão, independente de serem do estado de São Paulo como nós, meu caro deputado marangoni, porque este é debate com impacto nacional a respeito do saneamento, do impacto que isso tem nas contas, na tarifa que a população paga. Deputado antes da gente encerrar.",
      "summary": "Deputado propôs audiência pública sobre privatização da Sabesp em São Paulo, preocupado com falta de transparência e impacto na tarifa de saneamento. Convida especialistas e prefeitos para discussão em audiência pública. Encerramento da sessão da comissão.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919646,
      "duration": 42,
      "transcription": "Deputado Guilherme, eu eu eu subscrevi o vosso requerimento, e eu queria sugerir que a gente incluísse, pra pra ser convocado pra essa audiência, o expresidente da Sabesp, seu Benedito Braga, pra que ele pudesse aqui nos brindar com a sua experiência, e ele passou período lá enfrentou esse tema de privatização, não não concordou, e eu acho que seria de extrema importância que a gente ouvisse a experiência do do do Benedito Braga.",
      "summary": "Deputado sugeriu convidar ex-presidente da Sabesp para falar sobre privatização, com foco em sua experiência e oposição a este tema.",
      "speaker": {
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919688,
      "duration": 7,
      "transcription": "Feito, acho que já podemos aí a a ditar o convite ao senhor Benedito Braga, expresidente da Sabesp.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919695,
      "duration": 42,
      "transcription": "Tendo em vista que a gente está nos encaminhamentos finais da da sessão, eu gostaria de pedir que a gente tivesse uma audiência com o presidente da ANTT, Agência Nacional de Transportes Terrestres e a ANTP, Agência Nacional de Transportes Públicos pra que a gente possa tratar dessa subcomissão como que a gente vai Perfeito. Instaurar então eu já peço pra comissão pra poder fazer o encaminhamento pra gente já ter as primeiras conversas e também no Ministério das Cidades, eu faço esse pedido pela comissão, pra que a gente não tenha isso apenas como deputado mas sim encaminhado pela comissão pra gente poder falar Secretário nacional de mobilidade também. Isso. Perfeito perfeito acho",
      "summary": "Deputado propôs audiência com presidentes da ANTT e ANTP, e se encaminhar pedido de conversa com Secretário nacional de mobilidade, por meio da comissão.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693919737,
      "duration": 43,
      "transcription": "É, só o deputado Abílio, se quiser formalizar precisaria apresentar o requerimento pra provar provar na próxima sessão, mas eu acredito que será será também consensual porque é importante como deputado Abílio bem notou aqui, esta é uma comissão que coloca os direito à cidade, os desafios urbanos acima de diferenças partidárias ideológicas. Nada mais havendo a tratar, declaro encerrada a presente sessão. Obrigado.",
      "summary": "Deputado propôs tema de direitos urbano acima de diferenças partidárias, sessão encerrada consensusalmente.",
      "speaker": {
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}