{
  "start_time": 1701785585,
  "end_time": 1701785585,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2368469",
  "speeches": [
    {
      "start_time": 1701785580,
      "duration": 391,
      "transcription": "Havendo o número regimental declaro aberta a sexagésima oitava reunião da comissão de segurança pública em combate ao crime organizado da Câmara dos Deputados. Cumprimento a todos, senhores parlamentares, sempre Na nossa terçafeira, de lei de praxe, aqui no Plenário seis. Reunidos pra deliberar sobre temas importantes sobre segurança pública e combate ao crime organizado, cumprimentos ao meu direto amigo deputado Alberto Fraga, Vicepresidente da comissão de segurança pública, deputado Donato, meu amigo, deputado Cornel Assis, Deputado Paulo Belinski, deputado Alê Garcez, deputado general Pazuello, Sargento Faur, que está ali, prestes a a ingressar no no ringue de debates, Deputado pastor Henrique, líder do governo aqui na comissão de segurança pública, e nós, Secretário Benfica, cumprimento a ti e a todos os servidores aqui da comissão de segurança pública, nós nos encaminhamos pro final desse exercício legislativo, Cumprimos como já falamos várias vezes, uma agenda legislativa bastante extensa. E conseguimos superar inúmeros projetos que estavam aqui, na pauta da comissão do senhor nessa pública, Graças ao trabalho dos senhores. Nós conseguimos atingir aí o pico da produção Na Câmara dos Deputados das trinta. Das mais de trinta comissões, nós só perdemos pra CCJ porque tudo vai pra CCJ, né, então, se for fazer, percentual de número de projetos que vieram pra comissão de segurança pública e os que foram pra CCJ nós estamos em primeiro lugar. Uma salva de palma, uma salva de palmas, salva de palmas pra para os senhores Parlamentares aqui eu saúdo o deputado Alberto Fraga como vicepresidente deputado Cornel Ulisses vicepresidente deputado delegado da Cunha vicepresidente e todos aqueles, que foram fervorosos, participantes frequentadores, resilientes e eu cito aqui cada dos senhores, deputado o sargento Faur, deputado Belinski, Deputado Coronel Assis, Elias Donato, Alê Garcia e, general, Pazuello nosso sempre ministro, e sempre também com o deputado pastor Henrique, nós conseguimos fazer com que essa comissão tivesse cumprido com a sua missão constitucional no que diz respeito ao processo legislativo propriamente dito. Comissão comissão de segurança pública porque, o principal agente, a ser fiscalizado que é o ministro da segurança pública ministro da justiça e segurança pública, Esteve aqui, a nível e sob regime de convite, os senhores lembram, foi em abril desse ano. E saiu eu mesmo encerrei aquela sessão sob o compromisso, e a palavra de que o ministro da Justiça retornaria. Não retornou, fizemos a intimação formal e protocolar, será bemvindo deputado federal coronel Meira. Fizemos a a intimação formal protocolar cumprindo o que diz o artigo cinquenta da constituição federal, e ele não veio uma vez, duas vez, três vezes. Nós, cumprimos o nosso mister que era comunicar à PGR. Comunicamos à Procuradoria Geral da República, Informando que o ministro da Justiça e Segurança Pública que é o ministro que responde a essa comissão. Mesmo intimado Legitimamente intimado, licitamente intimado não compareceu. Agora cabe ao PGR cumprir com o seu papel constitucional, mesmo ministro da Justiça, foi indicado agora pelo presidente da república a ocupar uma vaga da STF eu tenho dito que, Alguém que está em débito com a constituição e com a sociedade brasileira não pode, ser guardião da constituição. É contrassenso se tu você não compra a constituição, como é que tu vai lá? Se colocar como guardião da constituição, não pode. De qualquer maneira, Toda a comissão de parabéns, meus cumprimentos a cada dos senhores a cada dos integrantes. Do corpo técnico dessa comissão, Cumprimos a nossa missão. Eu quero aqui antes de começar. Cumprimentar, o policial penal de São Paulo Esteves, Seja muito bemvindo aqui à Comissão de Segurança Pública, assessor parlamentar, primeiro assessor parlamentar policial penal e que Com muita honra e satisfação, atua no gabinete do deputado federal Paulo Belíndico, deputado de destaque aqui Câmara dos Deputados seja bemvindo, doutor Esteves e cumprimentar, seja muito bemvindo à comissão de segurança pública e à Câmara dos Deputados, embaixador de Taiwan, a República da China, Taiwan, capital Taipei, complementamos aqui, o embaixador Benito Leal. Que nos visita, seja em casa. Aqui na Câmara dos Deputados que a casa do povo brasileiro seja muito bemvindo como também cumprimentos Ao Jimmy, que é assessor assessor diplomático Jimmy está está aí é o Jimmy assessor diplomático também de Taiwan. Em apreciação a ata da sexagésima sétima reunião realizada em vinte e nove de novembro de vinte e três, nos termos do parágrafo único do artigo quinto, Dato da mesa número cento e vinte e três de dois mil e vinte, fica dispensado a leitura da ata. Que se encontra publicada na página da Câmara dos Deputados assim coloca em votação a ata os parlamentares que aprovam permaneçam como se acham. Aprovada. Presidente Pois não. Deputado André Garcês.",
      "summary": "Deputado abre reunião Comissão Segurança Pública; agradece presentes e cumprimentos; comemora produção legislativa, liderança em projetos; desapontamento com falta do ministro; cumprimenta novos integrantes e visitantes; aprovação da ata.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701785971,
      "duration": 76,
      "transcription": "Da comissão de segurança, eu gostaria de dar as boasvindas aqui ao nosso embaixador, de Taiwan, o senhor Benito Lyo, Lyo, né? Lyo, Isso. A comissão de segurança, embaixador, se sente muito honrada com a sua presença. Né? Na verdade o Brasil se sente honrado, o Brasil é país acolhedor, país que recebe muito bem autoridades, como a sua, né que vem trazendo aqui com toda a certeza, a intenção de boas relações com o nosso país. E o Brasil com certeza tem essa intenção, principalmente essa casa aqui, no qual eu faço parte, e que o nosso presidente Sanderson, juntamente com os demais parlamentares aqui, agradecem a sua visita, e se sente honrado com a sua presença. Seja muito bemvindo ao nosso país, muito bemvindo a essa casa aqui e a essa comissão. Muito obrigado. Obrigado deputado",
      "summary": "Deputado dá boas-vindas ao embaixador de Taiwan, expressando honra do Brasil em recebê-lo e intenção de boas relações. A casa legislativa e presidente Sanderson also feel honored by his visit.",
      "speaker": {
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786047,
      "duration": 49,
      "transcription": "Meus cumprimentos, a vossa excelência também, pela dedicação às boas relações do Brasil, com os países democráticos, como é o caso de Taiwan, isso é é algo absolutamente salutar, parabéns. As correspondências recebidas pela comissão de segurança pública desde a última reunião deliberativa Até a manhã de hoje foram encaminhadas aos respetivos membros pelo sistema Infoleg Comunicação Legislativa. Os pedidos de escusas recebidos por essa presidência foram lançados no sistema SIEG, foram feitas duas designações de relatoria no período de vinte e oito de novembro a quatro de dezembro de dois mil e vinte e três. Pois não. Deputado Alberto Fraga. Bem presidente",
      "summary": "Deputado elogia boa relação do Brasil com países democráticos, tais como Taiwan. Correspondências e pedidos de escusas encaminhados a comissão de segurança pública. Duas designações de relatoria desde 28 de novembro a 4 de dezembro de 2023.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786096,
      "duration": 96,
      "transcription": "Eu aproveitando a presença dos policiais militares aqui, hoje eu tive notícia de que a lei orgânica da polícia militar será vetada em pelo menos sessenta e artigos. Ou seja, trabalhamos uma lei que rolou aqui durante vinte anos vinte anos e aí vem o governo depois de ter negociado com o governo aí vem o governo e diz que vai apresentar veto de sessenta e poucos artigos. Pra polícia civil foram trinta, se eu não me engano, trinta e né? Ou seja, eles querem que nós sejamos regidos por uma legislação de meia meia sete, de que é o decreto lei, feito no tempo, como dizem eles da ditadura, eles querem que a gente continue sob essa égide de uma legislação totalmente draconiana e ultrapassada. Pedi ao presidente pra falar porque é o é é o repúdio, nós temos que, nós temos que nos organizar pra derrubar esse veto. São muitos vetos, né? Tanto da Polícia Civil quanto da Polícia Militar e nós e Bombeiro e nós vamos ter que realmente nos organizar pra gente derrubar esses vetos sem noção do governo que quer uma segurança pública de qualidade mas não dá condições de trabalho para os integrantes da polícia, do bombeiro, da polícia civil. Fica aqui o meu repúdio e aviso aos colegas pra que a gente possa divulgar no nosso grupo lá. Obrigado. Prefeito parabéns deputado",
      "summary": "Deputado critica vetamento de parte da lei orgânica da polícia militar e polícia civil por considerar legislação ultrapassada e draconiana, incentivando a organização para derrubar os vetos e exigir melhores condições de trabalho para os integrantes da segurança pública.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786192,
      "duration": 208,
      "transcription": "Esses vetos, tem acho que uma dúzia de vetos que devem ser objetos de deliberação pelo congresso, ou serão votados nessa semana ou semana que vem. E aí nós temos que, estarmos todos, bancada de segurança pública, a a Frente Parlamentar de Segurança Pública, que inclusive é presidida pelo deputado Alberto Fraga, e os parlamentares, modo geral, que querem uma segurança pública digna, decente, firme, responsável e respeitosa legalista, é importante. O projeto, Roberto Franco acompanhou, nós fizemos essa discussão inclusive aqui na comissão de segurança pública, da lei orgânica das polícias civis. A lei orgânica da polícia militar não foi a legislatura passada mas nós também fizemos O debate é aqui, mas eu acho que estava só o Faur, só estava o Faur aqui comigo, né? Nós fizemos o debate sobre a lei orgânica da polícia militar, a câmara aprovou, o Senado aprovou. Claro, a sanção ela tem prisão constitucional. Nós respeitamos, mas será absurdo se tanto quanto foi vetado, a lei orgânica da polícia civil, o governo vetar, a lei orgânica da polícia militar, isso foi trabalho de ano inteiro. Aí vai técnico sei lá quem, diz assim não, tem que vetar por isso por isso, o parlamento, não sendo matéria inconstitucional e não é, Nós lemos de cabo a rabo cada dos artigos da Lei Orgânica da Polícia Militar e da Polícia Civil. Não há nada de inconstitucional. Porque a comissão fala ali no artigo cento e quarenta e quatro e e joga para a lei que pra lei complementar ou lei ordinária. E assim foi feito. Então não há a serem levantadas, por isso, o veto tanto da Polícia Civil como possível veto da Polícia Militar é algo absurdo e que não há alternativa nossa aqui no parlamento a não se derrubar. Não tem margem pra negociação lá, vamos então fazer uma negociação pra pra derrubar metade e manter não, nós temos que derrubar todo o veto feito, contra a Lei Orgânica Polícia Civil e todo o veto por a se por acaso acontecer na questão da da lei orgânica da polícia militar. Sobre a mesa, requerimento para inclusão a esta pauta de autoria do deputado coronel Assis, para inclusão do requerimento número quatrocentos e setenta e quatro de vinte e três. Para encaminhar, nós vamos abrir então já vamos, esta pauta tem que se fazer a votação nominal, vamos direto à votação nominal então. Solicito à assessoria, abertura, do painel de votações pra votação nominal sobre o requerimento número quatrocentos e setenta e quatro de vinte e três do coronel Assis pra inclusão extra pauta, e requerimento. Inclusão para apreciação imediata, requer a moção de aplauso e louvor em favor dos policiais militares da força tática do segundo comando regional e do batalhão, da de ronda ostensiva tática móvel, o Rotan, que que prenderam em flagrante na madrugada do dia dois de dezembro de vinte e três, oito homens impediram roubo a uma concessionária de veículos na avenida da FEB Várzea Grande Mato Grosso do Sul. Está aberta a votação. Senhor presidente. Pois não. Enquanto a gente",
      "summary": "Deputado discute vetos a leis orgânicas de polícia civil e militar, considerando-os absurdos e sem margem de negociação, propõe votar contra e homenagear policiais militares por prisão em flagrante; há deliberação de mais de uma dúzia de vetos este/próxima semana.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786400,
      "duration": 25,
      "transcription": "Pois não. Só receber informação, de que começou a audiência com o Ministro Silvio que é em conjunto com a nossa comissão, que tem demonstrado sempre zelo muito grande em convocar ministros. Então, pergunto se não seria o caso da gente se juntar e acompanhar a audiência que a gente mesmo aprovou. Claro, não nós iremos, eu conversei com a presidente da comissão",
      "summary": "Deputado propõe participação na audiência convocada pelo Ministro Silvio, aprovada pela comissão.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786425,
      "duration": 130,
      "transcription": "Da comissão de fiscalização financeira e controle deputada Bia que esteve aqui, lá não é uma convocação é convite. E a nossa, a préunião foi pautada pras treze e trinta deles estava com o horário seguinte, mas assim que nós, concluirmos aqui as deliberações, requerimentos eu vou sugerir que nós façamos os requerimentos todos, votação em bloco, e aí tem dois ou três projetos, mais complexo, mas os demais são projetos simples que podemos num curto espaço de tempo, fazemos as deliberações e encerrarmos pra irmos lá ao convite, oitiva sobre regime de convite que, está sendo realizado lá no plenário onze, nós estamos ciente disso aí e iremos pra lá. Obrigado deputado Pastor Henrique. Pois não, claro, deputado sargento Faur. Aproveitar.",
      "summary": "Deputado convida para tratar projetos simples após reunião, com votação em bloco e encerramento rápido, para comparecer ao convite no plenário onze.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786555,
      "duration": 111,
      "transcription": "Está tendo a a votação. Eu queria fazer relato aqui, elogio a a equipes policiais militares de Maringá ontem. Nós tivemos mais cedo em Maringá no dia de ontem cinco elementos com o veículo Renault Sandero eles adentraram a casa de desafeto pra matálo mas não encontraram fortemente armado com pistolas, uma com carregador alongado, só que imagens de segurança ficaram esse veículo e mais tarde em diligências a polícia militar através de tua equipe de de Rotan, de ROCAM, né? Que é a Honda ostensivas com apoio de motocicletas e a Rádio Patrulha Auto RPA eles acabaram cruzando com esse veículo ali numa determinada praça de Maringá e houve o confronto e essas equipes policiais treinadas, preparadas acabaram matando cinco criminosos armados, os cinco reagiram, os cinco morreram. Esses criminosos são responsáveis por inúmeros roubos, homicídios, eles matam desafetos, eles matam vítimas de de roubo quando nem nem reagem apenas pelo susto eles matam essas vítimas e então eles entraram em confronto Entrar em confronto com equipes da polícia militar e foram pro quinto inferno. Eu quero só ressaltar aqui, eu falo isso sem nenhum peso na consciência, até aproveitar que o ministro direitos humanos está próximo daqui, até eu ia perguntar pra ele se ele teria alguma coisa a comentar sobre esse confronto, Isso não vai querer me responder. Mas as imagens que mostram os mortos, os bandidos mortos, deles está com a perna toda retorcida, parece que o capeta já estava enrolando o corpo levar. Muito obrigado, força e honra, viva a PM.",
      "summary": "Deputado elogia equipes da PM de Maringá por enfrentamento em que cinco criminosos armados foram mortos, evidenciando grande perigo deles ao cometer roubos e homicídios; nenhuma remorso em falar sobre o caso e exalta a PM, pedindo força e honra.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786666,
      "duration": 15,
      "transcription": "Obrigado obrigado deputado Faur. Enquanto nós concluímos a votação, vou passar a palavra ao deputado coronel Assis para que faça, já a sustentação do seu requerimento. Senhor presidente",
      "summary": "Deputado passa a palavra ao coronel Assis para sustentação de requerimento, enquanto conclui votação.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786681,
      "duration": 247,
      "transcription": "Senhoras e senhores componentes dessa nossa valorosa comissão aqui da Câmara dos Deputados, esta comissão ela tem papel muito fundamental dentro de todo esse, esse grande essa grande engrenagem que é a nossa, a nossa Câmara dos Deputados e o nosso Poder Legislativo aqui composto pela Câmara e pelo Senado da República. E, uma das das grandes também, atribuições da nossa comissão é justamente promover o reconhecimento a homens e mulheres valorosos da nossa segurança pública brasileira. E aqui senhor Presidente, propus até essa extra pauta, eu peço aqui até desculpas à vossa excelência, aos demais colegas, porque a pauta já estava fechada, porém, né, entendemos que é sim, né, uma questão de necessidade promover esse reconhecimento, assim como aqui, né, o nosso colega deputado sargento Faoro aqui, fez, né, a sua polícia, a nossa polícia paranaense, a gente falou, não passa pano pra vagabundo, né, então nessa nesse último fim de semana, nós tivemos aí uma ação muito exitosa por parte de policiais militares da força tática do primeiro comando regional, do segundo comando regional e do Batalhão de Rondas Táticas Ostensivas móveis, né, a nossa Rotan, juntamente com todo o apoio e aparato ali do segundo comando regional. Senhor Presidente, nós teríamos ali né na Baixada Cuiabana dos maiores roubos há estabelecimentos comerciais que fazem a comercialização de veículos automotores. Seriam levados aí aproximadamente pra mais de vinte veículos, né? Era grande aparato de criminosos de vagabundos e a polícia mais uma vez, né, mais uma vez mandou seis vagabundos pra vala, né, porque encararam a nossa comissão aqui da Câmara dos Deputados, com sua atuação precisa, forte, foi lá e fez o que tinha que ser feito, prendeu oito vagabundo, né, mandou seis vagabundos pra vala, né, porque encararam a Polícia Militar, encararam os homens que foram ali, né trabalhar, defender o seu pão de cada dia, e mais do que isso presidente, eles atuaram de maneira muito violenta, nós tivemos lá mais de quinze reféns que foram amarrados, desnundados, vilitendiados, agredidos e foram libertos por esses grandes e valorosos policiais militares ali da de Cuiabá e de Várzea Grande. E aqui, né, eu peço aos nobres colegas que votemos né, pela pela essa concessão de moção de aplausos e louvores a esses policiais militares, porque com certeza nós sabemos senhor Presidente, que a profissão policial é uma das profissões mais estressantes que existe no mundo, porque, além de toda, só pra concluir senhor presidente. Pois não. Além, além de, além de toda a gama de estresse que o policial passa, ele ainda tem que defender a sociedade arriscando a sua vida. E aqui, eu peço, que possamos sim votar pela pela pelo reconhecimento desses policiais militares que fizeram serviço brilhante a sociedade matogrossense e a sociedade brasileira. E mais uma vez, volto a dizer, no Mato Grosso, bandido não se cria. Vagabundo não tem passa a passar, passamento de pano. Nossa polícia é firme, atua de maneira legal, mas de maneira responsável no sentido de dar resposta sim, altura da agressão sofrida pela nossa comunidade. Então não venha a tentar contra o povo matogrossense, porque com certeza você encontrará muro que são as forças de segurança do estado de Mato Grosso e parabéns à nossa polícia militar matogrossense.",
      "summary": "Deputado propôs reconhecimento a policiais militares do Mato Grosso por ação contra criminosos, resultando em prisões e encerramento de roubo a estabelecimentos comerciais. Ele valoriza a profissão policial e pede votação para o reconhecimento desses policiais que defenderam a sociedade matogrossense e brasileira. Sua mensagem é clara: no Mato Grosso, bandidos serão combatidos firmemente por suas forças de segurança.",
      "speaker": {
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701786928,
      "duration": 173,
      "transcription": "Abraço, obrigado presidente. Obrigado e mais uma vez, cumprimentos, coronel Assis e a nossa valorosa polícia militar, é uma polícia. Em cada estado, mas na verdade é uma polícia só, a polícia militar do Brasil é uma polícia única. E mesmo com algumas peculiaridades. Talvez minimamente diferentes né, coronel Alberto Braga, mas é uma polícia militar única em todo o Brasil parabéns. Nós estamos precisamos de. Código de vinte vinte para para votar. Senhores parlamentares. Aqui da Comissão de Segurança Pública, precisamos fazer essa votação enquanto isso passo a palavra ao deputado. Gilvan. Nós vimos hoje Ivan, uma operação uma operação gigante da Polícia Federal. Aprendendo. Padelheiros contrabandistas de arma de fogo, quarenta e três mil quarenta e três mil armas de fogo teriam sido, introduzidas no Brasil, pelas fronteiras do Paraguai e et cétera. O que foi Ministro nisso cai por terra naquela narrativa. Exatamente. E o ministro preocupado com os CACs. Os CACs é então parabéns à Polícia Federal, que aí está ajudando a repor a verdade. Repondo a verdade. Aí, quarenta e três mil armas foram internadas no Brasil, e hoje a Polícia Federal, que eu sempre digo é uma polícia de estado. Eu eu tenho muito orgulho, Gilvan, de fazer parte dessa instituição muitas vezes querem, cabresciar, querem dizer que a polícia é minha, não sei o que, não, federal é do estado brasileiro pertence à população brasileira hoje fez uma grande operação, repondo a verdade, nós sempre dizíamos porque nós conhecemos esse segmento muito de perto, as armas que são manejadas, pra essas grandes facções, não eram armas de CACs. Buscamos inclusive esses, buscamos esses dados, e nós não obtivemos dados, nós chegamos chegamos ao oficial perguntando, para as instituições tanto Polícia Federal como pro Ministério da Justiça. Das armas apreendidas nos últimos anos, quantas eram registrados como os como CACs e não tem esse dado. Né, então, Gilvan com a palavra para falar sobre essa matéria que uma operação, né, que repõe a verdade. É esses marginais criminosos que precisam ser contidos e colocados na cadeia. Porque eles sim é que limitam essas facções fascínoras e e sacários bandidos que colocam muitas vezes. Estados inteiros, de joelhos frente a a ao terror que as organizações criminosas do manejo. Deputado Juan.",
      "summary": "Deputado referencia Polícia Militar única em Brasil, necessitamos votar código 22, elogia Polícia Federal por operação contra contrabando de armas, qtd. armas não é de CACs, mas marginais criminosos que devem ser contidos e punidos.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787101,
      "duration": 274,
      "transcription": "Obrigado presidente. Primeiramente parabenizar aí a polícia militar do Mato Grosso, assim como a polícia militar do nosso querido sargento Faul do Paraná, pela sua pelo cumprimento de sua missão que é combater a criminalidade. E nós policiais, cidadão de bem, a gente está muito preocupado com a indicação do Flávio Dino, lembrando que ele é filiado ao PSB. E o PSB Partido Socialista brasileira entrou no STF no tempo de pandemia, todo mundo sabe, pra proibir as polícias de realizar operações policiais em tempo de pandemia. E eu pergunto, qual a outra Suprema Corte, qual outro partido do mundo, solicitou isso? Nenhum, em lugar nenhum do mundo, em todos os lugares do mundo a polícia continuou realizando a operação policial. E aqui no artigo cento e o Supremo Tribunal Federal compõese de onze ministros escolhidos entre cidadãos com mais de trinta e cinco anos a e setenta anos de idade de notável saber jurídico e, reputação ilibada. O ministro Flávio Dino responde por diversos crimes, como crime de responsabilidade, não respeitou a constituição e as leis, não veio essa comissão de segurança. E eu estou entrando hoje com requerimento, gostaria do apoio dos pares que requer a criação de uma CPI, com a finalidade de investigar eventual envolvimento de servidores ocupantes de cargos no Ministério da Justiça e Ministério dos Direitos Humanos, assim como demais ministérios do Governo Federal, com membros de organização criminosa, em especial o Comando Vermelho. Eu vou ler aqui, nesse minuto que me falta, alguma das minhas bases pra essa CPI ampla. A Luciane Luciene Barbosa Farias, como todos sabem é casada com o Clemilson dos Santos Farias, Tio Patinhas líder do Comando Vermelho no Amazonas. Ela está condenado a dez anos de prisão em segunda instância pelos crime de formação de organização criminosa, associação para o tráfico e lavagem de dinheiro. Só mais minuto presidente. Foi condenada há dez anos por todos esses crimes. E o pior, no dia dois de maio ela esteve reunida com Rafael Velasco, titular da Secretaria Nacional de Políticas Penais, também esteve reunido com Sandro Abel, diretor de inteligência penitenciária, ou seja, a esposa de traficante líder do Comando Vermelho, reunida dentro do Ministério da Justiça com o diretor de inteligência penitenciária. Aí olha só que absurdo. Esteve junto com a Luciene, a advogada criminalista Janira Rocha. Quem é Janina Rocha? Uma exdeputada estadual pelo PSOL, que tem, e que é coordenadora nacional do Instituto Anjos da Liberdade, e aqui na minhas investigações preliminares esse instituto que tem CNPJ recebeu dinheiro de traficante do Comando Vermelho do Rio de Janeiro. Então eu estou protocolando pedido de CPI pra investigar todos, todos os ministérios do governo desse expresidiário com ligação com o Comando Vermelho. Eu vou colocar lá no nosso grupo e gostaria do da assinatura aí dos novos colegas, porque o ministro Flávio Dino, antes de assumir, se realmente for referendado, que eu espero que os senadores não façam isso, ele precisa primeiro responder o que que uma esposa de líder do Comando Vermelho estava fazendo no Ministério da Justiça, no Ministério dos Direitos Humanos, sabese lá em qual outro ministério, sabese lá até no Planalto junto com o presidente. Então, eu acho que a gente tem que ter uma CPI aqui pra investigar não só o Ministério da Justiça, mas todos os ministérios ligado a esse expresidiário. Obrigado presidente. Muito bom, obrigado.",
      "summary": "Deputado elogia policiais militares, critica indicação ao STF e pede CPI para investigar suposta relação com criminosos, especialmente Comando Vermelho, incluindo suspeita de reunião e fluxo de dinheiro ilegal.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787375,
      "duration": 71,
      "transcription": "Parabéns deputado Gilvan, peço à à mesa assessoria que encerre a votação, e abra o placar. Painel. Perfeito. Vinte e três sim, não 0, está aprovado então a exclusão extra pauta agora vamos vamos votar. Senhor presidente. É bem breve. Perfeito. Eu? Deputado Pastor, não é sargento. Exato. Pastor Henrique nós temos aqui uma outra esta esta pauta, e votaremos também, vamos votar de forma. Rápida porque agora já conseguimos os vinte e três votos acho que fica mais fácil. Seja bemvindo o deputado Osmar Terra. Perfeito perfeito. Deputado pastor Henrique.",
      "summary": "Deputado propõe encerrar votação de exclusão extra pauta e passar para votação seguinte de forma rápida. Menciona bem-vindo ao deputado Osmar Terra e ao deputado pastor Henrique.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787446,
      "duration": 75,
      "transcription": "É rápido senhor presidente, eu fui orientado pela assessoria a registrar como questão de ordem senhor Pois não. Pode negar eu, mas eu preciso que fique registrado apenas sobre a questão da gente estar fazendo a sessão no mesmo momento que o ministro Silvio Almeida já está falando na comissão de controle, porque primeiro o direito do parlamentar de participar da outra sessão fica prejudicado porque por mais que seja uma sessão curta de fato vai ser, o fato é que nesse momento para eu estar aqui por óbvio eu não posso estar lá então esse direito já está prejudicado sendo que eu faço parte da comissão de segurança pública e segundo porque embora tenha sido convite foi convite aprovado por nós e essa sessão foi organizada por nós. Então tecnicamente e objetivamente o que está acontecendo neste exato momento é que o ministro está falando em uma reunião que nós convidamos que nós organizamos e simultaneamente nós estamos aqui fazendo uma deliberativa. Então acho que fica como registro de uma questão de ordem porque pode servir pelo menos de parâmetro para que isso não volte a acontecer eu não acho razoável obrigado.",
      "summary": "Deputado registra questão de ordem, pois participação na sessão simultaneamente com reunião organizada por comissão de segurança pública é prejudicada; desejada evitarção futura desse evento.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787521,
      "duration": 88,
      "transcription": "Deputado Pastor Henrique, eu conheço o seu pedido de questão de ordem mas indefiro considerando que como eu disse, as pautas foram chamadas pra horários distintos a nossa aqui treze e trinta, e ninguém vai ter prejuízo porque conversando com a presidente da CFFC, deputada Biakisses, ela garantiu que todos os parlamentares da comissão de segurança pública quiserem, perguntar indagar ao Ministro da Cidadania farão as indagações. É Ministro da Cidadania ou Direitos Humanos? Desculpa, ministro dos Direitos Humanos. Eu vou, eu vou abrir, vamos abrir a votação aqui, Vou abrir a votação. Pra esse requerimento de inclusão extra pauta de autoria do deputado Paulo Belinski, e de e assim, vamos dar continuidade às falas, está aberta a votação. Senhor presidente, eu acho que a gente discutiu esse requerimento? Pois não era, só pouquinho, o requerimento para inclusão dessa pauta de autoria do deputado Paulo Belinski, requerimento número trinta e dois, opa desculpa, requerimento de inclusão do do PL, trinta e dois oitenta e três dois mil e vinte e Como eu disse de autoria do deputado Paulo Belinks está aberta a votação pra inclusão extra pauta. Senhor presidente eu vou esperar chegar ao número de",
      "summary": "Deputado propôs votar inclusão de pauta de outro deputado, autorizou votação e se confundiu sobre pauta em discussão. Presidente interveio. Resumo: Deputado propôs votação sobre inclusão de pauta, expressou confusão e foi interrompido.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787609,
      "duration": 4,
      "transcription": "Assim que ele for tecnicamente Pois não, lá começa o último deputado",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787613,
      "duration": 5,
      "transcription": "General Pazuello, Eduardo Pazuello.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787618,
      "duration": 82,
      "transcription": "Senhor presidente, obrigado pela momento de fala. Serei bem breve, até pra que pessoas possam discutir o que for necessário, para a votação. Queria convidar a todos da comissão pra que na segundafeira dia onze, principalmente o pessoal do Rio de Janeiro possa estar lá e o pessoal de fora que queira aí, nós vamos estar abrindo os trabalhos do grupo de trabalho que nós montamos aqui nesta comissão, juntamente com as comissões de segurança do estado e do município, e mais, Tribunal de Justiça, Ministério Público, Governo do Estado, Governo Municipal e outras instituições de estado e privadas, pra discutir, continuar os trabalhos do nosso seminário de segurança pública. Estamos na terceira fase, que é a fase de estudos, onde tudo que foi discutido até agora vai ser aprofundado, e poderá ser estudada a viabilidade, aplicabilidade, se é no nível federal, estadual ou municipal, se é projeto de lei, se é ajuste de procedimentos, esse é o trabalho que nós começamos agora na segundafeira dia onze, e gostaria de estender a todos os senhores esse convite. Muito obrigado. Obrigado.",
      "summary": "Convida para reunião do grupo de trabalho de segurança pública na segunda-feira, para discutir e aprofundar estudos da terceira fase, aberta a instituições públicas e privadas.",
      "speaker": {
        "name": "General Pazuello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787700,
      "duration": 22,
      "transcription": "Parabéns mais uma vez deputado José Alfredo, eu tive a oportunidade de estar lá no Rio de Janeiro, foi o primeiro seminário organizado pela Comissão de Segurança Pública, sob a sua capitania, lá no Rio de Janeiro, foi o primeiro seminário do Brasil. A partir dali, outros seminários aconteceram, e tenho certeza Está ligado está ligado. O trabalho final.",
      "summary": "Deputado organizou primeiro seminário de Segurança Pública no Rio, inspirando outros seminários no Brasil.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787722,
      "duration": 8,
      "transcription": "Estudos e propostas com certeza servirá também pra praticamente todos os estados do Brasil com pequenas alterações. Com certeza.",
      "speaker": {
        "name": "General Pazuello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787730,
      "duration": 29,
      "transcription": "Com certeza, parabéns mais uma vez. E dali, surgirão propostas legislativas que nós, ano que vem, estamos decaimento pro final do ano, mas ano que vem certamente nós podemos utilizar pra propor projetos de lei, inclusive proposta de emenda à constituição. Parabéns. Deputado, antes do do do do pastor Henrique quer falar agora ou depois? Depois então está, coronel Meira, deputado federal coronel Meira, ilustre Meira de Pernambuco.",
      "summary": "Deputado fala sobre próximas propostas legislativas, incluindo projetos de lei e emenda à constituição, e menciona o deputado federal coronel Meira.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787759,
      "duration": 208,
      "transcription": "Boa tarde presidente Santos, boa tarde amigos que fazem parte desta comissão, a comissão que mais trabalha verdadeiramente em prol da segurança pública do nosso país. Me sinto muito honrado em ser membro titular. Quero registrar aqui a presença ao meu lado aqui do cabo Cardoso, né da nossa Polícia Militar de Pernambuco, vereador da cidade de Caruaru, vereador bolsonarista, vereador conservador, único que defende exatamente naquela cidade de Caruaru verdadeiramente, né as nossas pautas né? E é muito importante Cardoso você está aqui presente, e que vai agora exatamente disputar renovação do seu mandato com o nosso apoio o apoio de toda a polícia militar de Pernambuco. Lamentavelmente vou trazer aqui assunto que entristece muito quando a gente vê aqui companheiros, deputados federais elogiando as suas polícias militares, e a conduta delas nos seus estados de combate ao crime organizado. Então em Pernambuco hoje, existe grande questionamento do verdadeiro papel, né da polícia militar de Pernambuco em combate ao crime organizado. Então é isso que a gente está questionando, e eu questionei e já gravei, atitude do comando da polícia militar de Pernambuco, que prendeu, deu ordem de prisão a duas equipes do BOPE, Que trabalhando sério, trabalho sério, trabalho organizado, trabalho onde eles, eles Enfrentaram o crime organizado, tão organizado Sanderson, que até câmaras nas lâmpadas dentro da residência e nas ruas, eles montaram sistema exatamente de cobertura, né, pra verificar quando a polícia militar entrava, adentrava naquela área, naqueles terreno. E foi a combate, né foram a óbito, e o comandantegeral da polícia militar de Pernambuco, prendeu as equipes, Faul, por invasão a domicílio. Isso é absurdo, eu nunca vi, está certo? Casa de bandido seu domicílio, isso não existe. Estão preso no CRED, fiz questão semana passada de visitálo no CRED, estamos dando todo o apoio à equipe, está certo? E não existe o que aconteceu, rasgaram totalmente toda, todo o regulamento e todo AA0 padrão que existe de atuação das das forças especiais em Pernambuco. Eu como fundador do BOPE, né sou fundador, fomos nós que criamos lá atrás do BOPE, quando era tenente. A gente está se sentindo muito realmente triste com essa situação, o crime organizado em Pernambuco que registra aqui, está colocando aprego cabeças de comandantes, Como comandante do primeiro batalhão, o Major André, como comandante da rádio patrulha, o Major Michel, cem mil reais pela cabeça dos comandantes que estão indo combater o crime organizado, e dez mil reais por soldado, que seja exatamente indicado pelo crime organizado que teve confronto e que abateu bandidos, então isso é uma coisa Séria, o Brasil precisa saber disso, porque Pernambuco a gente não pode permitir que o crime organizado tenha este E também o que está tendo? Então está sem controle o combate ao crime organizado em Pernambuco. Meu muito obrigado. Senhor presidente, só pela ordem.",
      "summary": "Deputado fala sobre polícia militar de Pernambuco em comissão de segurança pública: elogia vereador bolsonarista presente, questiona polícia militar em combate ao crime organizado, menciona prisão de equipes BOPE por invasão a domicílio, expressa tristeza por situação e menciona recompensas por cabeças de comandantes e soldados.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701787967,
      "duration": 59,
      "transcription": "Coronel Palmeira, conte conosco que a comissão de segurança pública já está inclusive acompanhando a situação, isso é é a chamada heresia jurídica, absurdo que nós parlamentares não podemos aceitar, e seja bemvindo, cabo Bandido não Cabo Cardoso, seja bemvindo à Câmara dos Deputados e à Comissão de Segurança Pública. Cumprimento isso aqui, e seja bemvindo à Comissão de Segurança Pública, meu direto amigo, Luciano Zucco, deputado federal Luciano Zucco, que nessa semana ingressou no meu partido, no nosso partido no PL seja bemvindo, e é reforço qualificadíssimo que nós teremos já a partir acho do ano que vem, o da semana Parabéns deputado Zucco, meu amigo, cumprimento à delegada deputada delegada Catarina, direto de Sergipe, para o mundo, cumprimento pelo pelo seu trabalho, do deputado Cornel Assis depois do Cornel Alberto Fraga.",
      "summary": "Deputado acolhe Coronel Palmeira e Luciano Zucco à Comissão de Segurança Pública, menciona situação de \"heresia jurídica\" e dá boas-vindas a outros parlamentares, cumprimentando suas respectivas trajetórias.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788026,
      "duration": 117,
      "transcription": "Só também me solidarizar aqui também os policiais do BOPE do Pernambuco, realmente é uma situação que nos deixa muito preocupado viu coronel Meira, onde já se viu os policiais do AltoGabarito que são policiais do BOPE lá do Pernambuco, que eu conheço, que eu também tenho ali, uma história muito próxima, né, por ser por ser formado, né, nos cursos de especialização por policiais formados pela Polícia Militar de Pernambuco, ,serem acusados, taxados desse jeito, realmente eu entendo que vossa excelência fez o que tinha que ser feito, Neto, né ir lá visitar os nossos colegas policiais militares, porque nós os colocamos também naquela mesma situação, porque quantas e quantas vezes em abordagens né, há residências né, em buscas né, a domicílios, Meira. Nós também nos colocamos na mesma situação. É impossível imaginar que uma organização criminosa que tinha sistema de monitoramento Meider. Na rua, no bairro, dentro da casa, fosse aí né ter aí toda essa questão e os nossos policiais serem Mea, prejudicados no exercício do seu trabalho. Não estamos isentando ninguém de responder nada não, coronel, de maneira alguma, né? Tanto é que nós policiais militares quando estamos nas ruas fazendo nosso trabalho a gente sabe que estamos sujeitos a responder pela determinada, pela ação Messi, mas injustiça, isso não deve ser feito, né, então me solidarizo com vossa excelência também, estou pronto para subscrever qualquer documento, né, que meia, saia do vosso gabinete ou desta comissão pra que a gente possa questionar né, o comando da Polícia Militar do Pernambuco, possamos Mei? Questionar o governo do estado de Pernambuco pra que os nossos policiais não sejam desamparados. Eles estavam no cumprimento, dever legal. Portanto, devem ser amparados com todas as garantias e prerrogativas que o cargo lhe confere. Muito obrigado seu",
      "summary": "Deputado se solidariza com policiais do BOPE do Pernambuco; entende a visita do governador aos acusados como adequada; destaca a necessidade de apoiar policiais enquanto eles cumpram seus deveres legais e garantir suas proteções.",
      "speaker": {
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788143,
      "duration": 3,
      "transcription": "Cornelcista com a palavra deputado Alberto Fraga.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788146,
      "duration": 61,
      "transcription": "Gente, o que eu recebi uma, vídeo, né? Que eu faço questão de compartilhar com os senhores. Olha, Faul, que maravilha. O vídeo diz assim, as polícias mais temidas do Brasil, que o bandido respeita. Em nono lugar, é o da Caatinga, da PM da Bahia. Oitavo lugar, o Garra de São Paulo. Sétimo lugar é o BOPE do Rio de Janeiro. Sexto lugar é o GTOP do Distrito Federal. Quinto lugar é o Ger, de Minas Gerais. Quarto lugar, Cotar, do Ceará. Terceiro lugar, é o GPT de Goiás. Segundo lugar é o core, do de Rondônia. Agora, vejam bem, primeiro lugar, Roni, do Piauí. Porra. É uma coisa, né, Estranha, mas que os bandidos têm medo realmente, têm receio, são as polícias mais temidas do Brasil. Eu achei interessante isso. Por isso quis compartilhar com com os senhores.",
      "summary": "Polícia Militar mais temida do Brasil está em Rondônia, seguida por Piauí e outros estados; lista inclui BOPE e GTOP; temido significa respeitado entre criminosos.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788207,
      "duration": 12,
      "transcription": "Quero saber só quem votou nessa enquete aí né? Porque eu não vi por exemplo a rota aqui. Não dá aqui. É. Presidente queria só Pois não. Dizer ao coronel",
      "summary": "Deputado questioning who voted on a certain vote, expressing frustration and requesting the President to inform the Colonel about it.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788219,
      "duration": 31,
      "transcription": "Realmente Cabo Cardoso está conosco aqui, vai ficar, estamos preparando documento, porque a gente não admite, está certo? Que o comandante geral da polícia militar de Pernambuco não se posicione, ele é comandante da tropa, ele tem que defender a sua tropa, ele não pode permitir, não tem uma declaração dele contra o crime organizado no estado de Pernambuco. Então a gente não está, estamos preparando a documentação pra que a comissão tenham certeza que vai dar todo o apoio, e que seja passada a limpo, está certo, a segurança pública no estado de Pernambuco.",
      "summary": "Deputado fala sobre apoio à polícia militar de Pernambuco, preparando documento para comandante defender tropa contra crime organizado, buscando garantir segurança pública no estado.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788250,
      "duration": 39,
      "transcription": "Parabéns, antes de passar a palavra pro deputado Zuko e pro pastor Henrique, pro deputado Osmartela eu quero só fechar a votação, todo mundo já voltou, peço que encerre a votação e abra. O placar. O número de votantes vinte e dois. Vinte e vinte e sim, não então, está incluído nessa pauta o projeto, com a palavra deputado pastor Henrique, depois deputado Zuko, o pastor vai falar como liderança ou não? Então o primeiro o Zuko então. Está bom. O Zuko vai fala fala por menos tempo, deputado Zuko.",
      "summary": "Deputado propõe encerrar votação e ouvir deputado Zuko e pastor falarem sobre projeto na pauta. 22 pessoas votaram.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788289,
      "duration": 197,
      "transcription": "Presidente Sanderson primeiramente quero mais uma vez enaltecer o trabalho do senhor, à frente, da comissão de segurança. Pra que todos saibam, comissão que mais aprovou projetos, sobre a gestão, de qualificado deputado, que por coincidência é meu amigo, mas a gente precisa enaltecer presidente Anderson porque realmente, É impressionante a efetividade desta comissão, quero parabenizar também o Benfica e toda a equipe de vossa excelência porque dá orgulho de vim aqui nessa comissão. Presidente, eu gostaria de salientar, sobre essa pauta ainda, em relação ao movimento sem terra. Eu verifiquei, presidente, que alguns parlamentares, que às vezes falavam, citava, Inclusive a questão da produção, mas que eles não falam que a produção são de cooperativas, até porque o MST não produz nada. E vou repetir, em alto e bom som, o MST não produz nada. As cooperativas, que têm CNPJ, e que algumas tiveram origens em algumas em alguns militantes, Essa até podem produzir mas que, com todo o respeito não dura o consumo de dia da população do Brasil. Mas, por que que é importante nós considerarmos este movimento criminoso como terrorista? Agora no meu estado, Rio Grande do Sul, onde vossa excelência sabe muito bem, está tendo lá, na região de Bagé e Ulha Negra, integrantes do MST, Querendo, se organizar, deputado coronel Alberto É fraga. Os bule possessori, que são as invasões, eles estão, Ocupando locais, preparando, só que tem problema. Nós aqui do Parlamento Federal, Entendase CPI do MST, comissão de segurança que sempre pauta, sobre os crimes do campo, Alertaram a sociedade, e hoje está descortinado. O Brasil já sabe, que este movimento é criminoso, que comete extorsão, crimes ambientais, dano a patrimônio, corrupção de menores, Pode ilegal de arma. Trabalho análogo à escravidão? Precisa mais algum crime? Então, que a gente possa, realmente, ajudar as famílias que querem produzir no campo, sejam pequenos, médios ou grandes produtores, Agricultores familiares, mas não militantes. Não militantes, criminosos que enganam pessoas com a promessa de titulação, mas que mantém uma ideologia política eleitoral. Muito bem. Obrigado obrigado e parabéns deputado Zuko. Cumprimentos. Passo já em seguida ao deputado pastor Henrique pra sua manifestação. Vai falar pela liderança. Senhor presidente Oito minutos? Não?",
      "summary": "Deputado elogia comissão de segurança e produtividade de cooperativas, considera MST movimento criminoso e terrorista, cometendo diversos crimes, incluindo ocupação ilegal e corrupção de menores, alertando sobre militantes em sua região. Parlamento Federal alertou sobre isso; quer ajudar produtores legalmente, não militantes.",
      "speaker": {
        "name": "Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701788486,
      "duration": 709,
      "transcription": "Mais tempo de liderança depois vou lá para o Silvio Perfeito. Dá onze. Bem obrigado senhor presidente pela compreensão, pelo que eu entendi estamos chegando ao final praticamente desse ano aqui na comissão de segurança pública, E usando uma expressão do apóstolo Paulo eu procurei aqui combater o bom combate Na firmeza das ideias e do diálogo. Bem eu fiquei mais tranquila essa semana conversando com várias pessoas aqui No congresso e na Câmara, e percebi que esse projeto que será aprovado daqui a pouco não terá consequência, ele é flagrantemente inconstitucional e não terá a maioria de forma conclusiva na e não terá a maioria de forma conclusiva na Câmara de Deputados, será aprovado aqui, isso vai ser noticiado nas redes de vossas nas redes de vossas excelências mas, além disso, nada mais. Isso obviamente já me tranquilizou bastante, Mas mesmo assim quero aproveitar o espaço para fazer o devido debate. Mais uma vez eu quero exaltar a existência do MST, a CPI que foi feita para criminalizar o movimento sequer conseguiu aprovar o próprio relatório, foi Bastante fracassado e até desmoralizante para os seus proponentes, para o presidente, para o relator, E realmente eu acredito que a pauta em defesa da reforma agrária denunciando o latifúndio improdutivo O povo de forma mais saudável, eu quero saudar a existência de movimento social legítimo, Reconhecido internacionalmente e que tem o apoio de amplos setores da sociedade brasileira, aliás no decorrer da CPI A sensação que eu tenho é inclusive diferente daquela que relatou o último deputado, a onda de apoio Ao MST de diferentes setores da sociedade foi muito impressionante. Assim eu também quero defender o MTST, A luta por reforma urbana, a luta pelo direito à moradia também amparada constitucionalmente, uma luta absolutamente justa para a gente poder corrigir e superar o déficit habitacional que existe em nosso país. Os dois movimentos são profundamente reconhecidos, valorizados em setores diferentes da sociedade, com pautas justas E ainda com muitas ações de solidariedade, de educação popular, quero lembrar das cozinhas solidárias, Mais de trinta que o MTST organizou durante a pandemia também o trabalho de combate à fome realizado pelo MST em diversos momentos, Portanto, é esperado, não é nem surpreendente, que setores extremistas e radicalizados de direita Busquem criminalizar movimentos sociais absolutamente legítimos, está no jogo do que é esperado para a extrema direita, Agora o fato é, e eu quero voltar a esse debate agora nos oito minutos que me restam como tempo de liderança do governo, Houve até uma grande exaltação aqui na semana passada senhor presidente, porque Veja projeto que procura Fraga definir as organizações criminosas e terroristas no Brasil, E o próprio proponente ao final me perguntando o que eu gostaria de acrescentar, porque ele mesmo não conseguiu pensar o escritório do no Rio de Janeiro como uma organização criminosa, ele mesmo por si só não conseguiu pensar as milícias que controlam mais da metade Do território no Rio de Janeiro como organização criminosa, quase como uma aula ele pegou uma caneta e disse o deputado Henrique, pastor Henrique poderia me falar do crime até agora não consta, e daí foime feita a proposta, se isso constar, vossa excelência vai assinar? Obviamente não porque eu não vou compactuar com projeto que criminaliza movimentos sociais legítimos como o MST e o MTST agora diferente do deputado proponente eu acho que milícias, escritório do crime, grupos de matadores no Brasil inteiro Dá E esse senhor presidente foi o trabalho que eu fiz aqui o ano inteiro, porque não tem ingenuidade da minha parte, não esperava ganhar votações aqui ou convencer, que eu esperava? Amplificar na sociedade brasileira o nosso ponto de vista, e eu acho que realmente Nós tivemos êxito nesse sentido, não é ganhar aqui, daqui a pouquinho vão ter falas extremistas, falas com frases de efeito, os mesmos bordões de sempre, tudo bem, eu procurei fazer o Bom Debate, apresentar as nossas ideias E a nossa concepção de segurança pública e de direitos humanos, e acredito que ganhamos espaços na sociedade que acompanha via imprensa E via redes sociais a comissão de segurança pública, mas eu insisto, é lamentável e na verdade Sinaliza alguma coisa a ausência de escritório de crime, do crime grupos de matadores e milícias, É quando o silêncio diz alguma coisa sobre relações que sei lá, é bom a gente investigar, embora a relação por exemplo da família Bolsonaro com milícias no Rio de Janeiro isso já está investigado e publicamente conhecido e reconhecido, e caminhando para o final, provavelmente senhor presidente, da minha última intervenção aqui Na comissão de segurança pública, eu insisto, a atual lógica é uma lógica de banho de sangue, que coloca a polícia para matar e para morrer, e que não melhora os indicadores, e que a gente não comemora uma sociedade mais segura. Na verdade, eu tenho assim tranquilidade de debater com vossas excelências sempre respeitosamente no campo das ideias E com a sociedade brasileira? O encarceramento em massa sinceramente, na minha opinião, induz a organização e o crescimento do crime. Não é assim que você combate a criminalidade, e eu defendo o sustento essa ideia, inclusive encarceramento em massa que tem recorte racial e social, e que a o próprio sistema prisional é desumano e infernal e não é só a papuda, há verdadeiro estado ilegal, inconstitucional e desumano, E muitas vezes o que se comemora aqui é curioso, o que se deseja aqui é a eliminação prévia e sumária dessas pessoas. Assim. Agora óbvio, convenientemente, porque quando existe alguma coisa na papuda com os patriotas muda completamente o discurso, E daí há uma preocupação com o sistema prisional brasileiro, eu me preocupo com o sistema prisional brasileiro em qualquer circunstância, Para qualquer pessoa, diante de qualquer tipo de penalidade, de diante de qualquer tipo de crime, e defendo isso, A política de encarceramento em massa não resolve o problema, ajuda a organizar o crime e ampliar Os índices de homicídio e letalidade no Brasil, outra marca que nós fizemos aqui grande debate com diferenças, letalidade policial, Não é pra comemorar a letalidade policial, tem algo de errado na polícia que mais mata e mais morre no mundo. É trabalho extremamente estressante. Muitos policiais são precarizados ganhando pouco, e eu diria que muitas vezes A fala de vossas excelências acaba estimulando essa barbárie de matar e morrer que os indicadores não melhoram, E vou dizer mais, no Rio de Janeiro é exemplo disso, quando nós demonstramos corrupção policial EEA milícia no Rio de Janeiro é exemplo didático disso, o que nós queremos dizer? As polícias Precisam ter controle externo sobre a sua atividade porque isso é constitucional, e porque isso privilegia os bons policiais. Dar aqui exemplo, quem mandou matar a juíza Patrícia Ascioli, lá em São Gonçalo, região metropolitana do Rio de Janeiro, Investigação concluída e réus condenados. De onde veio a violência contra a juíza Patrícia, a senhora apenas como exemplo, Do Batalhão de Polícia Militar de São Gonçalo, eram policiais corruptos insatisfeitos a investigação que ela fazia sobre essa corrupção e sobre indícios de execução sumária, Ou seja, a romantização prévia da polícia privilegia a corrupção policial, E denunciar a corrupção policial é que na verdade significa defender uma polícia dentro da legalidade, eu não sei eu me faço entender, será que para milhares de pessoas eu me faço entender. São inúmeros os casos no Rio de Janeiro De corrupção policial, de milícia, de arrego, de propina, de associação com o tráfico, de execução sumária. E quando nós denunciamos isso, não é discurso antipolícia, pelo contrário, deveria ser raciocínio simples. O mau policial que age fora da legalidade, ele ser identificado e punido, protege a instituição, e protege os bons policiais. Então a própria lógica de bandido, que é construída aqui, É uma lógica cuja definição, em tese, se aplicaria inclusive a agentes das forças de segurança, E denunciar isso não é rejeitar as forças de segurança, muito pelo contrário, é querer que elas funcionem corretamente com inteligência Dentro da legalidade e contribuindo para a redução da letalidade para a promoção da paz valorizando os seus profissionais. Senhor presidente, De fato eu fiquei mais tranquilo, entendi que o projeto aprovado hoje está fadado ao limbo dentro do congresso E a inconstitucionalidade e termino de digamos assim, com a consciência tranquila. Em muitos lugares, em diversos setores, Graças a Deus pude ter o meu trabalho aqui reconhecido, fazendo sem sarcasmo, sem ironia, Sem golpe baixo, sem devolver mal com o mal, violência com violência, escárnio com escárnio, acredito que contribuir a república, com a democracia, com o debate de ideias, honrei campo social e lance. E dedico sobretudo, peço vinte segundos já que é minha última fala, dedico a minha turma aqui e o meu voto Nesse projeto aos movimentos sociais, aos militantes de direitos humanos, às mães vítimas de violência e a juventude preta periférica da favela do nosso país, Combati o Bom Combate, guardei a minha consciência, espero ter contribuído com causas que dão sentido não só ao meu mandato, a minha própria vida obrigado Muito obrigado deputado",
      "summary": "Deputado afirma que projeto aprovado é inconstitucional e não terá maioria na Câmara. Ele defende MST e MTST, movimentos legítimos e justos. Critica criminalização de movimentos sociais e falta de ação contra milícias e crime organizado. Lamenta ausência de debate sobre encarceramento em massa e letalidade policial. Reconhece trabalho nas comissões e expressa esperança de ter contribuído para causas justas.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789195,
      "duration": 176,
      "transcription": "Deputado pastor Henrique, vamos direto aqui nós temos uma inversão de pauta. Informa que essa presença recebeu pedidos inversão de pauta, nós tínhamos dois pedidos, mas foi retirado então temos pedido de inversão de pauta, que é o item doze PL onze 0 nove de vinte e três, do delegado Paulo Bellinski, é uma única inversão de pauta. Assim colocam em votação o requerimento aqueles que concordam permaneçam como se acham. Aprovado o requerimento com o voto contrário da do deputado Pastor Henrique e cumprimentos a deputada Fernanda Belchiona que é integrante a DOC aqui da comissão de segurança pública também, seja bemvinda. Minha Contecânia de Porto Alegre, ou do Rio Grande do Sul desculpa, do Rio Grande do Sul né, de Porto Alegre, do Alegrete, mesmo mesma terra do Zucco. Vamos, vamos direto então, ao, antes de iniciarmos, vamos ao item, é o é o item, o primeiro item vai ser o. Senhor presidente, a gente a gente votou agora a inclusão de pauta, é isso? De pauta. É isso. Em versão, em versão. Nós incluímos incluímos dois e e fizemos uma inversão. Isso, não é isso? Não, não foi o mérito ainda. Correto? Não, não foi mérito ainda. Nós temos duas estas, estas pautas, é isso? Extras duas estas pautas, ou duas extrapauta não é duas extrapautas, e aí, o primeiro item então, previsão esta pauta de autoria do deputado Cornel Assis, requerimento número quatro sete quatro dois mil e vinte e três, o deputado Cornel Assis já fez a sustentação, pergunta se podemos votar é uma moção de aplausos, já foi lida aqui, inclusão ao adiar moção de aplausos e louvor em favor dos policiais militares da força tática do segundo comando regional e do Batalhão de Ronda Ostensiva a Tática Movel Rotan. Dois da da polícia do município de Várzea Grande do estado do Mato Grosso. Senhores, aqueles que concordam com os termos, do requerimento número quatrocentos e setenta e quatro, moção de aplauso permaneçam como se acham. Aprovado, parabéns deputado Cornella Assis, o segundo segundo item então desta pauta, o PL desculpa, trinta e dois oitenta e três de dois mil e vinte e já foi lido o parecer, em discussão o parecer com a palavra deputado, do deputado Paulo Belinski. Presidente.",
      "summary": "Deputado propôs inversão de pauta para votar pedido de inclusão de duas pautas extras. Aprovada inclusão de pauta de louvor a policiais militares de Várzea Grande/MT. Em discussão PL 3283/22 do deputado Paulo Belinski.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789371,
      "duration": 182,
      "transcription": "Eu vou citar aqui nominalmente o pastor Henrique, porque a fala dele é bem complexa sabe? E bem problemática. Eu começo apontando o primeiro problema, o desconhecimento absoluto do pastor, acerca do conceito jurídico de norma penal em branco. Vou lhe esclarecer novamente pastor, uma norma penal em branco ela acontece quando é necessário enumerar diversos elementos que serão reprimidos pela legislação, mas eles não são finitos. O senhor compreende esse conceito? Veja, como é que eu vou criar uma lei, que traz uma lista das organizações terroristas e essa lei vai ficar presa no tempo e no espaço. Então o que que a gente faz pastor? Aprenda, a gente faz uma norma penal em branco que é complementada. Aquele rol que eu incluí, Né na nossa lei que criminaliza como organização terrorista algumas organizações criminosas dentre elas o MST, Aquela lei, ela traz rol inicial, que pode ser complementado pelo da justiça, se o senhor tivesse lido a lei e conhecesse o conceito de norma penal em branco, o senhor saberia e não passaria vergonha de falar as o senhor falou no seu tempo de liderança. E, nesse ponto, eu também aqui coloco que A mera insinuação, então insinuar que eu teria alguma relação com alguma organização Criminosa é absurda, absurda e criminosa. Então eu digo, senhor pastor Henrique, estou licitando nominalmente Pra que o senhor responda essa acusação. O senhor tem alguma prova de que eu, delegado Paulo Milinski, tenho alguma relação alguma organização criminosa, se o senhor não tem, eu exijo que o senhor se retrate Imediatamente, eu sou homem provo, homem de família, que honra o nome dos meus antepassados, E eu exijo que o senhor esclareça, essa calúnia. Só pra finalizar senhor presidente, Só seria possível manter debate dentro da comissão de segurança pública, se o pastor Henrique tivesse O mínimo de conhecimento necessário pra manter o debate. Porque é isso que a gente está fazendo aqui. Ao invés de debater tecnicamente, a gente tem que ouvir A ideologia, o defensor do MST versus os defensores da segurança pública. E aí é complicado, porque a gente ganha todas é óbvio, mas a gente tem que ouvir o cara dizendo que defende MST MTST e as outras organizações criminosas da lista. Muito obrigado presidente. Gostaria que o pastor Henrique respondesse ao meu questionamento.",
      "summary": "Deputado critica pastor por desconhecimento de \"norma penal em branco\"; questiona acusação de relação com organizações criminosas; pede retratação e má qualificação no debate técnico.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789553,
      "duration": 15,
      "transcription": "Obrigado deputado Paulo Belinski. Deu, o deputado Pastor Henrique quer falar está trancado a palavra, senão nós vamos lá encaminhar pra, se alguém não quiser fazer nenhuma sustentação, nós vamos pra votação já desse projeto. Pastor Henrique? Gostaria de",
      "summary": "Deputado propõe ir à votação se ninguém quiser falar, enquanto Pastor Henrique espera para falar.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789568,
      "duration": 202,
      "transcription": "Ah e quero frisar a palavra falar, não gritar, não há necessidade, a gente consegue se ouvir. Paulo Belinski, não no meu, vamos lá. Senhor presidente, gostaria de ter a minha fala garantida sem a interrupção do deputado, eu ouvi o grito dele do início ao fim com tranquilidade, serenidade, sem sarcasmo ou interrupção. Então eu gostaria de quem sabe pedir o mesmo nível de racionalidade, não sei se é pedir muito mas Quem sabe? Bem, vamos lá, eu não tenho que me retratar, eu não vou me retratar, eu falei sim que é estranho, eu repito isso com tranquilidade, eu não estou fazendo nenhuma afirmação que sinceramente Se tivesse feito, o que já me chamaram aqui de associação com facção, com PSEC, com Comando Vermelho, e E eu nunca coloquei nesses termos eu tenho a minha consciência absolutamente tranquila, ou seja, não falei que tinha associação como já falaram de mim aqui diversas mil vezes e eu não fiz essa gritaria e esse espetáculo performático superficial como o deputado fez, e assim, não falei, mas olha só, norma penal em branco, eu conheço que o ministério da justiça pode ampliar os nomes das associações criminosas, isso é por obviedade, a minha pergunta continua, O deputado fez uma escolha, ele não apresentou 0, ele apresentou uma lista que é o rol inicial, a pergunta continua com o mesmo nível de procedência, e o silêncio continua sendo no mínimo estranho, no mínimo é estranho, porque no rol inicial não há rol, Não houve uma escolha? Não tem organizações aqui selecionadas? Não teve critério para que isso fosse feito? Independente se o Ministério da Justiça pode acrescentar, porque no rol inicial não tem escritório do crime, não tem milícias, não tem outros grupos de matadores, ou seja, a falha argumentativa não é minha, porque norma penal em branco ok, que o mj pode acrescentar ok, tem uma lista inicial? Sim ou não? Sim, ela tem rol de organizações? Tem. Tem milícia nela? Não. Tem escritório do crime nela? Não. Por Na última sessão terminou de forma até no mínimo constrangedor, o deputado pegou uma caneta, se está registrado filmado está aqui grafado, o deputado Henrique Pode citar por favor, nome de milícias eu incluo agora obviamente com decibéis acima porque dificuldade de falar sem gritar, Ou seja, me perguntando sobre milícia, que controla mais da metade do estado do da cidade do Rio de Janeiro hoje, ou seja, vamos lá, a pergunta continua, por que no rol inicial o que pode ser pelo MJ, considerando a norma penal em branco não foi considerado milícia nem foram considerados grupos de matadores no Rio de Janeiro. Silêncio estranho. Obrigado deputado",
      "summary": "Deputado pede respeito e calma, defende suas palavras, questiona lista de organizações criminosas e omissão de milícias.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789770,
      "duration": 28,
      "transcription": "Henrique? Alguém mais quer fazer a discussão? Se não vamos à votação? Hum, mas eu me inscrevi pelo sistema. Estou. Aí eu não sei quando Nós estamos anotando que na mesma tem pedido aqui, para a senhora falar como liderança. Então ótimo. Eu eu Posso falar agora ou nós queremos fazer a votação pra depois Não, primeiro falar. Com a palavra deputada Fernando vai falar como líder três minutos.",
      "summary": "Deputado deseja falar antes da votação; irá ceder a palavra à deputada Fernando por três minutos.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789798,
      "duration": 159,
      "transcription": "Obrigada. É de fato, escandaloso, nós estamos vendo aqui, aqueles que fizeram uma CPI melancólica, com chorume do bolsonarismo, que prometeu mundos e fundos, e ficou conhecida socialmente como a CPI que silenciou mulheres, que tentou criminalizar de fato o MST mas que foi derrotada, pela ampla repercussão, inclusive solidariedade e luta de dos maiores movimentos sociais da América Latina senão o maior. Esses mesmos, que não conseguiram criminalizar o MST e se desmoralizaram naquela CPI patética. Usam uma verborragia lamentável aqui nessa CPI, pra atacar os camponeses e camponeses. Eu ouvi atentamente os discursos inclusive mesmo sem ser integrante da comissão, fiz questão de deixar o meu discurso pros anais da história, porque nós sabemos que uma maioria numa comissão substancial, mas projeto que não para em pé juridicamente e que não vai prosperar. E ao mesmo tempo, país com uma história de luta pela reforma agrária que remonta as línguas as línguas camponesas, que remonta a própria fundação do MST e de outros movimentos rurais, que monta também pela reforma urbana com o MTST que também é criminalizado nessa lista escandalosa, que silencia o escritório do crime, os matadores de aluguel que já mataram centenas de pessoas recebendo rios de dinheiro inclusive tinha uma amizade com o chefe dessa turma aqui da comissão que apaixonaram, que deu medalha, presente, homenageou dos maiores bandidos do escritório do crime, que não fala nada das milícias, que controlam territórios com armas, violência, assassinatos, ameaças. E não falar, não é só pelo silêncio, é também por uma conivência, com essas organizações criminosas que quando começaram, tiveram amplo apoio da extrema direita brasileira que teve que silenciar diante dos crimes trazidos à sociedade organizado por essas organizações criminosas, que ainda hoje têm amizade e relações políticas com a família ou a família Bolsonaro e seus filhos bandidos. Mas eu quero, na verdade, eu falar do MST, porque eu fiquei muito indignada com a fala do, o filhos o quê? Filhos bandidos, bandidos. Não posso ser aparteada. Eu não posso ser aparteada presidente Eu peço a recomposição do meu tempo, eu peço a recomposição do meu tempo. Deputado, deputado Giovanna, vamos o manter.",
      "summary": "Deputada critica CPI por silenciar mulheres e tentar criminalizar MST, destacando falta de discussão sobre milícias e alusões a conivência com bandidos. Fala em história de luta pela reforma agrária e urbana, e defende MST, pedindo recomposição de seu tempo de fala.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701789957,
      "duration": 6,
      "transcription": "Fala da deputada Fernanda Mercora, pode prosseguir, porsiga, Fernanda Reconição do tempo presidente.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701789963,
      "duration": 125,
      "transcription": "E eu, que não me intimidei pra a etcétera, não vou me intimidar para deputado patético da extrema direita e coadjuvante na Câmara dos Deputados, nem serei silenciada viu? Que eu não sei nem o nome. Mas enfim, voltando, eu queria retomar a importância do MST. Porque eu ouvi uma fala atacando MST Gaúcho, e eu pensei onde estavam essas pessoas que atacam social que garantiu mais de dez mil marmitas pras famílias atingidas pelos ciclones extratropicais no Vale do Taquari, reconhecido pelas famílias, pelas cidades inclusive pelo governador que eu faço oposição. Onde estavam esses quando o MST deu toneladas de alimento na pandemia? E o chefe dele estava fazendo passeata golpista apoiada por essa extrema direita nojenta. Então sim, que fique nos anais da história. Nós defendemos o MST, nós defendemos a luta pela reforma urbana do MTST, nós defendemos os movimentos sociais populares são muito maiores que vocês dessa comissão. Obrigado deputada Fernando Belchior. Nós vamos fazer a votação e depois seguimos com E e depois nós nós vamos fazer a votação, depois nós vamos fazer votação, primeira votação, depois seguimos com as falas. Senhores, Aqueles que concordam com os termos do projeto de lei trinta e dois oitenta e três de dois mil e vinte e que veio do Senado Federal. A origem do deputado do senador Steven São Valentim, aqui relatado pelo delegado Paulo Bíliski, aqueles que concordam com os termos desse projeto permaneçam como se acham. Aprovado com os votos com com o voto contrário com o voto contrário do deputado Pastor Henrique. Presidente. Cumprimento então ao deputado Paulo Belinski e também ao senador Stevenson Valentim que que é o autor desse projeto. Presidente eu queria pedir votação nominal desse projeto verificação",
      "summary": "Deputada defende MST e movimentos sociais, critica extremismo direita; refere projeto lei 3283/22 de senador Steven São Valentim, pede votação nominal.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701790088,
      "duration": 159,
      "transcription": "Não, não, é acontece nós matéria vencida presidente. Bem senhores, senhores por gentileza a matéria já tinha sido votada, claro direito da deputada Fernando Merkorn fazer a a sugestão, Mas nós já tínhamos votado e já tínhamos inclusive declarado Encerrado. Encerrado não, encerrado e declarado o placar com os dois votos, ou melhor com voto, com o voto contrário, Perfeito deputada do deputado doutor reiki. Eu só eu só queria presidente. Deixa eu só antes senhores senhores eu fiquei incomodado com. Senhores por gentileza. Só só momentinho. Senhores senhores Presidente. Bandida é você deputada. Não, deputada Fernanda Belchior, nós não vamos aceitar isso aí. Não, E eu já peço aqui deputado Pastor Henrique, senhores, deputada Fernanda Belchior. Não senhores, deputado Fernando com todo o respeito que a senhora tem de mim Eu peço que a senhora retire a palavra que a senhora falou a bandidos porque senão senão nós vamos encaminhar, pastor Henrique, Senhores, pastor Henrique teve aqui o ano inteiro, nós não tivemos problema. Fernanda Melchiona, eu peço, não, Não, não, chamou. Ah, está bom, está bom. Senhor presidente, chamou. Eu peço Fernanda, peço que a senhora retire essa palavra, perda do nosso tema que encaminhar pra pro Conselho de Ética, Conselho de Liga que a senhora é líder do governo, nós estamos aqui encerrando o ano legislativo nessa comissão, não tivemos grandes problemas, e acho que é uma palavra que tem que ser retirada e eu peço que a senhora retire, e assim a senhora entender, agora se a senhora quiser manter a palavra dizendo que o que o coronel Meira é bandido, Nós vamos levar depois você falou que é bandido duas observações rapidamente Ao mesmo tempo E ficou muito claro, eu eu vi com eu vi com todas as letras que ela que ela chamou, Fernando, o 0 chamou o 0 coronel dele é debatido. O de mim? Eu posso esperar tudo bem que o presidente me citou Eu que citei ela, eu que sei o pastor, pois não, o objetivo nosso aqui é fazer com que Não haja ataques a quem quer que seja dentro da sua Presidente, eu eu proponho uma Não. De",
      "summary": "Deputado expressa descontentamento por acusação de \"bandida\", pedindo retratação para evitar envio ao Conselho de Ética; acusação foi contra deputada Fernanda Belchior, referida como \"líder do governo\". Enfatiza importância de respeitar uns aos outros e evitar ataques pessoais durante reunião.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790247,
      "duration": 66,
      "transcription": "Vou continuar com o meu perfil. Eu proponho uma mediação. O coronel Meira, eu eu ouvi disse que a Fernanda recebia dinheiro de bandido criminoso. Eu ouvi isso fácil, tudo, ué, posso terminar? Não, mesmo É verdade. Não, eu quero só concluir o seguinte, se foi depois olha erro em tese não invalida outro erro, no mérito é a mesma coisa, ele disse que a deputada Fernanda recebe dinheiro de associação criminosa, tanto é que ele acabou de confirmar isso dizendo apenas que foi depois, então se ela tiver que retirar, ele tem que retirar, porque o problema é no mérito, não é na cronologia. Segunda coisa, ele acabou de dizer foi e depois, se foi depois ele confirmou indiretamente que disse. Há outra coisa que eu quero dizer é que eu já fui aqui chamado presidente de relação com o Comando Vermelho associação criminosa usuário de drogas e nunca levei isso ao ponto da representação, eu fui prolongando, debatendo e distensionando, então eu proponho nesse caso segurar a onda e a gente tocar a reunião. Pô ela chamou",
      "summary": "Deputado propõe mediação e insiste que, se Fernanda recebeu dinheiro de associação criminosa, deve haver consequências; compara situação a seus próprios supostos vínculos com crimes e drogas, que não levou a representação. Propondo diálogo e cautela.",
      "speaker": {
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790313,
      "duration": 18,
      "transcription": "O bandido cara o filho do presidente deputado Coronel mera não eu tomo fazer debate político né não não não se escreve denuncia mas eu não elevova representação. O coronel Meira é em tese ofendido, o senhor toca a palavra. Mas foi chamado no",
      "summary": "Deputado se defende, nega envolvimento com filho de presidente e debate político; refere-se a ofensa ao coronel Meira e dá lugar para sua fala.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790331,
      "duration": 14,
      "transcription": "E pela deputada de bandido. Eu não admito isso. Eu sou eu tenho conduto ilibada, sou pai de família, está certo? Sempre trabalhei e lutei. Então a deputada ela tem que se retratar sim, porque pelo microfone ela me chamou de bandido. Bem, deputada",
      "summary": "Deputado exige retratação de colega que o chamou de bandido.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790345,
      "duration": 0,
      "transcription": "",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701790426,
      "duration": 89,
      "transcription": "Retratação então nós vamos passar pro item seguinte depois, cornelmeiro enfim, aqueles que se sentirem ofendidos que representem, e nós vamos seguir em frente, mas eu peço mais uma vez aqui, nós, conseguimos chegar a bom termo no final desse ano sem ofensas pessoais o debate aqui tem que ser no campo das ideias, né. Coronel Meira, o senhor tem todo direito de proceder e eu quero partir já pro item seguinte aqui, item doze depois nós vamos, vamos passar pro a palavra pro orçamento Fauri e deputado Gilvan e deputado Zul Martelo. Item doze projeto de lei onze 0 nove de dois mil e vinte e três, do sargento Portugal Portugal relator é deputado Paulo Milinski, tem requerimento de votação nominal e o requerimento de entidade de pauta do senhor Carlos Veras, Carlos Veras não está, o 0 deputado Paulo deputado Pastor Henrique quer sustentar ou vamos vamos tocar? Perfeito, então. Prejudicado o requerimento de votação nominal e também o requerimento de retirada de pauta. Deputado Paulo Benício com a palavra, Eu já leu o projeto, o relator, o relatório desculpa. Lido lido o parecer do relatório dia primeiro de de agosto de vinte e três, foi concedido vista conjunta aos deputados Alberto Fraga, Coronel Telhada e pastor Henrique Vieira em primeiro de agosto então, vamos direto à discussão do parecer, em discussão parecer. Se ninguém quer assistir Só só deixar",
      "summary": "Deputado propõe continuar debate em idéias, não pessoalmente. Item seguinte: orçamento Fauri e outros deputados. Projeto de lei 11.09/22, relator é deputado Paulo Milinski. Requerimento de votação nominal e entidade de pauta recusados. Deputado Paulo Benício com palavra, já leu o projeto e relatório. Irão direto à discussão do parecer.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790515,
      "duration": 185,
      "transcription": "O relatório Paulo Binski. A gente fez uma complementação de voto. Então, só pra rememorar, esse é projeto, de autoria do sargento Portugal que trata da possibilidade do treinamento de guardas municipais que esse treinamento, essa formação seja feita em estabelecimentos da polícia militar, por exemplo, ou de outras forças. No momento da votação do parecer, Levantouse, né, algumas questões relacionadas com a a pertinência dessa espécie de treinamento, e em seguida nós retiramos de pauta, O projeto fizemos uma mesa redonda no estado de São Paulo com a participação de diversas lideranças da Guarda Municipal, posteriormente uma audiência pública aqui em Brasília, E concluímos, como grupo, como comissão de segurança pública, como entidades representantes da Guarda Municipal, como guardas municipais do Brasil inteiro, que o 0 foco do projeto deveria ser outro. Então fizemos uma complementação do voto, alterando Algumas questões importantes, né? Não tocando necessariamente nessa questão da formação e treinamento dos guardas municipais, mas sim mas sim incluindo alguns direitos que pareciam mais relevantes. Dentre eles, o direito de porte de arma, o direito de possuir equipamentos necessários pra exercerem suas atribuições e funções, Dentre eles, a possibilidade dos municípios fomentarem o ensino, formação, treinamento, capacitação e aperfeiçoamento de suas guardas em convênios, então aqui utilizando centros de treinamento das guardas municipais de outros antes municipais ou até mesmo outros estados. O artigo dezesseis, ele altera a lei dez oitocentos e vinte e seis, falando sobre o porte de arma do guarda municipal, estão garantindo Ao Guarda Municipal, o porte de arma nacional. Colocamos também o artigo dezoito a e dezoito b, da lei treze mil e vinte e dois que é o estatuto da Guarda Municipal, garantindo o acesso ao armamento e equipamentos adequados e também A assessoria jurídica gratuita nos nos processos judiciais que tenham relação com o exercício de suas funções. Então, eu acredito que Aqui né, eu eu queria até deixar esse testemunho presidente, pra vossa excelência, do papel que o senhor exerceu especificamente nesse projeto. Quando ele ele veio pra minha relatoria, era projeto que tinha uma certa polêmica, existia uma divisão né, dentro da da Guarda Municipal se era algo que era desejado ou não, e acredito que é caso em que O resultado da, mesa redonda em São Paulo da audiência pública, em Brasília, trouxe projeto ainda melhor, então peço aqui a aprovação pelos colegas, perfeito?",
      "summary": "Deputado apresenta relatório com alterações, remarcando ênfase em direitos para guardas municipais, como porte de arma nacional, equipamentos necessários, treinamento em convênios com outros municípios ou estados, e acesso a assessoria jurídica em processos relacionados ao seu trabalho. Reconhece papel do presidente na melhoria do projeto.",
      "speaker": {
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790700,
      "duration": 94,
      "transcription": "Mais uma vez, parabéns, Belinski e deputado Paulo Belinski por mais belíssimo trabalho. Senhores aqueles, não havendo mais quem queira fazer a discussão, declaro encerrada a discussão, aqueles que concordam com os termos do projeto de lei trinta e dois oitenta e três vinte e relatado aqui na comissão de segurança pública pelo delegado Paulo permaneçam como se acham. Opa desculpa, deixa eu corrigir estou com, olha aqui é projeto de lei onze 0 nove de vinte e três relatado pelo delegado Paulo Belinski aqueles que concordam com os termos do relatório. Permaneça como se acha. Aprovado, parabéns deputado Paulo Benício. Obrigado presidente. Com complementação de voto que vossa excelência, apresentou, colocou no sistema e fez agora a sustentação oral aqui. Senhores nós temos aqui pra votar em bloco, votação em bloco os requerimentos de pautados as referências aos itens três, cinco seis sete oito, quanto aos os itens e dois o autor, dos respectivos requerimentos solicitou a retirada de pauta. Essa pauta foi votada então, aqueles que concordam com os termos. Desses requerimentos, que eu li aqui, itens da pauta itens três cinco seis sete e oito, permaneçam como se acham, aprovados os requerimentos Presidente, Eu gostaria de ler o meu requerimento, por favor, do item seis? Pois não. Quatrocentos e setenta? Claro.",
      "summary": "Deputado encerra discussão e pauta, aprova projetos e requerimentos. Agradece ao Deputado Paulo e Belinski por seu trabalho. Menciona votação em bloco de itens da pauta e retirada de itens por solicitação do autor. Lê requerimento do item 470.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701790794,
      "duration": 353,
      "transcription": "Posso? Deputada, delegado Karina, pois não. Karina. Karina, não desculpa, obrigada Catarina, desculpa, Sergipe. Não troque nome da mulher não pelo amor de Deus que senhor mata a mulher o requerimento número quatrocentos e setenta barra dois mil e vinte e três Senhor presidente, requeira a vossa excelência conforme o artigo cento e dezessete do regimento interno da Câmara dos Deputados, moção de repúdio à diretoria do da polícia civil do estado de Sergipe, Simple, Sergipe, pela expulsão da diretora de assuntos parlamentares, a policial civil Juciene Melo Paste de Farias, popularmente conhecida como João guerreira, pelo comparecimento no seminário da lei orgânica das polícias civis, promovido por esta comissão de segurança público em combate ao crime organizado, realizado na Academia de Polícia Civil do Estado de Sergipe. Senhor presidente, no último dia vinte e dois de novembro, a polícia civil do estado de Sergipe foi alvo de uma situação vexatória, arbitrária e de repercussão nacional. Quando o sindicato da polícia civil do estado de Sergipe através do seu presidente o policial civil Jean Rezende notificou a perda do mandato da diretora de assuntos parlamentares do referido sindicato, a policial civil Juciene Melo parte de Farias, popularmente conhecida como Jô guerreira. Sossede que a policial compareceu a seminário promovido por esta comissão de segurança pública, No dia dezesseis de outubro do corrente ano, oriundo do requerimento de autoria desta deputada na Acadepol Sergipe, cujo tema fora, a lei orgânica das polícias civis, com as participações do colega deputado federal Fábio Costa, do PP de Alagoas, relator da matéria nesta casa, do presidente da Confederação Brasileira dos Policiais Civis, Cobrapol, E do presidente da Associação Brasileira dos Delegados de Polícia, a DEPOL Brasil. Além de representantes do governo do estado, secretários de estado, Diversos sindicatos e entidades ligadas à segurança pública dentre outros. Pois bem, apesar de devidamente convidado para por esta deputada para participar do referido seminário, o presidente do SIMPAL Sergipe não compareceu e convocou de uma hora uma assembleia extraordinária no mesmo dia e horário do seminário, já amplamente divulgado e aprovado por esta comissão. Ato contínuo, a policial civil Jô guerreira, diretora de assuntos parlamentares do SIMPAL, Sergipe, compareceu ao referido seminário entendendo a importância do tema para a categoria por se tratar de projeto de lei que impactaria toda a polícia civil do país. Ocorre que vossas excelências, No dia vinte e dois de novembro, a policial Jô guerreira fora expulsa do sindicato e a justificativa para tanto foi justamente aparecimento ao evento que debateu a lei orgânica das polícias civis registrese nobres colegas que a policial é mulher idosa com trinta e sete anos de exercício do cargo, com reconhecimento público das atividades prestadas na polícia civil do estado de Sergipe. E com tudo isso não foi respeitada. Sendo submetida a essa situação vexatória e arbitrária por parte da da direção do sindicato da polícia civil do estado. Assim, o presidente do SIMBOL Sergipe, ao promover o ato de expulsão da diretora, Praticou claramente uma ação misógina, sem qualquer embasamento existente no regimento, no regimento do sindicato ou até mesmo em qualquer legislação sobre o tema, o que levou inclusive a recusa de assinatura do documento de expulsão por parte de outros membros do diretório. Ora, o que se verificou foi uma flagrante violência de gênero etária e política contra a mulher. Isto porque civil e diretora do SIMPOL Sergipe foi punida por expressar sua liberdade política e sindical ao participar do seminário da lei orgânica das polícias civis diante de todo o exposto solicita o apoio dos nobres colegas dos nobres pares membros desta comissão Para fins de aprovar a presente moção de repúdio em face do ato de expulsão da policial Jô guerreira, diretora de assuntos parlamentares do SIMBOL Sergipe. Efetivado pelo presidente do sindicato da polícia civil do estado de Sergipe. Senhor presidente, esse foi dos maiores absurdos que eu já vi acontecer no meu estado, né, nacionalmente falando, uma diretora de sindicato ser expulsa Porque compareceu a seminário que foi aprovado por esta casa, seminário da comissão de segurança pública onde lá estavam ela toda a lei orgânica nacional das polícias civis, o deputado relator, né, Fábio Costa, onde estavam entidades federais como a Cobrapol, a DEPOL Brasil, sindicatos de todo o país discutindo, né, foi o primeiro estado a levar Essa discussão depois que a lei foi aprovada e ela foi simplesmente expulsa e a justificativa é porque ela foi pro seminário E não foi pra uma manifestação que o sindicato tinha marcado pra fechar inclusive eles fecharam à frente de uma unidade policial que jamais poderia ser fechada, que foi o DAGV, que é departamento que cuida de grupos vulneráveis, de idoso, de criança, de mulher vítima de violência doméstica. De cá. E eles fecharam e ninguém podia entrar, né, por uma questão lá de manifestação. Aqui nada contra os sindicatos, nada contra contra a manifestação sindical, eu acho que todo mundo tem direito, tem os direitos de reivindicar e o sindicato tem que ser respeitado. Mas ele também tem que saber respeitar as pessoas e respeitar a mulher porque eu tenho certeza que se fosse membro do diretório homem, ele não tinha sido expulso da maneira como ela foi. Então eu peço aos colegas que aprovem o requerimento.",
      "summary": "Deputada propõe moção de repúdio à expulsão arbitrária e misógina da diretora parlamentar Juciene Melo da polícia civil de Sergipe, por comparecer a seminário sobre lei orgânica de polícias civis. Infrigindo direitos políticos e sindicais de uma mulher respeitável com 37 anos de exercício. Exemplo de violência de gênero e política injustificada.",
      "speaker": {
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701791147,
      "duration": 346,
      "transcription": "Parabéns deputada delegada Catarina, o requerimento foi aprovado é o item número, é o seis né? Item item número seis requerimento quatrocentos e setenta de dois mil e vinte e três da senhora Gabriela Catarina que ela quer moção de repúdio, A diretora do Sindicato da Polícia Civil do estado de Sergipe, pela expulsão da diretora de assuntos parlamentares da diretoria da instituição, O requerimento está aprovado parabéns, delegada Catarina, pela dedicação e pela empenho na reposição da justiça parabéns. Nós aprovamos também aqui o item número oito, que inclusive é requerimento de minha autoria quatrocentos e setenta e dois de vinte e três, Que requer aprovação de moção de louvor e aplausos aos servidores colaboradores, e órgãos da Câmara dos Deputados responsáveis pelo auxílio aos trabalhos dessa comissão segurança pública em combate ao crime organizado, no corrente ano de dois mil e vinte e três. Então nós temos aqui uma relação de diversos, Servidores funcionários de carreira aqui, da Câmara dos Deputados, colaboradores, que fizeram O sucesso dessa comissão de segurança pública em dois mil e vinte e três. Meus agradecimentos então meu amigo, dileto e competentíssimo Servidor José Benfica de Deus, secretário aqui da comissão de segurança pública a Giovana Silvia Cherch, A Giovana AAA Giovana está de férias, Elza Pereira de Arruda, parabéns Elza. Maria Cecília Nunes Gonçalves, Cecília, parabéns pelo trabalho belíssimo que vocês fazem, a Jéssica Fernandes de Souza, Que fez belíssimo trabalho aqui na comissão de segurança pública, aprendendo inclusive, o a rotina aqui da comissão de segurança pública, Luiz Henrique Xavier Luiz Henrique Xavier dos Reis Lima, que é o estagiário aqui da da comissão de segurança pública ele não está lá em cima na comissão. Nossos agradecimentos às exservidores da Comissão de Segurança Pública Gleici Chagas dos Angelos, Flávia Maria Soares, Signorelli Carneiro, Maria de Fátima, Silveira Borges, aos servidores do gabinete do do deputado Sanderson, Jones Borges Leal Dinaara Daniel Figueiredo Santana Caíque Alexandre Rodrigues da Silva, Daiana Cristina Santos, Natália de Carvalho da Silva, Luiz Fernando da Rocha Araújo e Diego Fabrício de Carvalho Carvalho Freire aos servidores. Secretários executivos de comissões temporárias, Kátia da Consolação dos Santos, Roberta de Aguiar Costa Mascarenhas, Andreia Cristina de Souza Barcelos Menezes, Fábio da Silva Alexandre, aos servidores da comissão de cultura em especial ao secretário executivo Maria Lúcia Rodrigues, aos servidores da comissão de educação em especial ao secretário executivo Lucas Cordova Machado aos servidores da comissão de desenvolvimento urbano em especial a servidora, Zeziane César de França e Silva, As servidoras da Comissão de Desenvolvimento Econômico em nome da secretária executiva, Giovanna Francesca E em especial ao servidor Renata Araújo Rodrigues Amorim, aos servidores da comissão dos direitos da pessoa idosa, em especial a secretária executiva Rafaela Souza Feitosa, aos servidores da Comissão dos Direitos da Mulher em especial a secretária executiva, Valéria Aparecida Olímnto Pessoa aos servidores da comissão de comunicação, em especial o secretário executivo Eduardo Nunes dos Santos, Ao aos servidores da comissão de defesa do consumidor, em nome da secretária executiva, Lilian de Cássia Albuquerque Santos, Em especial aos servidores Fabiano José da Costa, Carla Rodrigues de Medeiros, Patrícia Borges de Carvalho, Aos servidores da comissão de turismo em especial servidores, Calebe Nunes da Silva secretário executivo, Estefânia, De Castro Diniz, Amanda Maria Campanini Pereira, aos servidores da comissão de fiscalização financeira e controle em nome do secretário executivo, Ulisses Zafrânio Afranio Palhares Castelo Branco. Aos servidores da direção do departamento de comissões, Na pessoa do diretor João Bosco de Andrade Carvalho, aos servidores da coordenação de comissões parlamentares na pessoa do diretor Marcelo Lapa Brandão, Aos servidores da coordenação de comissões temporárias em nome da diretora Viviane de Santa Clara Ramos, aos servidores Da coordenação de apoio técnico administrativo em nome do diretor Tarcísio Aparecido Egino de Carvalho, aos servidores do DEPOL, que é a polícia legislativa aqui da Câmara dos Deputados, nosso agradecimento também aos colaboradores da DITEC na pessoa do funcionário da funcionária Mara, Mara, do áudio e vídeo aos garçons nossos anjos da guarda aqui que nos serviram Durante todo esse ano na comissão de segurança pública muito obrigado, pelo carinho e pelo calor humano que os senhores transmitiram a todos nós. Item nove projeto de lei cinquenta e sete quarenta e seis dois mil e dezenove do senhor Áureo Ribeiro, O relator deputado sargento de Portugal está aqui presente seja muito bemvindo mais uma vez deputado sargento de Portugal. O relatório. Que institui a lei brasileira de inclusão da pessoa com deficiência, Para dispor sobre a criação de delegacias de polícia judiciária especializadas no atendimento a pessoas com deficiência. Com a palavra deputado sargento Portugal. Senhor presidente.",
      "summary": "Deputado aprovou requerimento de moção de repúdio e louvor a servidores Câmara dos Deputados. Aplausos a colaboradores e órgãos segurança pública em combate ao crime. Itens aprovados: 6, 8, 9. Presente Deputado Sargento Portugal, relatório sobre projeto lei inclusão pessoas com deficiência.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701791493,
      "duration": 282,
      "transcription": "Uma boa tarde. Só voltando pouquinho aqui, senhor presidente, sobre o projeto de lei onze 0 nove Pois não. Que o relator foi o foi o delegado Paulo Belinski. Nós nos preocupamos em ouvir, principalmente a categoria, sindicato, federação, associação de todas as guardas e tudo aquilo que foi colocado no papel que ele apresentou no relatório dele, é a reprodução fiel da vontade das guardas municipais de todo o Brasil, que fique registrado isso, não tem nenhum milindre aqui, não tem nenhuma preocupação em ah o que eu escrevi é o que prevalece não, fizemos questão de ouvilos, fizemos audiência pública, fomos até São Paulo, e há uma reprodução fiel da vontade deles. Eu acho que a função do parlamentar é justamente isso, ouvir a categoria e colocar no papel o que representa mesmo. Se meus pares me permitirem, eu gostaria de ir direto ao voto do relator, presidente. Compete essa comissão examinar o mérito das matérias que institui matérias sobre a segurança pública interna e seus órgãos dos nos termos do do disposto do RICD artigo trinta e dois inciso dezesseis, alínea D, que se amolda portanto ao conteúdo da proposição e apreço. A priori faço questão de cumprimentar o ilícito autor do projeto iniciativa em aperfeiçoar o ordenamento jurídico no sentido de conferir mais proteção às pessoas com deficiência, que por muitas vezes tem seus direitos violados, em momentos em que mais necessitam de apoio e segurança. O foco do parecer é de mérito quanto à temática da comissão de segurança pública e combate ao crime organizado. E quanto a isso não há o que se olvidar da importância do presente projeto. A criação de delegacia especializada em crimes contra a pessoa com deficiência é uma medida importante garantir a proteção e o atendimento adequado e a parcela da população. Essas delegacias especializadas seriam responsáveis por investigar e combater crimes cometidos contra pessoas com deficiência, como violência física, psicológica, sexual, negligência, maustratos, discriminação, entre outros. Além disso, por óbvio, essas delegacias terão equipes especializadas, compostos por policiais capacitados para lidar com as particularidades e necessidades das pessoas com deficiência. A criação dessas delegacias especializadas, também envolveria articulação em parceria com outros órgãos e instituições como o Ministério Público, a Defensoria Pública, organizações da sociedade civil e profissionais da área da saúde, pra garantir uma abordagem multidisciplinar na investigação e no atendimento às vítimas. Nesse mesmo diapasão, é fundamental que essas delegacias promovam ações de prevenção e conscientização, visando combater a cultura de violência e discriminação, contra pessoas com deficiência, isso pode incluir a realização de campanhas educativas, capacitação de profissionais e ação de sensibilização junto à comunidade. A criação de delegacias especializados em crimes contra a pessoa com deficiência, é uma forma de garantir a proteção e a promoção dos direitos dessa parcela da população, contribuindo para uma sociedade mais inclusiva e justa. No presente projeto tal adequação se faz necessária, assim considerando que cada município tem suas particularidades, tornase obrigatória a criação de delegacia especializada em crimes contra a pessoa com deficiência, respeitar as seguintes condições apresentadas substitutivo. Muito embora ainda não exista uma delegacia especializada exclusivamente em crimes contra a pessoa com deficiência em todas as regiões do país, alguns estados têm implementado iniciativas nesse sentido. Exemplo é o estado de São Paulo, que conta com a delegacia de polícia de proteção à pessoa com deficiência, DPD, criado em dois mil e dezenove. Essa delegacia tem como objetivo investigar e combater crimes cometidos contra pessoas com deficiência, além de prestar atendimento especializado e acolhimento às vítimas. Outros estados como Minas Gerais, Paraná e Rio Grande do Sul, também possuem delegacia especializadas em atendimento a pessoas com deficiência, que atuou não apenas no combate a crimes mas também na promoção de direitos e na prevenção da violência. Por fim, em face do exposto, o meu voto é pela aprovação do projeto de lei três meia cinco cinco de dois mil e vinte e três e o seu apenso PL número mil cento e oitenta e dois de dois mil e vinte e dois na forma do substitutivo anexo. Senhor presidente meus pares, peço a aprovação dos meus amigos. Muito",
      "summary": "Deputado fala a favor do Projeto de Lei 11.009/20, destacando a criação de delegacias especializadas em crimes contra pessoas com deficiência e sua importância na proteção e atendimento adequado. Suporte à aprovação do projeto com substitutivo anexo.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701791775,
      "duration": 101,
      "transcription": "Em discussão o parecer. Não havendo quem queira fazer a discussão, os parlamentares que concordam com os termos do relatório apresentado pelo Portugal, ao projeto de lei cinquenta e sete quarenta e seis de dezenove, permaneçam como se acham. Aprovado o projeto aqui na comissão de segurança pública parabéns deputado sargento Portugal, pelo belíssimo trabalho. Item dez projeto de lei quarenta e quatro quarenta e nove de vinte e do senhor Helder Salomão. O relator é deputado o delegado Ramagem. Não está presente, mas marcou presença eu pergunto aos senhores se podemos dar como lido, esse relatório, que já está inclusive no sistema, em podendo dar como lido, nós votamos aqui o 0 parecer inclusive pela rejeição, em sendo aprovado o relatório do delegado Ramaji, na próxima sessão, ou hoje mesmo, temos que fazer então. Sargento. Perfeito então senhores, vamos dar como lido, os os parlamentares que concordam com os termos do relatório apresentado pelo delegado Hamachi aos termos do projeto de lei quarenta e quatro quarenta e nove de vinte e permaneçam como se acham. Sargento aprovado o relatório do delegado Hamachi, do deputado Guilherme Hamachi, rejeitando o projeto de lei quarenta e quatro quarenta e nove de vinte e que vai ao arquivo né? Sargento. Item onze, projeto de lei meia quatro de dois mil e vinte e três. Presidente. Sargento, pois é Coroneleira tal do coronel. Pedir o projeto de lei número meia quatro de dois",
      "summary": "Deputado propõe dar como lido relatório do delegado Ramagem e rejeição do projeto de lei 44/49/20; aprova relatório do deputado Guilherme Hamachi, rejeitando projeto de lei 44/49/20, arquivando-o; pede projeto de lei 0.5/2023.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701791876,
      "duration": 50,
      "transcription": "Pra retirada de pauta. Nós fomos procurados exatamente pelos oficiais de justiça de todo o Brasil e procede né AAA0 pedido deles. Então eu queria me colocar como colaborador com certeza vou conversar com o nosso delegado Palumbo, né Palumba realmente ele ele é defensor de todo todos os oficiais de justiça também do Brasil e a gente vai exatamente confeccionar pedir a ele pra que inclua, está certo, os oficiais de justiça do Brasil Perfeito. E merecidamente merecidamente que inclusive utilize seus veículos próprios, né, pra fazer exatamente todo o seu trabalho, sobre todas as suas diligências. Também nesse espetacular projeto de lei, né? Que contempla todos os servidores públicos de segurança pública do nosso Brasil. Obrigado. Nós",
      "summary": "Deputado propôs colaborar com oficiais de justiça em todo o Brasil, pedirá inclusão deles em projeto de lei que contempla servidores de segurança pública, quer que possam usar veículos próprios para trabalho.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701791926,
      "duration": 47,
      "transcription": "Então, o item número onze, o projeto de lei meia quatro de vinte e três, a pedido do deputado coronel Meira, cumprimento aos nossos oficiais de justiça do Brasil inteiro valorosos servidores que fazem belíssimo trabalho na prestação justiça de todo o Brasil. Parabéns aos nossos parceiros e valorosos oficiais de justiça do Brasil inteiro. E tem treze projeto de lei, trinta e quatro vinte de vinte e três do senhor Rubens Pereira. Rubens Pereira Júnior que institui o estádio de estudantes, Do curso, de graduação e do curso técnico de enfermagem no corpo de bombeiros militar do Distrito Federal e da altas providências. O relator deputado Cornel Palmeira. Que está com a palavra.",
      "summary": "Deputado elogia oficiais de justiça e anuncia projeto de lei instituindo estádio de estudantes no Corpo de Bombeiros Militar do Distrito Federal (referência ao Deputado Meira e Rubens Pereira Júnior).",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701791973,
      "duration": 351,
      "transcription": "Boa tarde presidente, boa tarde todo o Brasil. Queria pedir já pra irmos ao voto. Pois não. Iniciando exatamente Nos termos do artigo trinta e dois do incisos dezesseis a linha d do regimento interno da câmara dos deputados, esta comissão de segurança público combate ao crime organizado proferir parecer acerca do mérito do projeto de lei número três mil quatrocentos e vinte de vinte e três. Neste sentido O presente parecer está restrito à apreciação da proposição, no que toca a segurança pública. A proposição e apreço pretende permitir que estudantes de graduação e de curso técnico de enfermagem possam realizar Estágio em unidades do corpo de bombeiros militar do Distrito Federal. O estatuto dos bombeiros militares do corpo De bombeiros do Distrito Federal aprovado pela lei número sete mil quatrocentos e setenta e nove de dois de junho de mil novecentos e oitenta e seis estabelece nos termos do artigo segundo Como uma das atribuições dessa instituição, o atendimento préhospitalar nos casos de sinistro inundações, desabamentos, catástrofes e calamidades públicas. E aqui a gente registra excelente trabalho que é feito pelo corpo de bombeiros do Distrito Federal. Já a lei de número onze mil setecentos e oitenta e oito de vinte e cinco de de setembro de dois mil e oito, denominada lei do estágio dispõe que o estágio visa aprendizado De competências próprias da atividade profissional, e a contextualização curricular objetivando o desenvolvimento Do educando para a vida cidadã e para o trabalho, artigo primeiro, inciso segundo. Nesse ponto, Não resta dúvidas quanto a importância do estímulo à realização de estágio por parte dos estudantes dos cursos de graduação e técnico, Principalmente na área de saúde, onde a prática é fundamental para o desenvolvimento da sua carreira profissional. No que se refere à realização do estágio no âmbito da prestação de serviço público de saúde dentro do corpo de bombeiros militar do Distrito Federal. Entendemos que pode contribuir não somente para a formação do acadêmico, mas para auxiliar atendimento das ocorrências Pela corporação, aliando a teoria aprendida em sala de aula, com a atuação Do corpo de bombeiros militar do Distrito Federal perante a população. Apesar do risco inerente A natureza das atividades conduzidas pelos bombeiros, a realização do estágio de enfermagem, como proposto Pelo PL número três mil quatrocentos e vinte e vinte e três, permite que o estudante aprenda adequadamente como proceder, E qual a postura tomar diante de eventuais intercorrências? Além disso, não há como afastar o risco decorrente próprio exercício das atividades na área de saúde, independentemente do órgão, instituição ou entidade em que sejam realizadas. O estágio possibilita ainda que os estudantes desenvolvam, interesse maior, no campo em que estão inseridos, O que esse, o que pode significar? Aumento no entusiasmo dos profissionais de enfermagem integrarem a corporação, E consequentemente, corresponde a maior uma maior valorização desta importante instituição e do trabalho exercido pelos pelo pelo pelos bombeiros militares do Distrito Federal. Ressaltase que, justamente em razão do caráter pedagógico, do vínculo Entre o corpo de bombeiro, militar do Distrito Federal, e o estudo e o estudante, por óbvio, As atribuições dos estagiários terão nível de complexidade adequado à natureza do estágio supervisionado. Por isso, não há que se falar em risco de condução das ocorrências por civis não treinados, nem especializados preparados para tanto, uma vez que não é o escopo do do estágio. O artigo terceiro da proposição dispõe sobre a regulamentação Desta modalidade, pelo estágio, pelo Poder Executivo, e certamente o regulamento definirá os limites para que seja devidamente realizado, e não prejudique o exercício das atribuições e a atuação do corpo de bombeiros. Ademais, não serão tratados no presente parecer as questões constitucionais referentes aos aspectos Da iniciativa e da competência legislativa, para a proposição do projeto em apreço. Nesse sentido, tais aspectos deverão ser objeto de discussão e apreciação na comissão de constituição e justiça e cidadania desta casa. Pelo exposto, no mérito, votamos pela aprovação do projeto de lei número três mil quatrocentos e vinte e vinte e três, Diante da valorosa contribuição ao corpo de bombeiros do Distrito Federal, que o estágio supervisionado em enfermagem terá, Sobre a prestação de socorros e atendimento préhospitalar, colaborando com a concepção dos objetivos Dessa instituição, em prol do bemestar da população do Distrito Federal, é este o nosso relatório. Muito bem.",
      "summary": "Deputado propõe permitir estágio de enfermagem em unidades do Corpo de Bombeiros Militar do Distrito Federal, visando melhorar a formação acadêmica e beneficiar a prestação de serviços de saúde públicos. Estágio supervisionado teria nível de complexidade adequado e seria regulamentado pelo Poder Executivo, com limites para não prejudicar atribuições do corpo de bombeiros. Votação a favor do projeto de lei.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792324,
      "duration": 19,
      "transcription": "Deputado Coronel Mera por mais belíssimo relatório, em discussão o parecer do relator. Aqueles que não querem, não havendo desculpa, não havendo, opa, deputado sargento de Portugal. Senhor presidente, em discussão. Na realidade é é uma.",
      "summary": "Discurso do Deputado durante debate de relatório, referenciando o parecer do relator e interagindo com outros parlamentares, mantendo o andamento da discussão.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792343,
      "duration": 23,
      "transcription": "Eu quero parabenizar, coronel, meu primeiro pelo pela relatoria do projeto, só que eu fiquei só na dúvida, por que não vale pra todo o Brasil? Tem algo específico já pra todo o Brasil? Não teria como incluir todo o Brasil? Ao invés de só o do direito federal? Deputado. Eu gostei da ideia, por isso que eu perguntei Doutor Carneiro.",
      "summary": "Deputado questiona razão da proposta ser apenas para direito federal, sugestão de inclusão para todo o Brasil.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792366,
      "duration": 43,
      "transcription": "Nós recebemos esse esse fizemos esse relatório né? Em cima exatamente do deputado Rubens Pereira Júnior. E realmente é uma ideia muito boa, está certo? De expandir, de acrescentar pra todo o Brasil. Né? Mas essa demanda veio exatamente do Distrito Federal porque havia exatamente uma pendenga de de atribuições de poder ou não O 0 bombeiro, ter esse estágio na área de saúde, pra melhor prestar a ação do seu serviço, Mas concordo que realmente né é fundamental. Pode fazer Aceita a sugestão está certo? E fazemos uma complementação de voto.",
      "summary": "Deputado propõe expandir relatório do deputado Rubens Pereira Júnior, apoiando estágio de bombeiro em saúde, originado da demanda do Distrito Federal, e sugere complementação de voto.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792409,
      "duration": 18,
      "transcription": "O senhor o senhor pode fazer verbalmente agora ou então apresentar botar no sistema pra votar na próxima semana eu sugiro. Aonde aonde a gente lê o Distrito Federal a gente Coloca. Verbalmente. Exatamente, está certo pra",
      "summary": "Deputado sugeriu votação na próxima semana ou imediata sobre colocar \"Distrito Federal\" nos locais relevantes.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792427,
      "duration": 17,
      "transcription": "Os bombeiros da federação todos os estados da federação. Onde se lê? Onde se lê bombeiros do Distrito Federal leiase, corpo de bombeiros militar de todo o Brasil. E Distrito Federal. É e Distrito Federal, perfeito.",
      "summary": "Deputado se refere a inclusão do Corpo de Bombeiros Militar do Distrito Federal junto aos de todos os estados da federação.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792444,
      "duration": 111,
      "transcription": "Então, obrigado deputado sargento, Portugal, belíssima contribuição. Alguém quer fazer mais alguma manifestação acerca deste relatório com a complementação agora que estamos estendendo Distrito Federal e demais, unidades federadas do Brasil então pra todo o país. Não vendo quem queira discutir declaro encerrada a votação, senhores parlamentares que concordam com os termos do relatório apresentado aqui pelo deputado coronel Meira, aos termos do projeto de lei trinta e quatro vinte de vinte e três, permaneçam como se acham, aprovado o projeto parabéns, Deixa eu cumprimentar aqui o 0 autor, Rubens Pereira Júnior o autor e o relatório belíssimo e brilhante do deputado coronel Meira com a contribuição do sargento Portugal parabéns a todos. Item catorze, nós vamos retirar de pauta, o coronel não está presente o relator tiramos de pauta agora o último item da pauta de hoje, item quinze, Projeto de lei quarenta e nove vinte e cinco de vinte e três do senhor. Vitor linha Linhares. Viktor linha Alice que dispõe sobre a isenção do imposto sobre, Produtos industrializados em IPI, na aquisição de veículos pelos municípios para utilização exclusiva, nas áreas de segurança pública e saúde. O relator aqui na comissão de segurança pública é o deputado sargento Portugal, com a palavra deputado sargento Portugal. Senhor. É o nosso último item da pauta de hoje, depois nós vamos abrir aqui pras falas deputado Osmar Terra quer falar, deputado Gilvan da federal quer falar, deputado sargento Faur Quer falar também? Senhor presidente",
      "summary": "Deputado propõe votar sobre relatório, autora faz observações e cumprimentos. Retirada de pauta do último item, projeto de lei sobre isenção de imposto em compras de veículos por municípios para segurança e saúde. Abrirá para falas deputados.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792555,
      "duration": 86,
      "transcription": "Novamente gostaria de parabenizar o coronel Meiro, por ter ouvido, a categoria dos oficiais de justiça, pra incluir também no projeto, isso é a demonstração que a nossa comissão aqui, que nós trabalhamos, ela tá aberta ao diálogo e sempre ampliar pra todos os benefícios, aqui não tem nenhum milandre, nem vaidade de nada. O senhor me permitir ir direto ao voto do relator. Pois é. Poder fechar com chave de ouro. De pronto cumprimento, o autor desse projeto de lei pela sua ilustre iniciativa legislativa, visando a concessão de isenção do IPI, na aquisição de veículos pelos municípios para a utilização exclusiva nas áreas de segurança pública e saúde. Compete essa comissão, examinar o mérito de matérias que instituam políticas de segurança pública e seus órgãos institucionais, nos termos disposto no no RICD, artigo trinta e dois, inciso dezesseis, alínea G, que se amolda, portanto, ao conteúdo da proposição em apreço. Assim, passase ao mérito. A frota de veículos da segurança pública nos municípios, pode variar de acordo com a realidade, necessidade de cada localidade, da demanda de ocorrências, entre outros fatores. Isso também se aplica quando falamos sobre a área da saúde, até mesmo em razão da sensibilidade e necessidade de cada vez mais investimento destinados solidarizar. Deixa eu só solicitar aqui.",
      "summary": "Deputado elogia trabalho da comissão e coronel Meiro; comissão aberta ao diálogo; voto do relator sobre isenção de IPI em veículos para segurança e saúde municipal; veículos variam de acordo com necessidades locais; solicitação de investimento em saúde.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792641,
      "duration": 12,
      "transcription": "Eu vou vou solicitar silêncio senhores, por gentileza estão atrapalhando a leitura do relatório, Portugal. Quer que reinicie? Pode continuar.",
      "summary": "Deputado pede atenção do plenário para continuar leitura do relatório, interrompida devido ao barulho.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792653,
      "duration": 76,
      "transcription": "A fralda de veículos na segurança pública dos municípios, pode variar de acordo com a realidade, necessidade de cada localidade, da demanda de ocorrências, entre outros fatores. Isso também se aplica quando falamos sobre a área da saúde, até mesmo em razão da sensibilidade e necessidade de cada vez mais investimentos destinados a essa área. Compreendese, que essa isenção tem como objetivos, saúde, facilitar a renovação e ampliação da frota de veículos utilizados pelos municípios na área da saúde, por exemplo, como transporte de pacientes de medicamentos, realização de visitas domiciliares, entre outras atividades inerentes à saúde. Segurança pública, facilitar a renovação e ampliação da frota de veículos utilizados pelos órgãos responsáveis pela segurança pública, nos municípios, como as polícias civil e militar, para o patrulhamento, transporte de equipes, atendimento de ocorrência, entre outras atividades relacionadas à segurança, De modo, não há dúvidas quanto ao mérito do presente projeto de lei, em face do exposto, o meu voto é pela aprovação do projeto de lei Número quatro mil novecentos e vinte e cinco de dois mil e vinte e três. Meu presidente, e aos meus pares, conto com vocês pra aprovação de mais projeto.",
      "summary": "O deputado fala sobre o projeto de lei relativo à isenção de fralda de veículos para segurança pública e saúde nos municípios, destacando sua importância para facilitar a renovação e ampliação de frota para atender às necessidades locais e atividades relacionadas. Ele encerra pedindo o apoio de seus colegas para a aprovação do projeto de lei Nº 4925/2023.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792729,
      "duration": 18,
      "transcription": "Parabéns sargento Portugal, por mais qualificado relatório que tenho certeza será aprovado aqui pela comissão. Em discussão o parecer do relator. Não havendo quem queira fazer a discussão e declaro Coisão Meira. Cornelomeira. Cornelomeira. Queria se possível.",
      "summary": "Deputado elogia sargento Portugal e seu relatório, refere discussão do parecer do relator e propõe declaração de Coisão Meira Cornelomeira.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792747,
      "duration": 42,
      "transcription": "Acrescentar ao belo relatório que acabou de ser lido pelo nosso sargento Portugal, também os oficiais de justiça do Brasil, eu acho que se encaixa aqui muito bem, né, esse é como a gente já vem colocando aqui nessa comissão de segurança pública, né, é o braço da justiça brasileira, se chama os oficiais de justiça, eles eles é que estão na rua trabalhando todo dia, e eu acho que todos os benefícios da segurança pública tem que também ser estendido pra os oficiais de justiça do Brasil. Então se o nosso nobre deputado federal sargento Portugal achar conveniente, a gente poderia aproveitar aqui agora neste momento, e abranger também os oficiais de justiça de todo o Brasil, tanto federais como estaduais. Muito obrigado Portugal. Mais uma vez.",
      "summary": "Deputado sugeriu inclusão de benefícios de segurança pública para oficiais de justiça do Brasil, ambos federais e estaduais.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792789,
      "duration": 48,
      "transcription": "Parabéns pela contribuição, coronel Meira, oportuna contribuição conveniente contribuição e eu acho que é uma dupla aí ó, sargento Portugal e e Cornel Meira ajudando o outro. Eu também ponta ponta ponta ponta aqui. Ponta ponta de minha parte eu acho que é é oportuno e conveniente, e possível de fazer essa inclusão desde que o senhor faça a complementação de voto, pode vai fazer verbalmente, fazendo uma uma leitura pra fim de notas taquigráficas, de como ficaria o texto. Com a palavra deputado relator sargento de Portugal. Só me dá pode ir passando a palavra só pra polícia? Pois não, pois não. Quanto eu finalizo aqui, pode ser? Claro. Eu queria aproveitar também Pois não, governo. Hoje é dia que eu estou muito",
      "summary": "Deputado elogia contribuição do coronel Meira, apoia dupla formada por sargento Portugal e Meira, e sugere inclusão caso haja complementação de voto do senhor, que pode ser feita verbalmente para fins de notas taquigráficas. Deputado deseja fala também para governo.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792837,
      "duration": 87,
      "transcription": "Né? Eu digo sempre, estou deputado federal, né? Defendendo o meu Pernambuco, o nosso Brasil. E hoje estou muito feliz, porque estamos recebendo aqui em nosso gabinete todo todo os amigos, toda a família que faz parte exatamente desse belo trabalho que o coronel Meira está desenvolvendo aqui na Câmara Federal. Coronel Meira não é ninguém. Se não fosse essa equipe que nos ajuda todo dia de domingo a domingo, então a gente não estaria graças a Deus conseguindo fazer as entregas que estamos fazendo, e dizer, Sanderson, que estamos com os vinte e cinco, vinte e cinco, está certo? Membros do nosso gabinete, desde ontem aqui em Brasília, e hoje estão aqui acompanhando, vendo o trabalho todo da casa, né, vamos passar essa semana toda conosco aqui em Brasília, porque eu fiz questão de fazer esse gesto pra com eles, pra eles verem realmente que o trabalho que a gente desenvolve aqui nessa casa cada deputado federal desenvolve, em levar lá pro pro nosso Pernambuco cada vez mais a defesa, né? Desse trabalho que a gente procura realizar da melhor maneira possível. Então muito obrigado a toda a equipe que faz parte do gabinete do coronel Almeida, que está presente aqui na Câmara Federal, nos ajudando e vendo aqui in loco como a luta é árdua né de deputado federal então muito obrigado queria só fazer esse registro. Parabéns. Parabéns coronel Meira.",
      "summary": "Deputado federal, feliz recebendo amigos e família em gabinete, agradece equipe que o ajuda a entregar trabalho para defender Pernambuco e Brasil, todos estão em Brasília por uma semana.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701792924,
      "duration": 157,
      "transcription": "E eu digo aqui pra pra toda a sua equipe, coronel Meira, é uns deputados e parlamentares mais dedicados empenhados, corretos e, dirigentes aqui da Câmara Federal, chegou como se estivesse já no seu quinto mandato. Então parabéns Carol Meiro, amigo leal fiel, conte sempre comigo. E. À política ou o Parlamento enfim, né, é o espaço. Da disputa. De ideias. Não vejo aqui como disputa pessoal ou de ofensas pessoais, aquele que nós vimos aqui é muito feio, muito feio, independente de nós não concordarmos com. Tipo de ideologia ou de pensamento ou de posicionamento ou de comportamento, nós não vamos atacar, não dá pra atacar pessoalmente ninguém, né? E quando nós percebemos aqui ataques pessoais, isso aí é é muito feio, vai contra, o espírito da democracia, muitas vezes as pessoas se colocam como democrática mas, que democracias é que tu tu ofendem uma pessoa, né? Então, meus cumprimentos deputado Coronel Meira a toda a sua equipe que aqui está, e pode ter certeza que o senhor nos orgulha a todos nós aqui, pelo trabalho sério, dedicado, responsável, alguém que ficou quarenta anos na Polícia Militar e chegou ao posto máximo de coronel da Polícia Militar, é alguém que, que merecem o nosso respeito e têm o nosso respeito aqui na comissão de segurança pública. Eu quero antes de de passar, Gilvan, pois não? Perdão, quero cumprimentar aqui, meus amigos parceiros lá do Rio Grande do Sul que também não visitam a Câmara dos Deputados, visita, visitam a Comissão de Segurança Pública em especial, Derli, Gualberto Oliveira Moraes, Roger Santos e Igor Fakes, nossos três visitantes dessa semana aqui, parabéns pelo trabalho que vocês em cada dos seus municípios fazem, o Igor lá em Cacequi, o Roger Santos faz belíssimo trabalho em Porto Alegre como também o Alberto faz trabalho em Porto Alegre e todo o Rio Grande do Sul, os senhores têm a nossa confiança e têm a minha admiração, sejam bemvindos à Câmara dos Deputados, sejam bemvindos à Comissão de Segurança Pública da Câmara Federal. Deputado sargento Portugal podemos fazer a leitura? Se não puder eu falo minuto aqui. Senhor presidente, O único receio",
      "summary": "Deputado elogia Col. Meira e equipe por dedicação e respeito em débatos políticos, condena ataques pessoais e sauda amigos do Rio Grande do Sul. Receia à leitura de algo, não especificado.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793081,
      "duration": 22,
      "transcription": "Não é ajudar a categoria porque ela ela merece sim ser ajuda por todos nós. É como nós aprovamos aqui e colocar algo agora ser prejudicial pra essa aprovação desse PL. E o que eu estava me colocando à disposição é criar novo, sentando com eles, a gente pode até fazer junto, entendeu? Pra justamente atenção. O senhor é o relator. A a questão está",
      "summary": "Deputado propõe não ajudar categoria por possível prejuízo na aprovação do projeto, em vez disso, sugere criar novo, colaborando com eles.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793103,
      "duration": 18,
      "transcription": "Suas mãos, nós podemos também deixar para a próxima sessão, que deve acontecer semana que vem, né. Ele pode fazer uma complementação do voto a posteriori, incluindo no no sistema? Não né, tem que ser feito aqui hoje até ao final. É porque hoje a aprovação",
      "summary": "Deputado propõe aprovação de voto antes da próxima sessão, não adiando para depois ou complementando no sistema. Hoje é o prazo.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793121,
      "duration": 13,
      "transcription": "Ok. E eu prefiro fazer projeto específico sentando com eles conversando e colocando. Não está querendo misturar as coisas É. Porque pra segurança pública pode correr mais.",
      "summary": "Deputado propõe projeto específico em discussão direta com envolvidos, priorizando segurança pública.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793134,
      "duration": 6,
      "transcription": "Aí se compromete a fazer específico pro hospital de justiça, eu acho viável. Coronel Meira.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793140,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793142,
      "duration": 49,
      "transcription": "Estamos aqui pra colaborar, está certo? E o relator realmente com a responsabilidade que a gente sabe que que o nosso sargento de Portugal tem, e o compromisso dele, eu quero dizer aqui os oficiais de justiça e associação que estão aqui presente, é dos deputados que que mais trabalha e que mais luta pela segurança pública, exatamente o nosso sargento Portugal. Estamos juntos numa num grupo de de de trabalho do dos guardas municipais do Brasil trabalhamos muito junto com o nosso Jones Moura e com certeza Portugal o que precisar nós estamos exatamente pra apoiar e vamos fazer e rapidamente né? Nosso presidente da comissão aqui né? O nosso deputado samba todo o projeto. Então tá estamos aí devidamente alinhados. Perfeito então. Obrigado.",
      "summary": "Deputado afirma colaborar e elogia o trabalho de um colega no grupo de guardas municipais, prometendo suporte rápido e liderança da comissão.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793191,
      "duration": 76,
      "transcription": "Vamos dar prosseguimento aqui, com a apresentação do novo projeto, eu quero ser o coautor tenho certeza que o Faur também, o Meira, o Gilvan, o Osmar Terra, todos os parlamentares que têm essa dedicação. Já vai pra fábrica lá no gabinete de projeto. Perfeito. Então, vamos, não havendo mais quem queira fazer a discussão declaro encerrada a discussão, em votação parecer. O relatório desculpa, apresentado pelo deputado sargento Portugal, ao projeto de lei quarenta e nove vinte e cinco de vinte e três. Que dispõe sobre a isenção do imposto IPI, na aquisição de veículos pelos municípios para utilização exclusiva nas áreas de segurança pública e saúde pública também. Aqueles que concordam com sermos o projeto do relatório apresentado pelo sargento de Portugal permaneçam como se acham, aprovado o projeto, o relatório e o projeto, aqui na comissão de segurança pública, com a palavra deputado, Gilvan, depois sargento Faur e depois. Pode pode. Não desculpe então, com a palavra, deputado meu vizinho, Santa rosense e eu de Santo Ângelo, ali do lado, meu grande amigo do Rio Grande do Sul, deputado Osmar Terra.",
      "summary": "Deputado propõe novo projeto com co-autoria de outros parlamentares, referente à isenção do imposto IPI em compras de veículos por municípios para segurança e saúde públicas. Após discussão, projeto aprovado na comissão de segurança pública.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793267,
      "duration": 290,
      "transcription": "Presidente, eu só queria fazer uma observação rápida. Eu vi essa discussão sobre terrorismo, e estou confesso que estou cada vez mais preocupado com o avanço do terror inclusive nas nossos nossas favelas, os nossos, nossos, vários recantos do Brasil. A democracia, presidente, ela ela pressupõe a defesa da liberdade com direitos e deveres, com regras, né, e uma força armada pra valer, pra fazer valer isso, controlado por estado único, que todos devem, a que todos devem obediência. O que nós estamos vendo é, nessa crise de segurança, é vários estados, nós temos vários brasis hoje, controlados pelo crime organizado, né? Onde não valem as nossas leis, onde não valem os nossos direitos, onde a população é oprimida, vive com medo, tem justiça com pena de morte, com tribunais do crime, em em várias partes do Brasil, isso está crescendo, se agigantando de uma maneira perturbadora, assustadora né? O os narcoestados que aí têm sempre essa questão das drogas agora aprenderam essa quantidade surda de armas, isso né pode ser até a ponta do iceberg porque pela quantidade de de de traficante armado que eu vejo na na nos vídeos né nas matérias aí deve ser muito mais do que isso, né? Eles estão com, eles têm estado paralelo com armas, com o exército paralelo, e e massacrando a população. Eles não estão lá pra beneficiar a Paulista, ela está pra ganhar dinheiro, com o tráfico de drogas, né, e e de outras coisas. México é uma prova disso, México não controla mais já metade do território do México, o governo não controla mais, Honduras é nacoestado, no Brasil nós temos o norte do país também controlado pelo tráfico, favelas penitenciárias, e ver, Copacabana agora não dá pra andar em Copacabana, pelo amor de Deus, né? O 0 bairro Vitrine do Brasil, não dá mais pra andar na rua, é toda hora arrastão, é toda hora assaltos, soco EEE agressão à população, furto. A liberação das drogas vai agravar isso, não é? Vai vai ser fator de agravamento que o Supremo está já está pode pautar de novo, EEA perda do a liberdade do cidadão que trabalha é o produto, é o fim dessa dessa caminhada. Nós não podemos permitir isso, nós fazemos parte do Estado, o Estado é esse conjunto de essa arquitetura toda de leis, de instituições que têm que proteger o direito do cidadão, que está sendo usurpado pelo crime organizado pelo teor, onde ele esteja. Então eu acho que essa nossa viagem ao Salvador agora vai ser muito importante porque é o Salvador é exemplo de país que chegou no fundo do fundo do fundo do poço. Cento e seis mortes por cem mil habitantes, anual, por favor, cento e seis mortos por, o Brasil está com vinte e duas, imagina, cinco vezes o Brasil, né, e homicídios, né? E e as pessoas tinham que pagar pedágio pra entrar na rua que ia pra sua casa, todo dia. O crime controlando tudo. O território, o controle do território é uma coisa gravíssima no que está acontecendo no terror, né, e no e na no no tráfico de drogas. E o governo conseguiu resgatar isso, dobrou os efetivos policiais, dobrou os efetivos militares, criou leis duríssimas, está mantendo essas leis inclusive pra liberar e liberou até recuperou o território, recuperou de volta as pessoas estão andando na rua de noite, sem medo de ser assaltada, sem medo de violência, né? Eu acho que é esse o grande desejo que não tem eu quero sair de noite sem sem ter medo, eu quero andar no centro de Porto Alegre Sanderson sem ter medo, eu ando com medo no centro de Porto Alegre, chegou às seis horas da tarde eu procuro, se puder pega táxi e saia, porque as pessoas não têm mais segurança, né? E nós estamos aqui fazendo o que nessa comissão? Nós somos responsável pela parte legal e pra puxar o processo político de recuperar o território, recuperar a liberdade do cidadão, de garantir os direitos do cidadão e reduzir ao máximo o crime organizado. Então eu acho que essa é a discussão central que nós estamos fazendo aqui, acho que nós vamos ter grande proveito na viagem ao Salvador, lá vão aprender muito com eles. Espetacular. E o senhor?",
      "summary": "Deputado expressa preocupação com avanço do terrorismo e crime organizado em diferentes regiões do Brasil, destacando crescimento de \"narcoestados\" com exércitos paralelos e violência contra população. Advoga por ação forte do Estado para manter ordem e garantir direitos dos cidadãos, destacando exemplo do Salvador em recuperação de território e controle de crime.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793557,
      "duration": 15,
      "transcription": "Juntamente com o deputado Eduardo Bolsonaro, são os proponentes, desta visita técnica que foi aprovada aqui da comissão de segurança pública, tenho certeza que a diligência externa será muito exitosa, parabéns. Deputado Gilvan.",
      "summary": "Deputado propõe visita técnica bem-sucedida à comissão de segurança pública, com apoio de outro parlamentar. Parabéns a Deputado Gilvan.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793572,
      "duration": 163,
      "transcription": "É bem rápido, primeiramente quero registrar presença e cumprimentar a doutora Karina Kuffa que está aqui, conhecendo pessoalmente, eu fiquei até o final porque eu quero fazer desagravo aqui, a gente teve dois momentos complicados aqui na comissão de segurança. Quero fazer desagravo aqui à fala da deputada do PSOL, que chamou os filhos do presidente Jair Bolsonaro de bandidos. Então aqui o meu repúdio a essa fala, e inclusive eu estou pedindo pra separar essa fala porque na minha opinião tem que ir pro conselho de ética, não tem não tem desculpa, uma coisa é você, de forma acalorada aqui debater discutir mas chamar o outro de bandido aqui dentro da comissão de segurança, então a gente teve dois momentos contratados aqui na comissão de segurança, uma duma deputada do PT que não era da comissão veio aqui, chamou todos nós de bandido, e agora a deputada Du PSOL. E eu quero alinhar isso ao requerimento número seis, que repudia a o afastamento de uma diretora da Polícia Civil e eu votei a favor, mas os argumentos pra defender o requerimento eu fico meio assim, porque eu não gosto do discurso que joga negro contra branco, pobre contra rico, mulher contra homem, Então foi dito aqui que, pela diretora ser mulher, misoginia então assim eu, Não estou defendendo quem jogou mas eu acho que tem que ter prova, eu respeito todas as mulheres só que vocês verem as mulheres do PT e Sol elas vêm aqui bota o dedo te xinga te xinga de bandido aí se o coronel Meira levantar a voz ah é misoginia, então assim, só pra pontuar aqui eu votei a favor do requerimento seis, mas os argumentos de misoginia de dizer que se fosse homem, eu não gosto desse discurso de jogar mulher contra homem, pobre contra negro, a gente já vive uma divisão, uma polarização gigante o tempo todo, Agora, se realmente tiver provas, eu sou policial trabalho com provas, se tiver prova que o cara afastou uma diretora por ser mulher que ele seja punido mas acusarsem provas como as deputadas do PT e PSOL, eu estou falando isso, porque eu já fui muito acusado pela imprensa do Espírito Santo de misoginia, só que eles esqueceram que a maior parte do meu gabinete é composta de mulheres, agora aturar o que essas mulheres do PT e PSOL fazem cara só se o cara tiver sangue de barata. Obrigado presidente.",
      "summary": "Deputado registra presença, sauda Karina Kuffa, critica insulto a filhos Bolsonaro, pede consideração ao Conselho de Ética. Vota a favor de requerimento contra afastamento de diretora, critica argumentos sem provas suficientes. Define acusações de imprensa e deputadas como injustas, afirma que maior parte de seu gabinete é composto por mulheres.",
      "speaker": {
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793735,
      "duration": 51,
      "transcription": "Obrigado e parabéns deputado Gilvan. Como nós já referimos anteriormente, o deputado Carneiro nessa situação, se sentindo lesado, ele vai proceder, deve representar, porque é uma situação que nós não podemos aceitar, só de vim aqui chamado bandido e isso aí não, imunidade parlamentar não é, isso é, claro já, de crimes, é pra, debate de ideias pode até, num discurso mais acalorado como o deputado Pastor Henrique disse que não não gostou do tom da voz mas o do Paulo Belinski o tom da voz tu pode usar o tom que tu quiser, não pode dizer ah fulano tu é bandido, tu é ladrão, não, aí não dá. Deputado Com certeza presidente Fauro, opa sua pra lamentar quer dizer que estamos entendendo. Neira.",
      "summary": "Deputado se defende contra acusação, critica uso indevido de termo \"bandido\", defende liberdade de expressão dentro do limite da cortesia e respeito mútuo.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793786,
      "duration": 75,
      "transcription": "Com certeza presidente quero dizer a todos os parlamentares que estavam presente nesse momento realmente que foi momento difícil, né? Veem o trabalho nosso na comissão, e vem exatamente agredir chamar tanto os deputados que estavam fazendo parte do trabalho aqui nessa tarde de bandidos como os filhos do presidente de bandidos. Então já estamos entrando Sanderson com Com exatamente na comissão de ética, e com a assessoria da da doutora Karina Cofa que está aqui ao nosso lado que veio exatamente pra De imediato, né veio de imediato, pra essa peça ser confeccionada pelo nosso gabinete, então a gente vai vai entrar sim em defesa, né, da da atividade parlamentar, porque em momento algum, Nós agredimos a parlamentar, né? A pessoa da parlamentar, falamos da sua fala, recriminamos a sua fala, A a agressões que ela na sua fala trouxe, e ela partiu pra exatamente afrontar e e denegrir todos nós que estamos presente aqui nesta comissão nesta tarde meu muito obrigado. Cumprimento.",
      "summary": "Deputado considera trabalho na comissão difícil, defende atividade parlamentar e critica fala de parlamentar, sem agressões verbais contra a pessoa.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793861,
      "duration": 4,
      "transcription": "Com a palavra sargento Faur.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701793865,
      "duration": 263,
      "transcription": "Presidente, voltando também naquele naquele assunto, eu pedi a palavra aquela hora não foi possível devido as votações, estavam falando em em criminalizar o 0 movimento sem terra, eu, eu posso falar do movimento sem terra com propriedade porque eu já há quarenta anos entrei na Polícia Militar do estado do Paraná e faço esse enfrentamento muitos criminosos dentro do do MST claro que algumas pessoas, algumas famílias ali são usadas né? Usadas por espertalhões, aqueles é rainha, eles são todos espertalhões que nunca nunca trabalharam na vida viveram a vida inteira às custas de levar essas pessoas a invadir terras, invadir terras inclusive produtivas lá no Paraná nós tivemos graves problemas com invasão de terras, furto de gado, destruição de patrimônio, enfrentamento à polícia, são covardes, colocam crianças na frente. Então eu queria deixar registrado com relação a a deputada do PSOL chegou entrou no no trem agora quer sentar na janelinha xingando todo mundo dizendo que não tem medo de bandido ou não tem que ter medo de bandido mesmo não. Primeiro porque aqui não tem bandido. Aqui tem pessoas, deputados oriundos de de forças de segurança e que ela não tem medo de bandido e eu tenho absoluta certeza porque se ela tivesse bandido ela não ia no Palácio de Planalto. Isso é muito simples também. Então é a realidade, não tem outra, não tem outra coisa. Aí Paulo. É. E eu gostaria também o eu estive lá pouquinho na no plenário onze na comissão de de de fiscalização e controle ministro Silvio Almeida está lá só aqui oh pior que o Flávio Dino. Só tirando de banda não responde nada, não esclarece nada. Na hora de esclarecer ataca eu estava lá pra fazer a pergunta lá estou em décimo sei lá quinto lá pra fazer a pergunta porque primeiro são os autores do requerimento é uns cinquenta eu estou lá pra fazer as pergunta pra ele o Nicolas já caboclo com ele lá e ele não não consegue se explicar, não consegue explicar nada. Eu eu vou falar pra ele lá se não der tempo pelo menos já vou deixar falado aqui o eu tenho ojeriza de direitos humanos vou falar porquê. E todas as pessoas que eu convivo aí pode ser até questionado quem eu convivo? Eu convivo com famílias, com pessoas normais, pessoas que aparentemente são são de direita as pessoas que trabalham e produzem, mas todas as pessoas com quem eu o convívio tem dos direitos humanos. E eu vou falar porquê? Direitos humanos seria teria que ser uma coisa maravilhosa, teria que ser uma coisa respeitada e encampada. Por que que todo mundo que eu convivo tem ogeriza dos direitos humanos? Por causa dessa desgraça dessa esquerda ter infiltrado, adentrado nos direitos humanos com viés político pra defender vagabundo, defender criminosos. Sabe quem defende, defende os direitos humanos no Brasil, as forças de segurança. Vou falar pra vocês, coronel Meira, ontem lá em Maringá, a polícia militar, polícia militar através da sua ROTAM, ROCAM e RPA despachou cinco vagabundo pro quinto dos inferno. Então a polícia militar do Paraná defende os direitos humanos porque esses cinco vagabundo essas cinco almas sebosas não vai infernizar mais pessoas de bem. Então defender os direitos humanos é defender o cidadão de bem que paga pesados impostos. Agora cadê os direitos humano do cidadão que sai seis hora da manhã de casa pra trabalhar, pegar ônibus, pegar trem, pegar o diabo a quatro e é assaltado. Eu vi assalto no ponto de ônibus de levarem até a marmita do cara. Até a marmita o cara está levando pra comer no almoço foi pelo vagabundo. Cadê o Silvio Almeida? Onde que estava essa hora? Onde que estava? Estava com mentirada aqui na comissão de de fiscalização e controle. Eu vou tentar voltar lá, vou mostrar pra ele, vou falar pra ele, quem prega os direitos humanos no Brasil é polícia militar que manda vagabundo pro inferno, polícia civil, militar federal e a polícia penal que segura essas desgraça presa lá debaixo de cacete. Força e honra.",
      "summary": "Deputado fala sobre confronto com criminosos no Movimento sem Terra, critica deputada do PSOL e defende forças de segurança como defensores de direitos humanos, critica ministro e promete voltar à comissão.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794128,
      "duration": 115,
      "transcription": "Parabéns sargento Faur, e eu corrobora com a com as suas palavras, eu sou testemunha porque, aqui eu vejo o, alguns advogados, doutora Karina Kuffa, doutor Cláudio Caivano. E nós desde o início daquela história do 8 de janeiro, eu falo que é 8 de janeiro porque, deputado, que estava aqui representando o governo, representando a esquerda, falou sobre o oito de janeiro. Eu estive lá, na Papuda, umas meio menos de vezes, na Colmeia umas quinze vezes, como agente político pra fiscalizar e pra verificar as condições em que estavam sendo aprisionados aquelas mil e quinhentos pessoas sendo mil quatrocentos e noventa e nove delas primárias. Uma, de mil e quinhentas, mil quatrocentos e noventa e nove pessoas primárias que nunca tinha pisado numa delegacia. A partir daí tu tem que ter olhar diferenciado. O Gilvan falou, não são bandidos. E aí, doutor Cláudio Caivani, eu não vi, nas quinze vezes que estive lá na Papuda, na Colmeia, e nas cinco seis vezes que estive na na Papuda eu não vi nenhum desse momento, alguém representando os direitos humanos. Tinham ali, senhoras de sessenta e cinco, setenta anos, pessoas doentes, pessoas que não sabiam nem por que que estavam ali dentro, eu vi pessoas ali, que depois de sessenta dias presas, não sabiam que estavam presa, achavam que estavam no hospital. Então, com todas essas barbaridades, eu não vi nenhum momento qualquer representação dos direitos humanos lá pra ver, as condições de fim pra relatar ou pra denunciar ou pra buscar, a correção de qualquer tipo de abuso. Inclusive do ministro, esse ministro Silvio, como é que o nome dele é Silvio? Silvio Almeida, ele está chamando nós presidente de hipócrita",
      "summary": "Deputado menciona presença em Papuda e Colmeia, testemunhou condições de presos, questiona falta de representantes de direitos humanos e critica Ministro Silvio Almeida.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794243,
      "duration": 36,
      "transcription": "Nós estamos defendendo os presos dizendo que nós estamos agora juntandose a eles na defesa de de de encarcerados. Mas tem que explicar pra pra pra esse ministro que nós estamos defendendo esses encarcerados que foram só na cabeça do Alexandre Moraes que são criminosos perigosos que o estar preso. Nós não estamos defendendo estuprador, traficante, vagabundo que é o que eles defendem. Então isso é importante frisar. Nós não somos hipócritas. Estamos defendendo pessoas de bem como que era trabalhador e morreu por falta de de assistência. Agora, se traficante, estuprador morrer dentro da cadeia, eu vou",
      "summary": "Deputado defende encarcerados, acusados apenas por Ministro Alexandre Moraes, que não são criminosos perigosos como traficantes ou estupradores. Afirma não ser hipócrita e defender pessoas de bem, como trabalhadores.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794279,
      "duration": 222,
      "transcription": "Pra. Eu não vi, eu não vi esse ministro Silvio Almeida, quem quer que seja lá da secretaria dele, nenhuma das vezes, ele pode ter ido lá talvez no momento que eu não estava, mas eu não vi nenhuma das vezes ninguém deles lá e não vi relatos dos policiais penais, tanto da colmeia como da paputa de que qualquer representação dos tem ido lá pra pra fiscalizar, pra olhar ou pra fazer qualquer tipo de situação. E nós pegamos aqui uma situação objetiva, porque a questão da primariedade ela é objetiva. Ou tu tem registro de condenação ou tu não tem? Não é assim olha, eu acho que o sujeito é bandido, não. Ele é primário ou não é primário? Se das mil e quinhentos pessoas, mil quatrocentos e noventa e nove, eram primárias, nunca tinham pisado numa delegacia sem qualquer registro, só por isso aí tu já tem que ter uma mulher diferenciado. Nem vou tratar aqui ah que tipo de crime cometeram. Aí nós vimos, das mil e quinhentas pessoas retidas, mil e trezentas foram detidos no dia seguinte lá no tal do acampamento, quer dizer, nem fragrância, delitiva tinha. Então não dá pra aceitar essa história de que ah, vão lá, olhar presos do Rio de Janeiro mas não vão olhar o traficante, o latrocida, o pedófilo que está lá preso como é que eu vou lá olhar pedófilo, olhar a latrocia do traficante, que tem uma ficha corrida, eu tenho vinte e cinco anos de Polícia Federal, só pouquinho, respeito. A nossa história né sargento Faury, EEEE, Meira, Gilvan, então o sujeito falar com uma ficha corrida. Gigantesca, e ele quer ainda que a gente vá lá pra fazer proteção não então, não dá pra tratar situações diferentes de modo igual, porque daí nós estaremos cometendo injustiça, e não contem comigo pra praticar justiça. Nós depois aqui vamos lá Faur participar dessa audiência, aqui na comissão de financeira, CFC, Comissão de Fiscalização Financeira e Controle. Antes de o dose de caminhar pro encerramento mais uma vez cumprimentando a cada dos senhores aqui. Nós temos que uma situação, absurda, mais uma situação absurda pra nós enfrentarmos. De tantas outras aí, uma delas, o projeto de decreto legislativo que está tramitando aqui na Câmara dos Deputados está na pauta pra hoje, pra nós derrubarmos o decreto contra as armas contra os CACs foi decreto draconiano colocado. A Forseps aqui, no regime jurídico brasileiro estão acabando ou melhor já acabaram, acabaram praticamente com com os comerciantes e lojistas de lojas de caça e pesca etcétera. Hoje, compromisso do presidente Arthur Lira, nós temos à disposição e a condição de colocar em votação o 0 requerimento de urgência ao projeto de decreto legislativo e compromisso inclusive de tentar votar o mérito desse projeto aqui na Câmara dos Deputados. E outra situação, faço aqui chamamento a todos os parlamentares, que compõem essa comissão, são setenta parlamentares, como também, eu sou dos coordenadores da Frente Parlamentar de Segurança Pública, que compõe trezentos parlamentares, e aí é cobrança, porque pra ingressar na na atual da frente parlamentar tem quatrocentos deputados querendo entrar. Chega lá no dia da eleição, ah eu sou membro integrante da Frente Parlamentar de Segurança Pública, sou da bancada da Balance o que pra ter voto. Chegam aqui e não querem, fogem. Então, vamos são trezentos são trezentos parlamentares, né? Vamos, temos trezentos votos pelo menos, pra, derrubar esse decreto, Parlamentar cromático que na hora de votar entram nas frentes",
      "summary": "Deputado afirma não ter visto representantes do ministro Silvio Almeida fiscalizar acampamento; Critica diferença de tratamento entre detentos; Menciona projeto de decreto legislativo contra armas e a situação dos comerciantes de lojas de caça e pesca; Fala sobre frente parlamentar de segurança pública com 300 votos para derrubar decreto.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794501,
      "duration": 6,
      "transcription": "É na hora de votar a favor de de de pautas de segurança, não aparece os trezentos",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794507,
      "duration": 197,
      "transcription": "Cadê esses caras? Nós vamos fazer essa essa cobrança inclusive nós vamos depois publicar a relação dos parlamentares que são realmente da da segurança pública e da bancada bar que não gostam de vagabundo de bandido. E como também a questão dum veto irresponsável feito pela pela presidência da república contra a lei orgânica das polícias civis. E vai vim agora da polícia militar. Polícia Militar. Pois é. Sessenta fez debate extenso, e, com bastante detalhe, aprovamos aqui, a comissão de segurança participou, fomos para o plenário, trabalho belíssimo do deputado federal lá de Maceió, do Alagoas, deputado Fábio Costa, aprovamos na Câmara, foi pro Senado, aprovamos também inclusive o líder do governo, que é delegado de polícia lá do Espírito Santo, Senador contra ato, ele ele aprovou EEE foi entusiasta desse projeto, aprovamos na Câmara e no Senado chegou agora no âmbito da sanção. O presidente, que está lá no Palácio do Planalto, trinta e sete vetos, num conjunto de cinquenta artigos. Betou tudo, absurdo, isso é desrespeito, eu nunca tinha visto, veto desse tamanho. Eu já tinha visto assim ah, de conjunto de cem, cem artigos ou cinquenta artigo vai estar dois ou três, mas vai estar quase tudo. Então está para a cara na minha observação, da Câmara dos Deputados e daqueles todos que se dedicaram por tanto tempo pra fazer com que esse projeto fosse, votado e aprovado aqui no Congresso. Nós vamos derrubar esse. Nós vamos nós vamos derrubar, se Deus quiser nós vamos trabalhar pra derrubar constitucionalmente derrubar os vetos irresponsáveis feitos pelo presidente da atual, e eu cumprimento aqui o delegado de polícia Rodolfo Laterza, que é o presidente da DEPOL, que está aqui ao meu lado, tem trabalhado de forma incessante juntamente com o Adriano Bandeira, Adriano Bandeira é agente de polícia, presidente da Cooperapol, que é a Confederação Brasileira dos Policiais Serviços, reúne todos os policiais civis do Brasil inteiro, cerca de duzentos mil profissionais hoje no Brasil. Duzentos mil policiais, que trabalham, quase que como regra, com baixos salários, sem condições de trabalho, com sobrecarga de trabalho sem condições materiais, sem colete balístico, sem arma, sem munição, sem nada. Aí nós vamos lá o Congresso faz uma lei modernizando e dando segurança jurídica e condições de trabalho, o governo dos trabalhadores entre aspas não, os policiais não são trabalhadores, os trabalhadores são só os que eles imaginam que são trabalhadores. E vetam jogando duzentos mil profissionais das polícias civis, no lixo. Isso é uma pouca vergonha que nós vamos trabalhar pra derrubar. E agora, o presidente da DEPOL, me trouxe aqui em primeira mão, que deve publicar hoje ou amanhã, o veto da lei orgânica das polícias militares, está vetando também sessenta, da sessenta dispositivos serão vetados na lei orgânica da polícia militar, que foi votado, discutido largamente na legislatura passada, eu participei desse processo, e vai lá da Ivete. Então vamos com toda a disposição. Militar e bombeiros Tá Sandra. Exatamente. Polícia Militar e bombeiro militar porque é é Isso questão. É corpo só.",
      "summary": "Deputado critica cobrança falta de parlamentares em debates de segurança, falta de apoio presidencial a lei orgânica das polícias civis e militares, e promete derrubar vetos presidenciais considerados irresponsáveis. Denuncia maus tratos a policiais civis e planeja trabalhar para melhorar suas condições.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794704,
      "duration": 17,
      "transcription": "Federal eu fiz questão de vim aqui e aí parabenizar né o nosso capitão Augusto o subtenente Gonzaga Exato. Com o coronel Muller né que fizeram belo trabalho, discutido conseguiram anos e anos de luta e é absurdo. Então vamos vamos.",
      "summary": "Deputado elogia equipe policial por solução de longa disputa.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701794721,
      "duration": 51,
      "transcription": "Comissão de segurança pública, bancada de segurança pública, vamos sim trabalhar pra que, esses versos serão derrubados, e com isso, vamos ficar com a nossa consciência tranquila de que estamos sim protegendo a sua excelência, o povo brasileiro porque protegendo e dando valorização pras polícias, nós estamos sim, não tenho dúvida, protegendo a sociedade brasileira como todo. Nada mais havendo a tratar, vou encerrar essa reunião antes porém, convocando reunião deliberativas extraordinária para terçafeira que vem dia doze de dezembro de dois mil e vinte e três, nesse plenário seis às quatorze horas com pauta a ser divulgada. Declaro encerrada a reunião.",
      "summary": "Deputado convoca reunião deliberativa extraordinária sobre segurança pública, visando derrubar versos e valorizar policiais, protegendo assim a sociedade brasileira. Ocorrerá na terça-feira, 12 de dezembro de 2023, às 14 horas, no plenário seis. Reunião encerrada.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ]
}