{
  "id": 69067,
  "start_time": 1691511846,
  "end_time": 1691514566,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE POLÍTICA DE COMBATE À VIOLÊNCIA NAS ESCOLAS BRASILEIRAS",
  "description": "A - Apresentação do Plano de Trabalho; e\r\n\r\nB - Deliberação de Requerimentos (estão sujeitos a pauta os requerimentos apresentados até 24h antes do horário da reunião).",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2305170",
  "speeches": [
    {
      "id": 103902,
      "start_time": 1691511844,
      "duration": 165,
      "transcription": "Vamos dar início então aos trabalhos, uma saudação a nossa relatora deputada Luiza Cransiani, uma saudação à deputada Gorete, é prazer estarmos juntos, aos assessores consultores todos os presentes nossa saudação. Havendo número regimental declaram aberta primeira reunião extraordinária do grupo de trabalho destinado a analisar e debater mecanismos e políticas de combate A Violência Nas Escolas Brasileiras. Informo que a sinopse do expediente recebido encontrase à disposição na página da comissão na internet. Terceira ordem do dia. A ordem do dia de hoje está dividida em duas partes. Primeira, apresentação do plano de trabalho, e a segunda, deliberação de requerimentos. Deliberação de requerimentos. Tendo em vista a possibilidade de início da ordem do dia do plenário, consulta o colegiado se, antes de tratarmos do plano de trabalho, podemos ir direto para a deliberação de requerimentos. Não havendo manifestação contrária, vamos deliberálos. Temos sete requerimentos pautados, sendo dois de minha autoria, requerimentos de número rede número sete, consulto o colegiado se podemos votar em bloco os demais requerimentos, requerimentos de número dois ao número seis. Não havendo manifestação contrária, consulta se algum parlamentar deseja encaminhar a votação. Não havendo interessados em encaminharem em votação os requerimentos de número dois ao número seis, Os deputados que aprovam os requerimentos permaneçam como se encontram, os contrários queiram se levantar se manifestar. Aprovado o requerimento de dois a seis. Eu passo à presidência dos trabalhos, a deputada, Luiza Canziane, para que possa conduzir a deliberação dos requerimentos de minha autoria. Consulta o colegiado, não.",
      "summary": "Início da primeira reunião extraordinária do grupo de trabalho sobre violência nas escolas; presente a relatora e outros deputados; apresentação do plano de trabalho; deliberação de sete requerimentos, quatro aprovados em bloco por falta de manifestações contrárias; a deputada Luiza Canziani passa a conduzir os trabalhos.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 772366,
      "start_time": 1691512009,
      "duration": 9,
      "transcription": "Muito obrigada nosso presidente e coordenador grande.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jorge Goetten -- por Participante -- Luisa Canziani",
        "position": ""
      }
    },
    {
      "id": 103903,
      "start_time": 1691512018,
      "duration": 43,
      "transcription": "Competente deputado Jorge, passamos então a apreciação dos requerimentos, consultamos o colegiado se podemos votar em globos requerimentos de número e número sete. Não havendo manifestação contrária consulto se algum parlamentar deseja encaminhar a votação. Não havendo interessados em encaminhar a votação os requerimentos de número e de número sete, aliás, não havendo interessados em caminhar, em votação os requerimentos número e número sete, os deputados que o aprovam permaneçam como se encontram. Os contrários queiram se manifestar, aprovados os requerimentos e devolvo a presidência ao.",
      "summary": "Deputada propôs votar sobre dois requerimentos; não houve oposição ou interesse em encaminhar votação; aqueles a favor permaneceram como estavam; ninguém se manifestou contra e os requerimentos foram aprovados.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 772368,
      "start_time": 1691512061,
      "duration": 6,
      "transcription": "Do Jorge. Plano de trabalho.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luisa Canziani -- por Participante -- Jorge Goetten",
        "position": ""
      }
    },
    {
      "id": 103904,
      "start_time": 1691512067,
      "duration": 62,
      "transcription": "Passemos ao plano de trabalho, esclareço ao plenário que o plano de trabalho tem a finalidade de planejar as ações do grupo, estabelecendo prioridades e critérios para o debate. Com vistas a otimizar o tempo, a eficácia e a produtividade. Contudo, a concordância do colegiado com propostas, temas, nomes de expositores ou eventos, não supre a exigência regimental da apresentação e e aprovação dos respectivos requerimentos. Além disso, o plano de trabalho não se sobrepõe à prerrogativa regimental do coordenador, prevista no artigo quarenta e sete do regimento interno de organizar a ordem do dia das reuniões do grupo. Feito esses esclarecimentos vou passar a palavra à relatora para apresentar sua proposta, e depois aos inscritos para as suas considerações. Muito bem, muito obrigada desculpa.",
      "summary": "Plano de trabalho objetivo priorizar ações, não substitui exigência de apresentação e aprovação de requerimentos ou prerrogativa do coordenador; Deputado dá voz à relatora e depois aos inscritos para considerações.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103906,
      "start_time": 1691512129,
      "duration": 522,
      "transcription": "Muito obrigada senhor coordenador, e desde já, agradecêlo pela gentileza e sobretudo pela liderança, pela condução deste grupo de trabalho, pela maneira sensata, sempre prezando pelo diálogo, pelo equilíbrio e que certamente através de dessa sua postura veremos de concretizar importantes ações pra educação brasileira especialmente de pro combate à violência escolar no Brasil. Não poderia também deixar de fazer agradecimento especial ao nosso presidente, ao nosso líder Arthur Lira, de por ter tornado essa iniciativa viável e ter portanto concretizado esse grupo de trabalho. Também agradecer a a sempre de consultoria legislativa presente em todos os debates e agregando muito conhecimento e muitas reflexões a todos nós. De e fazer uma saudação também em minha equipe em nome do Éder, do Leandro, que nos ajudam na condução, especialmente desse trabalho à frente de dessa desse grupo de trabalho no caso, e uma referência especial à nossa professora Goretti, essa lutadora incansável pela educação brasileira e certamente, deputada Gorete, a sua experiência fará a diferença através das discussões que nós haveremos de travar no nosso grupo de trabalho. Então, passando diretamente sem mais delongas ao plano, nós fizemos uma introdução no sentido de que o grupo de trabalho de política de combate à violência nas escolas brasileiras foi instituído então por ato do presidente Arthur no dia seis de julho de dois mil e vinte e três com o objetivo de analisar e debater os mecanismos de combate à violência escolar no Brasil, com prazo portanto de noventa pra que a gente conclua os trabalhos a contar da publicação do referido ato, né? Temos uma composição bastante plural, heterogênea de e muitos deputados ligados à educação ligados à segurança pública e que poderão contribuir pra esse nosso debate. O objetivo geral portanto deste nosso grupo é fazer levantamento dos principais fatores que sejam situações de violência em no ambiente escolar na educação básica e prospecção de protocolos e demais medidas preventivas que possam ser efetivas para mitigação desse genérico. E aí nós conversando com enfim outros membros do grupo de trabalho, com a nossa equipe, né com obviamente o nosso coordenador, o nosso líder deputado Jorge com a consultoria legislativa, nós entendemos por bem dividir a atuação desse nosso de grupo de trabalho em três eixos. Primeiro eixo medidas de segurança, esse será o primeiro eixo então. De. O segundo eixo experiências nacionais e internacionais exitosas na prevenção de atos de violência em escolas. De. E o terceiro eixo, o impacto e a relevância de políticas de estado destinadas a promover a saúde mental em ambiente escolar. Então três eixos, deputada Goretti segurança, saúde mental, experiências nacionais e internacionais exitosas pra que a gente possa de demonstrar e sobretudo inspirar também outras escolas, outras comunidades escolares a adotarem e portanto de terem ambiente de mais segurança escolar e cada dos eixos temáticos será desdobrado em subtemas dedicados de abordar as questões mais específicas. Passando então muito rapidamente pelos objetivos específicos, nós haveremos de realizar levantamento de medidas de segurança pertinentes que possam contribuir pra gente prevenir os atos de violência de nas escolas, bem como de proposições legislativas que já tramitam aqui na casa e que tratam dessa temática. Nós haveremos de perdão, realizar levantamento de diagnósticos nacionais e internacionais efetuados de para identificar as causas de violência com origem nas dinâmicas internas das escolas em outros países com estrutura federativa similar à do Brasil e esse é muito importante porque sem dados é muito difícil que a gente consiga fazer uma análise profunda desse cenário que nós enfrentamos, outro aspecto sistematizar e analisar e eu peço, pessoal, se a gente puder disponibilizar o plano de trabalho aos aos colegas deputados seria importante a deputada Goretti não tem. Ah, é Antônio por gentileza só pra que, de, pra que todos possam acompanhar, pra que a gente então sistematize e analise as experiências nacionais e internacionais, de pra que verifiquemos como podem ser implementadas ou aperfeiçoadas as políticas de estado que sejam pautadas pela integração entre ações e programas das áreas segurança, saúde, educação e assistência social, e também como último objetivo específico propor medidas de articulação entre os entes federativos, de pra que a gente aborde medidas para evitar essas situações com papel de coordenação da união e protagonismo em especial de dos estados. Então fazendo esse paralelo com os três eixos que falamos, elencamos aqui, segurança pública, de fora da escola e medidas de segurança em ambiente escolar dentro da escola. Potencialidade e limitações. Então esse o primeiro eixo. Segundo eixo experiências nacionais. No âmbito dos diversos entes federativos em especial de estados e união internacionais de estabelecimento de protocolos de prevenção a atos de a atos violentos de em escolas. E o terceiro eixo cuidados com a saúde mental e meios de prevenir atos de violência nas colas através de uma abordagem integrada entre educação, vigilância sanitária e assistência social. Partindo pro método de trabalho, Nós elencamos que as atividades desenvolvidas pelo grupo de trabalho envolverão reuniões deliberativas nas quais serão definidos os órgãos, entidades, especialistas e setores a serem ouvidos e que colaborar colaborarão com o grupo de trabalho. De também reuniões internas em caráter administrativo e organizativo de parlamentares, gabinetes e demais componentes do nosso corpo técnico da câmara, de audiências públicas, audiências ou reuniões externas, especialmente para promover a colaboração de órgãos e entes que têm se dedicado temática similares e a elaboração portanto do relatório final que será construído por todos e será apreciado pelo nosso de colegiado. Nós fizemos já uma sugestão de programa, obviamente que, há algumas mudanças durante de o curso do grupo de trabalho diante de imprevistos, diante de novas ações, mas fizemos cronograma inicial, na medida em que o grupo de trabalho ele vai ter essa duração de noventa dias a contar do ato da presidência da câmara então o tempo já está correndo, não é isso deputado Jorge nós já estamos com o tempo bem avançado, mas esse prazo pode ser prorrogado a critério de da presidência é mais importante que nós, que nós tenhamos celeridade diante da grandiosidade, da urgência e da importância do tema. Fizemos aqui uma sugestão então de datas e fizemos finalmente de do dia vinte e cinco a vinte e nove de setembro, a apresentação de relatório preliminar e apreciação por parte do grupo de trabalho para encaminhamentos pertinentes. Então pudemos passar, perpassar né por alguns aspectos do plano de trabalho, e obviamente queremos sugestões, críticas pra que a gente possa fazer desse trabalho, trabalho que efetivamente, surta resultados que efetivamente faça a diferença, que seja trabalho multissetorial, né, que envolva diferentes de agentes de segurança, da educação, da assistência, pra que todos juntos possamos então dar uma grande resposta ao povo brasileiro, aos pais e às mães de certamente haverão de acompanhar esse grupo estarão ansiosos por respostas por medidas que nós enquanto congresso nacional, enquanto câmara dos deputados, enquanto grupos de trabalho haveremos de dar, muito obrigada. De. Cumprimentar",
      "summary": "Deputada propõe grupo de trabalho para combater violência escolar no Brasil, com análise de medidas de segurança, experiências bem-sucedidas e saúde mental em ambiente escolar, apresentando relatório final em 90 dias.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 103905,
      "start_time": 1691512651,
      "duration": 18,
      "transcription": "Raymond Raymond Raymond Raymond Raymond. Raymond. Obrigado pela presença aí. Bom, ninguém se inscreveu. Pode ser? Pode ser.",
      "summary": "Deputado se expressa sobre falta de inscritos no evento.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103907,
      "start_time": 1691512669,
      "duration": 116,
      "transcription": "Primeiro presidente, cumprimentálo, parabenizálo pela presidência da nossa desse grupo de trabalho, cumprimentar a querida Luiza Cansiani, relatora. A gente está muito, nós estamos muito bem amparados por vocês dois, muito obrigado. Quero aqui me somar, também agradecer e cumprimentar o presidente Arthur Lira por essa iniciativa tão importante, trazendo parlamentares de diversos partidos, de diversos espectros também para discutir esse tema que é muito complexo e que portanto não pode ter respostas simples pra ele. Então haveremos de debater, de debruçar muito sobre isso sabemos não é pela qualidade estou olhando aqui a qualidade dos deputados desta desse grupo de trabalho, nós sabemos que produziremos aqui iniciativas muito importantes pra ajudar a sociedade brasileira repensarse né, nesse tempo em que não há outro caminho a fazer senão o caminho do diálogo, não há outro caminho a fazer senão o caminho de distensionar as relações, não há outro caminho senão a fazer a fazer senão é o caminho de a gente acabar com as polarizações e compreender as dinâmicas da vida e da vida política e educacional do nosso país. Eu quero presidente se me se ainda houver possibilidade, eu queria eu queria agregar às alguns dos requerimentos, algumas instituições pra pra que sejam também convidadas, não sei se se eu posso fazer isso oralmente, né pedir aí que seja que seja colocado nos requerimentos com exceção do requerimento número e do requerimento número quatro, que são mais localizados localizados né em Santa Catarina e e também lá em Santa Catarina, Rio Grande do Sul, no em Blumenau e Santa Catarina né, e depois também no também no Paraná a cidade de Cambé, nos outros eu queria sugerir algumas inserções. Deputado,",
      "summary": "Deputado agradece e cumprimenta presidente e relatora, valoriza diálogo e compreensão das dinâmicas do país. Suge convidar algumas instituições para contribuirem, exceto requerimentos 4 e 5 que são locais em SC e PR.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 103908,
      "start_time": 1691512785,
      "duration": 20,
      "transcription": "Agora não dá de acrescentar né? Porque eu acho que é bom ter o não é eu que estou falando aí ele, eu e o Eduardo, já passou, né mas o senhor pode apresentar o requerimento, que daí a a gente já delibera. Não, então",
      "summary": "Deputado sugeriu que o requerimento seja apresentado para posterior deliberação.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103913,
      "start_time": 1691512805,
      "duration": 67,
      "transcription": "Devo apresentálo devo apresentar oralmente ou devo apresentálo por escrito? Eduardo, por escrito. Tá. Por escrito. Então encaminhou o grupo de trabalho, eu quero só deixar registrado presidente, se me permite, os os as instituições que vou que vou sugerir. Inclusive uma delas já está sugerida aqui em alguns dos requerimentos que é o Conselho Federal de Psicologia, Tá. Está em uma das dos requerimentos mas não está nos outros, quero, está desligando aqui. Está travando aqui. Quero sugerir também a CINE Confederação Nacional dos Trabalhadores da Educação, Quero também, sugerir a ConteE, né a Confederação do do do das entidades de ensino, Quero também sugerir o Fórum Nacional de Educação e o Fórum Nacional Popular de Educação. Então eu queria sugerir esses e vou fazer por requerimento escrito, não precisa ser na próxima Reunião posso colocar no sistema é isso? Pode? Pode. Pode colocar no sistema a partir de agora deliberado",
      "summary": "Deputado propôs, por escrito, incluir seguintes instituições em grupo de trabalho: Conselho Federal de Psicologia, CINE, Confederação de Entidades de Ensino, Fórum Nacional de Educação e Fórum Nacional Popular de Educação. Aprovado.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 103912,
      "start_time": 1691512872,
      "duration": 67,
      "transcription": "Próxima reunião. Faremos isso. Muitíssimo obrigado e bom trabalho pra nós todos. E muito importante a participação dessas entidades, concordo? Obrigado Raymond. Deputada Franciane Bayer também uma saudação pra senhora. O deputado deputado Rafael Brito, obrigado pela presença. Olha aí oh está bem é começamos bem né deputada. E é importante porque eu estou aqui como coordenador, mas a intenção, a intenção deputados deputadas É a gente somar aqui, compartilhar, inclusive a própria coordenação em muitos momentos né? Colegas tão tão competentes que eu admiro bastante, me sinto até não me sinto, meritoso de representar vocês aqui Então a gente vai fazer rodízio pra vocês estarem coordenando também o 0 grupo de trabalho em momentos oportunos tá? Pois não? Pode falar. Boa tarde.",
      "summary": "Próxima reunião confirmada, agradecemos atendimento e participação. Reconhece competência de colegas, planeja rodízio de coordenação. Boa tarde. (Resumo do Deputado Jorge Goetten)",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103909,
      "start_time": 1691512939,
      "duration": 57,
      "transcription": "Presidente, coordenadora, eu gostaria de dizer que é é importante a gente ver a presença dos parlamentares aqui devido a tema tão importante né, que nós precisamos debater, me sinto honrada por ser escolhida também pelo meu partido pra representar o Republicanos nessa pauta, conte comigo nesse trabalho não só com presença mas com atuação, com construção, com debate que eu acho que isso é fundamental e já queria não sei se é o momento agora, subscrever alguns requerimentos né, que estão aqui em pauta, então eu gostaria de escrevi o requerimento número dois de dois mil e vinte e três, o número três, o cinco, seis e sete, dois três cinco seis e sete, eu gostaria de subscrever e me coloco à disposição dessa coordenação da relatora deputada pra gente fazer trabalho que é muito necessário pro nosso Brasil, contem comigo. Muito obrigado deputada Franciane.",
      "summary": "Deputada deseja debater tema importante, se sente honrada por representar partido e promete atuação e construção. Deseja subscrever requerimentos 2, 3, 5, 6 e 7 do ano 2023. Está à disposição para trabalhar por Brasil.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada",
        "slug": "franciane-bayer"
      }
    },
    {
      "id": 103911,
      "start_time": 1691512996,
      "duration": 12,
      "transcription": "Passo a, está registrado aí olha, o seu seu pedido, pra deputada professora Gorete. Olá. Boa tarde.",
      "summary": "Pedido registrado para deputada professora Gorete, boa tarde. (Resumiu o discurso em 10 palavras)",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103914,
      "start_time": 1691513008,
      "duration": 177,
      "transcription": "Boa tarde a todas e todos cumprimentar o nosso presidente deputado Jorge cumprimentar a Luiza Cansiane, relatora desse importante trabalho, os demais colegas aqui presentes. Agradecer também a sensibilidade do presidente Arthur Lira em autorizar esse grupo, esse plano, esse grupo de trabalho. E também me sinto muito honrada em fazer parte desse trabalho. Já está passando da hora de nós apresentarmos a sociedade brasileira uma proposta de paz nas escolas para que famílias, estudantes, profissionais da educação, se sintam seguros nesse ambiente, nessa, nesse equipamento público tão importante né? Pra uma sociedade se desenvolver. Fico muito feliz com esses eixos apresentados aqui deputada Luiza. O eixo de segurança, de experiências, a gente olhar as experiências exitosas e o eixo de cuidados com a saúde mental. É muito importante que nós realmente possamos acessar experiências exitosas escutar especialistas e possamos dar a resposta que a sociedade está esperando. Então também fico muito feliz com esse grupo de deputados que fazem parte desse grupo de trabalho, são deputados com experiência na educação ou com muito compromisso com essa política pública então quero me colocar à disposição sou professora Há quarenta anos fui secretária de estado da educação do do Amapá. Enfrentei violência nas escolas. Criamos programa de promoção da paz dentro das escolas porque eu acredito que se há na escola, se houver paz na escola haverá paz na sociedade, se houver respeito nas escolas haverá respeito na sociedade. Então, Quero contribuir também com essa experiência muito exitosa porque nós diminuímos oitenta por cento a participação de polícia dentro da escola, e isso é muito significativo com estratégias envolvendo todos os que fazem parte dessa importante política pública. Então estou muito feliz cumprimentar meu colega Rafael que está aqui também a professora Socorro Neri, já foram secretários de estado da educação dos seus estados e com certeza tem muito a contribuir, professores, né? Muitos professores aqui que podem também contribuir com esse importante debate eu acho que se a gente fizer direitinho nosso dever casa a gente vai cumprir essa tarefa com louvor. Estou à disposição muito obrigada.",
      "summary": "Deputada fala sobre proposta de paz nas escolas, gratidão ao presidente do congresso, felicita relatora e membros do grupo de trabalho. Ela é professora há 40 anos e ex-secretária de educação, experienced violência escolar, criou programa de promoção de paz em escolas, reduzindo participação de polícia em 80%. Ela e outros membros compartilharão experiências e ouvirão especialistas para desenvolver proposta que promova segurança, boas experiências e saúde mental em escolas.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 103910,
      "start_time": 1691513185,
      "duration": 27,
      "transcription": "Obrigada deputada Gorete. Deputado Rafael Brito de Alagoas, Alagoas tá em peso aqui. Chegou o deputado Alfredo Gaspar, Alagoas. É uma bancada grande aqui agora atrás, né? Não podia ser diferente né? Patrocinado pelo pelo presidente e deputado Lira né? Merecido. Obrigado",
      "summary": "Deputado patrocinado por presidente e apoiado por muitos colegas de Alagoas, recebeu agradecimentos por sua contribuição.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103915,
      "start_time": 1691513212,
      "duration": 147,
      "transcription": "A você e a deputada Luiza Canziani parabéns pelo trabalho eu dei uma olhada aqui nos nos requerimentos eu acho que é excelente pontapé inicial talvez tenha demorado pouco uma resposta mais forte por parte de todos nós por causa desse problema me parece às vezes que a gente trata desse problema né professora Goretti quando ele acontece, infelizmente é muito triste a gente busque dar uma solução pra sociedade. A gente sabe que a solução definitiva pra esse problema não virar desse GT, não virá de outro GT, não vai vir senado não vai vir né do governo federal eu acho que é uma questão muito mais profunda da sociedade mesmo mas o que está sendo feito aqui sem dúvida é grande primeiro passo pra que a gente busque uma saída pra essa crise humanitária que a gente está vivendo em escolas no nosso país inteiro. Eu acho que, pelo que eu já vi aqui do das audiências públicas das conversas e do trabalho da proposta da relatora, a gente deve atacar principalmente essas duas áreas a área da saúde mental e também a área da punição ao crime mesmo cometido dentro da escola. Eu vi uma série de projetos e de leis, ideias de de de qualificadoras em crime dentro de ambiente escolar ou até mesmo transformar crime em ambiente escolar em crime hediondo enfim uma série de ações que do ponto de vista é criminal penal traria recado pra sociedade de que o ambiente escolar não é não é ambiente pra cometimento e prática de nenhum tipo de crime, e por outro lado lado que é extremamente importante, de igual importância à punição, é a gente cuidar da saúde mental de todo o ambiente escolar, todo mundo está muito doente, os servidores, os professores, os alunos, a sociedade talvez não tenha entendido ainda como viver com a quantidade de informações que a gente vive hoje através de rede social. E eu acho que esse é grande caminho é uma resposta que essa casa dá é para a sociedade brasileira e pelos nomes que vejo aqui da composição eu tenho certeza que será grande trabalho.",
      "summary": "Deputado elogia trabalho sobre crise humanitária em escolas, propõe atenção à saúde mental e punição a crimes na escola. Sua proposta requer cuidado com servidores, professores e alunos, abordando impacto de redes sociais na sociedade. Espera grande trabalho da casa com composição atual.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado",
        "slug": "rafael-brito"
      }
    },
    {
      "id": 103919,
      "start_time": 1691513359,
      "duration": 61,
      "transcription": "Obrigado deputado Rafael, deputada Giovana. De bom ver a senhora aí. Prefeito Juninho de Taguajé, teu eleitor né relatora? Então deixa eu fazer uma referência pro meu grande líder da pesca em Santa Catarina que está aqui de Penha. Né Geovana? Deputada Geovana de Sá, equilibrou deputada Geovana, equilibrou Alagoas, estava em peso aqui, agora equilibrou, tem dois de Santa Catarina agora, a deputada Giovana. Opa. Presidente tá? Pode ser então. Desculpa, deputado Alfredo, pode ser. Presidente.",
      "summary": "Deputado se refere a líder da pesca em Santa Catarina, menciona prefeito e deputados Rafael, Giovana, e Geovana. Sugeita apoio a Geovana e pede atenção do presidente.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103916,
      "start_time": 1691513420,
      "duration": 156,
      "transcription": "Primeiro, saudar o início dos trabalhos, saudar a senhora relatora, os demais colegas aqui do GT, só fazer uma breve exposição e dizer que é muito bom você começar com rumo, e esses eixos temáticos serão fundamentais pra que nós possamos seguir adiante. Fui secretário de segurança de Alagoas duas vezes, fui chefe do Ministério Público duas vezes e conheço pouco da realidade da segurança pública no ambiente escolar, e como foi dito aqui, os aqui não vai fazer milagre, aqui não sairá com a solução definitiva, aqui nós vamos aperfeiçoar ideias que existem no mundo pra mitigar esses efeitos da violência que tem atingido a todos nós, pela forma brutal dos acontecimentos. Infelizmente, eu saí agora de debate na comissão de constituição e justiça sobre a política antimanicomial. O deputado Tarcísio estava lá e isso tem tudo a ver com essa violência que está sendo acarretada nas nossas escolas. Deputado Tarcísio, apesar de respeitar demais o posicionamento de vossa excelência, pelo aprofundamento das suas razões, Eu discordo completamente no afrouxamento das regras na política antimanicomial. Mas eu acho que nós vamos ter período fértil de ideias pra tranquilizar mais o país em relação a esses crimes tão graves que têm ocorrido no ambiente escolar, mas finalizo dizendo, tem bom começo, nós estamos com o norte num plano de trabalho que tem tudo para ser cumprido e integrar num conjunto legislativo, uma esperança que fatos dessa natureza não se repitam, mas que tenhamos a responsabilidade de fazer isso no mais breve espaço de tempo diante da esperança do povo no Legislativo. Obrigado.",
      "summary": "O deputado saudou o início dos trabalhos, elogiou a escolha dos eixos temáticos e expressou a necessidade de aperfeiçoar ideias para combater a violência nas escolas. Ele também discordou do relaxamento das regras na política antimanicomial e expressou a esperança de que as medidaslegislativas propostas possam prevenir crimes graves em ambientes escolares.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 103924,
      "start_time": 1691513576,
      "duration": 93,
      "transcription": "Deputado Alfredo, eu eu já vou vou passar pra você, Tarcísio, eu eu só queria eu pedir pro deputado Rafael esperarem pouquinho, se a relatora concorda, o deputado Rafael está aí? Está aqui. Essa é a se a se a se a relatora, não mas deputado Raymond, né? Deputado Raymond. Se a se a relatora concorda, nós nós estamos pra pedindo uma uma visita, uma audiência, com o deputado Lira, com o presidente Lira, pra pra pedirmos o 0 governo entrou, o executivo entrou com PL, né, de urgência, requerimento de urgência sobre o tema nosso, sobre dos temas nosso, né? E e eu e a relatora, caso o 0 ele conceda a audiência, nós vamos lá. E aí, eu acho que é a soma de forças, né? Não só lá com o Lira, mas como aqui também na na na condição do dos trabalhos. Então, se alguns dos senhores e e senhoras se quiserem acompanhar nós, daí a gente avisa quando ele marcar a audiência, a gente vocês sabem que é ele que manda né? Então daí a gente avisa vocês quem quiser acompanhar seria. E qual o objetivo? O objetivo é pedir pra pra trazer pro grupo de trabalho, SPL e outros projetos que por ventura tenha na na na casa. Centralizar o debate até porque há vários se me permite Claro. Nosso.",
      "summary": "Deputado propõe visita à presidência do congresso para solicitar audiência e discutir projeto de urgência sobre temas do grupo de trabalho, convidando outros interessados a participar da reunião para centralizar o debate sobre projetos relacionados.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103917,
      "start_time": 1691513669,
      "duration": 19,
      "transcription": "Coordenador. Há vários requerimentos também sendo aprovados na comissão de educação relacionados ao tema, então seria importante que a gente pudesse centralizar unificar, esses enfim, esses debates essas discussões eventualmente aprovações de projetos aqui na nossa no nosso grupo. Ok.",
      "summary": "Deputada sugeriu centralizar e unificar debates e aprovações de projetos relacionados à educação na comissão.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 103918,
      "start_time": 1691513688,
      "duration": 14,
      "transcription": "Então a gente avisa, pros senhores e senhoras, está bom? Se o se o deputado",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103927,
      "start_time": 1691513702,
      "duration": 169,
      "transcription": "Primeiro pra dizer que aqui na na na relação ainda consta o nome do deputado Guilherme Boulos, mas a indicação da bancada do pessoal, da Federação Pessoal Rede será feita, sou eu que estarei aqui representando a Federação Pessoal Rede, eu sou professor já desde mil novecentos e noventa e quatro, portanto já há algum tempinho, e e peço a palavra apenas pra pra parabenizar vossa excelência e a relatora, né, por essa iniciativa, me colocar à disposição pros debates que serão necessários, e sugerir nós estamos preparando os requerimentos e vamos protocolar o requerimento, que acha que uma visita à cidade do Rio de Janeiro pode ser de bastante utilidade, seja porque no na cidade do Rio de Janeiro nós tivemos o primeiro exemplo, o primeiro episódio do massacre que é AA0 episódio da escola Tasso da Silveira em Realengo, e a partir daí foram iniciadas algumas Públicas que podem ser algumas mais bemsucedidas, outras menos, que podem nos ajudar a pensar em iniciativas mais globais, seja a criação de Collor chamado Protocolo Acesso Mais Seguro, tem a ver com a violência policial no entorno das escolas, seja a questão da implantação é a única capital é com mais avançada na implantação das equipes multidisciplinares de psicólogos as redes sociais como resposta ao massacre de Realengo. Portanto nós temos conjunto de elementos ali no Rio de Janeiro, que se vossas excelências concordarem, eu acho que poderemos estar lá, eu posso tentar ajudar a articular tanto contato com a Secretaria municipal de educação, quanto contato com a associação de mães da escola Tasso da Silveira, quanto com a questão por exemplo de entidade que tem discutido essa questão da violência policial, redes da maré, uma série de elementos que estão lá presente, que a gente podia fazer dia muito proveitoso no Rio de Janeiro, sobre esse assunto. Ao mesmo tempo, compartilhar com vossas excelências e sugerir também faremos isso via requerimento porque eu sei que no dia de hoje esse tempo já passou, estava na CCJ e na CPI das Americanas ao mesmo tempo, esse nosso dom da onipresença né é é uma questão complicada aqui, mas também de a campanha nacional pelo direito à educação, produziu relatório muito interessante sobre o impacto da questão da violência contra as escolas, que vale a pena mesmo que a gente tenha divergências em algumas das propostas, mas traz elementos importantes ponto de vista da reflexão, fizemos uma audiência na comissão de educação que inclusive apresentava esse material, vou partilhar tão logo seja incluído no grupo da de Zap da desse grupo de trabalho já que é comum aqui que a gente tenha grupo de mensagens instantâneas à medida em que a gente entra em coletivos como Então estamos aqui a serviço na busca de soluções que são para problema complexo, mas que precisam ser urgentes diante do cenário que vivemos. Obrigado. Tarcísio você.",
      "summary": "Deputado propõe visita à cidade do Rio de Janeiro para estudar medidas de segurança em escolas, discutir violência policial e compartilhar relatório sobre impacto da violência nas escolas. Estará à disposição para debates e ajudará a contatar entidades relevantes no local.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 103920,
      "start_time": 1691513871,
      "duration": 138,
      "transcription": "Está incluído, tá? E está bem representado, o PSOL e a rede está bem representada. Deputada Giovana, já passo. Lembrando, lembrando aos senhores e senhoras que na segundafeira então nós vamos ter a a primeira, o primeiro encontro não é audiência né? É uma audiência, né? Lá em Santa Catarina, em na cidade de Blumenau, onde aconteceu o grande evento lá na escola, então nós vamos estar na segundafeira, dia quatorze do oito e e claro a presença de de todos seria muito bemvindo né? Então e a população Santa Catarina também gostaria muito. Esse esse encontro presidente será com quem? As a as autoridades está sendo concluída hoje à tarde ainda, né, a todas as autoridades, vai ter o Ministério Público, vai ter as autoridades todas, vai ter os pais das vítimas, os pais das vítimas, o prefeito vai ter psicólogo que trabalhou na boate Kiss lá, do evento da boate Kiss, que agora ele mora em Blumenau, as autoridades ali de Blumenau, a Assembleia Legislativa de Santa Karina, né? Deputada Giovana. Ela tá fazendo trabalho de experiência, tá visitando, visitou Medellín, visitou São Paulo há uns dias atrás e e eles estão desenvolvendo trabalho também, então vai estar presente lá membros dessa comissão da Assembleia Legislativa que com certeza vão trazer muitas experiências pra nós porque eles já foram visitar duas cidades onde onde teve eventos parecidos, né? Então, e vai ter outras autoridades lá do Estado, do Estado, que hoje a, hoje nós concluímos, nós concluímos todos os convidados que vão ser, né? E a população de uma forma geral vai estar presente, considerando a ali o a comoção que é essa, esse evento em Blumenau, né? E Santa Catarina, né? Não diferente de Cambé, né? Não diferente lá de Realengo quando eu né? Mas é isso que os senhores colocaram a gente não pode deixar esse clamor né? A gente não pode deixar passar batido né? Momento próprio pra isso. Deputada Giovana. Boa tarde.",
      "summary": "Deputado se refere ao encontro na segunda-feira sobre o caso da boate Kiss em Blumenau, com autoridades, pais das vítimas, e representantes da Assembleia Legislativa de Santa Catarina. Também menciona a presença de membros da comissão que visitou cidades com eventos similares. O propósito é trazer experiências e abordar o clamor público. Boa tarde. (157 characters)",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103921,
      "start_time": 1691514009,
      "duration": 192,
      "transcription": "Meu colega catarinense Jorge Goether estamos com certeza em boas mãos com a sua presidência, também cumprimentar a minha amiga Luiza Canziani que com certeza será excelente relatório, não tenho dúvidas disso. Eu gostaria e aí a Luiza colocou muito bem, de lembrar que nós tivemos uma audiência pública na comissão de direitos humanos e nós trouxemos especialistas que debateram a violência nas escolas, né, como catarinense. Nós tivemos dois episódios, dois últimos que nos chocaram mais, foi saudades e e Blumenau, não são a minha região, mas eu tenho uma atuação forte tanto no oeste quanto no Alto Vale do Itajaí, e nós discutimos inclusive trouxemos especialista americano, onde ele colocou e trouxe cases Sucesso muito importante. Então buscar e recuperar todo o conteúdo dessa audiência pública nobre relatora vai ser muito importante com certeza contribuirá, mas também na cidade de Criciúma, bem como colocou aqui o nosso colega Tarcísio, a prefeitura municipal e eu estive presente e eu gostaria de deixar aqui o convite pra que todos fossem lá visitar todas as escolas do município, inclusive creche e aberto para as escolas privadas. Cannes. Tem hoje, já está acontecendo, temos uma central de monitoramento, tanto do lado externo quanto interno de todas as escolas. Então não é só isso, tem conjunto de segurança muito forte. E temos ali vinte e quatro horas o monitoramento dessas escolas. Inclusive das proximidades da escola. Então foram instalada câmeras em todas, elas são quase cem escolas públicas entre creches e também ensino fundamental, mas também as escolas privadas estão aderindo ao projeto, único custo que as privadas estão tendo são com as câmeras, mas que será utilizado não só pra questão da segurança das crianças e dos alunos, mas roubo e tudo que ocorre ao redor das escolas. Então quanto que se trata E se fala dos objetivos específicos, que é realizar levantamento de medidas de segurança, deputada Luiza, nossa relatora, vai ser muito importante conhecer o sistema, e eu me comprometi porque Eu estive no evento como promover audiência pública, projeto de lei meu também que a gente protocolou em seguida, Cannes. Nós estarmos visualizando como isso ocorre lá, como também a importância de irmos ao Rio de Janeiro, vai ser muito importante, com certeza vai agregar e corroborar muito para a construção do relatório desse grupo de trabalho e com certeza na construção de políticas públicas que essa casa pode estar fazendo, então acredito muito no trabalho de todos que aqui estão, quero parabenizar ao plano de trabalho apresentado nessa tarde, e quero me colocar à disposição dessa comissão pra contribuir ao máximo e que Criciúma está de portas abertas pra conhecer o sistema que hoje lá está implementado. Muito obrigada.",
      "summary": "Deputada fala sobre audiência pública sobre violência escolar, destacando casos de sucesso e medidas de segurança em Criciúma, como central de monitoramento e câmeras em escolas públicas e privadas. Ela se comprometeu em promover uma audiência pública e apresentar um projeto de lei relacionado. Ela convida todos a visitarem as escolas de Criciúma e se coloca à disposição da comissão para contribuir com políticas públicas.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada",
        "slug": "geovania-de-sa"
      }
    },
    {
      "id": 103925,
      "start_time": 1691514201,
      "duration": 6,
      "transcription": "Obrigado deputada. Talvez deputada Desculpa presidente, só só justifica",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103922,
      "start_time": 1691514207,
      "duration": 20,
      "transcription": "Desculpa, só justificar, na segundafeira eu tenho a visita às obras inacabadas do Sul de Santa Catarina do ministério lá no Sul próximo ao Rio Grande do Sul, então como eu fui quem quem entrou com o requerimento aí os deputados vão estar lá, eu gostaria de justificar a minha ausência em Blumenau. Muito obrigada.",
      "summary": "Deputada justifica ausência na semana doblumenau devido à visita a obras inacabadas no Sul de Santa Catarina com outros deputados.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada",
        "slug": "geovania-de-sa"
      }
    },
    {
      "id": 103928,
      "start_time": 1691514227,
      "duration": 24,
      "transcription": "Vi até no fórum hoje a sua mensagem. Talvez ah se eu entendi a senhora sugere talvez a senhora vai fazer requerimento ou de repente pra pra Criciúma ou talvez sugere na segundafeira alguém lá da do do desse setor de monitoramento da prefeitura de Criciúma, da educação e da Blumenau pra gente ouvir de repente?",
      "summary": "Deputado sugeriu que alguém da prefeitura de Criciúma ou Blumenau, responsável pelo setor de monitoramento da educação, possa comparecer à segunda-feira para falar sobre o assunto.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103923,
      "start_time": 1691514251,
      "duration": 17,
      "transcription": "Eu entrarei com o requerimento aqui pra apresentação porque nem todos os parlamentares Não, obrigado deputado Guedes. É porque nem todos conseguirão estar em Blumenau, então acho que vindo aqui todos terão essa oportunidade da apresentação deles. Muito obrigado. Obrigado.",
      "summary": "Deputada anunciará requerimento para oferecer oportunidade de apresentação a todos os parlamentares que não puderem estar em Blumenau.",
      "speaker": {
        "id": 178966,
        "name": "Geovânia de Sá",
        "position": "Deputada",
        "slug": "geovania-de-sa"
      }
    },
    {
      "id": 103929,
      "start_time": 1691514268,
      "duration": 134,
      "transcription": "Ok né continuo. O que seria né de deputado de primeiro mandato, sem sem os consultores, sem assessoria né? Deputado Eduardo, então eu olho pro Eduardo aqui. Está apresentado o plano de trabalho então, né? Peço atenção de todos para alguns esclarecimentos. Este grupo foi criado pela presidência da casa por ato publicado no dia sete de julho de dois mil e vinte e três, possuindo prazo de noventa dias para concluir os seus trabalhos, esse prazo pode ser prorrogado. Os deputados que queiram sugerir nomes para serem ouvidos em audiência pública, devem fazêlo por meio de requerimento a ser apresentado pelo Infoleg autenticador. Informo que poderão ser pautados os requerimentos apresentados com até vinte e quatro horas de antecedência ao horário da reunião. Os requerimentos procedimentais poderão ser enviados, a partir de uma hora de antecedência ao horário da reunião também pelo Intolleg autenticador. As delegações de comunicação de lideranças deverão ser enviadas para o email SDR, group ponto g t ponto violência na escolas, violências na na escolas arroba câmara ponto leg ponto b r. Comunico ainda que a abertura do painel eletrônico para o registro de presença e para são para o uso da palavra, é realizada com uma hora de antecedência ao horário marcado para a reunião. A secretaria está autorizada a lançar a presença do parlamentar que é usar da palavra durante a reunião. Comunico também que o grupo realizará evento na cidade de Blumenau reforçando o convite né na cidade de Blumenau no dia quatorze de agosto, segundafeira, próxima segundafeira. E já tem a data da de Cambé? De Cambé é? Nós já temos,",
      "summary": "Deputado cria grupo com prazo de 90 dias, pode ser prorrogado, para investigar violência em escolas. Pode-se sugerir nomes para audiência por requerimento e serão pautados com antecedência. Reuniões no email SDR group gt violência na escolas @câmara.leg.br. Grupo realizará evento em Blumenau e Cambé.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103926,
      "start_time": 1691514402,
      "duration": 6,
      "transcription": "A data de Cambé? Ainda não? Não tem ainda. Ainda não? Senão a gente já ia",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 103932,
      "start_time": 1691514408,
      "duration": 88,
      "transcription": "Que está o prefeito vizinho aqui né, Jaime? Mais ou menos isso. Os membros que tiverem interesse em participar devem informar a secretaria. Ok? Então o relator eu estou muito estou muito feliz com a condição dos seus trabalhos né esse esse norte que a senhora deu pra pra pra pro nosso grupo né e ouvindo né os colegas parlamentares a gente já percebe o quanto vão vão enriquecer né o trabalho o trabalho do grupo de trabalho né? Ah eu sempre eu sempre penso né que a a melhor ideia é a soma de várias ideias né? A melhor ideia é a soma de várias ideias. Então a soma das ideias dos senhores e senhoras, não tenho dúvida nenhuma que nós vamos chegar num resultado que atenda os anseios da da população e principalmente das comunidades escolares né? Que tanto anseio que a gente contribua né que nós aqui a nossa casa AAA Câmara e o Senado né? Seja sejam uma solução, seja alívio né? Para para os anseios da população. Nós que representamos é a casa é a legítima casa representante do do povo, ok? Alguma coisa?",
      "summary": "Deputado se refere ao prefeito presente e fala sobre participação no grupo de trabalho. Expressa alegria com as ideias colaborativas para atender as necessidades da comunidade escolar e da população, buscando soluções e alívio como representantes do povo.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 103930,
      "start_time": 1691514496,
      "duration": 28,
      "transcription": "Agradecer, agradecer a sua gentileza, a sua condução, a humildade que vossa excelência detém, eu não poderia se me permite, é nosso coordenador de fazer essa saudação muito especial ao meu amigo parceiro, grande líder e gestor prefeito Juninho lá da cidade de que também está acompanhado do secretário de segurança pública de Itaguajé da nossa querida Itaguajé e também de Querência do Norte, muito obrigada. Perfeito",
      "summary": "Deputada agradece gentileza e liderança do Prefeito Juninho, acompanhado por secretários de segurança pública de Itaguajé e Querência do Norte.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 103931,
      "start_time": 1691514524,
      "duration": 51,
      "transcription": "Obrigado estendo também o agradecimento aí. Ei Itaguajé? Onde que é no norte? Noroeste. Noroeste. Aí complicou Tem peixe bom né Juninho? Eu fui Funaré. Eu fui esses dias a no Paraná, Eu gosto de visitar pessoas idosas e eu fui lá em Coronel vivida visitar senhor de cento e dezenove anos de idade, Né? Na semana retrasada lá em Santa Catarina eu acabei de visitar senhor de cento e cinco anos, de idade, e lá foi o mais idoso que eu visitei lá em em Coronel vivida. Então, é nada mais havendo a tratar declaro encerrada a presente reunião muito obrigado a todos.",
      "summary": "Deputado fala sobre visita a pessoas idosas em estados do norte e sudeste, com idades de 105 e 119 anos, em reunião encerrada.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    }
  ],
  "updated_at": 1709547770
}