{
  "start_time": 1691143860,
  "end_time": 1691148120,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem à Semana de Conscientização do Transtorno de Déficit de Atenção com Hiperatividade (TDAH)",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2306351",
  "speeches": [
    {
      "start_time": 1691143860,
      "duration": 251,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Sessão solene em homenagem a semana de conscientização do transtorno de déficit de atenção Com hiperatividade a TDAH. Essa sessão foi requerida por esse que vos fala o deputado Reginaldo Veras. Convido para compor a mesa a senhora Alessandra Waustain. O senhor Yuri Maia. Participarão ainda de forma remota conosco a senhora Samanta Oliveira Neuropsicopedagoga idealizadora do projeto dislexia, transtorno de déficit de atenção com hiperatividade, TDAH, amor de mãe. A senhora Renata Monteiro, fonoaudióloga e proprietária da clínica Dislexia e Aprendizagem E o senhor Rubens Waistein, neurologista, diretor da Sociedade Brasileira de Neurologia Infantil, Presidente da associação panamericana de medicina, medicina canabidioide a APMC. Vamos usar a seguinte metodologia, hora fala alguém da mesa e hora fala lá o nosso convidado remoto. Registo ainda aqui a presença e ela fará o uso da da da fala aqui. A professora subsecretária de educação que está aqui conosco e não quis compor a mesa mas daqui a pouco eu a chamo pra fazer o uso da palavra, está bom? Senhoras e senhores, né, A gente até deu uma entrevista essa semana ainda na TV Câmara a respeito dessa temática e eu fiz questão de enfatizar que é uma temática que eu acompanho há bastante tempo, e se até tivesse mais informações, se nós tivéssemos as informações que temos hoje, Quando eu era ainda criança jovem certamente eu seria laudado com hiperatividade, isso eu sou, isso aí eu tenho certeza Absoluta sem ser especialista nessa temática. Mas é uma temática que me acompanha, né, nós temos aqui uma Uma psicóloga na equipe, professora Layla Download que sempre atuou inclusive prestando assistência quando a comunidade nos procura. Além De minha exesposa, professora Fátima Braga, que é psicopedagoga e sempre atuou intensamente nessas questões Na escola dela lá no em que ela trabalhou nos últimos tempos, o colégio Notre Dame. Então eu entendo que essa sessão solene, Ela é muito importante pra aqueles que estão nos assistindo porque é uma temática, ainda pouco conhecida, da sociedade brasileira, Tem muito mito em torno disso, e muita fake news em torno dessa temática. Então nada melhor do que a Câmara dos Deputados Ouvi aqui os nossos especialistas pra gente informar, sanar uma série de dúvidas e desmistificar Uma série de outras questões. Antes de eu passar a palavra para os nobres convidados, Temos aqui uma mensagem do nosso presidente, presidente Lira. Então, Opa, verdade, verdade. Peço a todos que fiquemos de pé pra gente entoar o hino nacional.",
      "summary": "Inauguração de sessão sobre proteção divina e homenagem à Semana de Conscientização do TDAH, com participação de especialistas na mesa e remotos, incluindo neuropsicopedagoga, fonoaudióloga, neurologista e psicóloga da equipe do Deputado, com objetivo de informar e desmistificar mitos sobre o transtorno. Sessão solicitada pelo Deputado e estará presente o Presidente Lira via mensagem. Hino nacional será cantado.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691144111,
      "duration": 222,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1691144333,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1691144342,
      "duration": 238,
      "transcription": "Leio agora aqui ao comunicado do nosso presidente Arthur Lira. Senhoras e senhores, sejam todos muito bemvindos à Câmara dos Deputados, a casa do povo brasileiro. Temos hoje o privilégio de sediar uma sessão solene para celebrar a semana nacional de conscientização sobre o transtorno Do déficit de atenção com hiperatividade. Antes de prosseguir como cumpre felicitar o deputado Reginaldo Veras do Partido Verde do Distrito Federal. Proponente da solenidade de hoje. Ele oferece a esta casa e aos parlamentares A oportunidade de tomar parte desta jornada de âmbito nacional que pode contribuir para a saúde e o bemestar de todos os brasileiros. Com efeito, de acordo com a Organização Mundial da Saúde, a proporção mundial de crianças com esse transtorno Varia entre cinco e oito por cento. Tais números aplicados à realidade brasileira corroboram a necessidade de tratar do assunto com cuidado, com cuidado especial. O TDAH caracterizase por Combinação dos sintomas de redução de atenção, hiperatividade e impulsividade, que se manifestam em variados graus. Tais sintomas geram desafios para a família e para o ambiente escolar. Os pais e professores devem conhecer as peculiaridades da criança com suas necessidades e dificuldades, aprendendo as maneiras mais apropriadas de se comunicar com elas, tratálas e educálas. Disto avulta a importância do diagnóstico precoce. A criança com TDAH é muitas vezes injustamente Reputada de malcriada, negligente ou travessa, em virtude da falta do diagnóstico, Tal fato pode trazer para a criança prejuízos significativos em sua educação e no relacionamento na família e na escola. São portanto, de todo meritória as iniciativas que busquem divulgar informações sobre o transtorno do déficit de atenção e hiperatividade. É por meio da difusão do conhecimento sobre ele que familiares e educadores, Familiares e educadores serão capazes de suspeitar de possíveis sintomas, procurar ajuda profissional e obter orientação e tratamento. Cumpre assim enaltecer a presente sessão e a semana nacional do TDAH, uma iniciativa engendrada no seio desta casa Por meio do projeto de lei número quatro mil duzentos e cinquenta e quatro de dois mil e dezenove de autoria do deputado Fred Costa do patriota de Minas Gerais Convertido na lei quatorze mil quatrocentos e vinte de dois mil e vinte e dois. Neste ano, neste ano pois Celebramos a segunda semana nacional do TDAH. Temos confiança de que a a efemeridade, a efemeridade Se consolidará no calendário brasileiro e fará avançar no Brasil o conhecimento público sobre o transtorno, auxiliando o desenvolvimento E o futuro de milhões de crianças brasileiras. Muito obrigado, presidente Arthur Lira. A professora, a senhora Alessandra vai estar em psicóloga, psicopedagoga, neuropsicóloga E coordenadora do núcleo de aprendizagem interdisciplinar do Centro Universitário Medicina, ABC São Paulo. Com a palavra. Bom dia. Bom",
      "summary": "Sessão sobre TDAH no Congresso Nacional; deputado Veras propôs comemorar semana de conscientização; doença afeta 5-8% de crianças globalmente; sintomas causam desafios para família e escola; diagnóstico precoce é importante; lei estabelece segunda semana nacional do TDAH no Brasil.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691144580,
      "duration": 389,
      "transcription": "Todos os excelentíssimos parlamentares, ao deputado Reginaldo Veras, à mesa, ao movimento movinho, as minhas parceiras Ketan e Elaine e a toda a sociedade que nos acompanha no modo remoto e presencial. Eu sou Alê Bernardes Scaturini vai estar em familiar de pessoa com TDH, psicóloga, psicopedagoga, neuropsicóloga e coordenadora do NEA FM ABC, núcleos de avaliação interdisciplinar, que nasceu sem fins lucrativos e é campo de formação de dos residentes em neurologia infantil também sua idealizadora do movimento dislexia TDHG abc DSP que nasceu em dois mil e vinte, com incentivo de pacientes, familiares e alguns gestores escolares. E agradecemos imensamente pelo convite de estarmos aqui nessa tão importante solenidade. Agosto, no sentido figurado e carinhoso da palavra, É mês que já começa agitado e captura toda a nossa atenção. O dia primeiro de agosto abre o mês destinado a conscientização nacional do TDAH. Hoje, quatro de agosto, estamos protagonizando o encontro solene que nos permite Coar, a alegria de termos mês de conscientização e de falarmos principalmente sobre as necessidades da pessoa com TDH. Eu, como familiar de TDH, penso diariamente sobre a invisibilidade que cerca a pessoa com TDH. E sobre a população de baixa renda que não pode se dar a escolha de pagar por avaliações de alto custo. E na verdade nem de baixo custo pois muitas vezes nem recurso para os transportes elas possuem estima se no nosso planeta oito bilhões de habitantes senhoras e senhores, sendo duzentos e três milhões habitantes no Brasil. A prevalência mundial de pessoas com TDH e varia entre cinquenta e oito por cento, ficando numa margem de Disciplinar é uma necessidade mais do que necessária. Ela é iminente. A ser oportunizada a todos que tenham suspeita de ter TDH ou que suspeita de ter TDH ou que precisem investigar possíveis comorbidades por todo esse nosso gigante Brasil. Devido os números alarmantes de prevalência da ausência de protocolo de avaliação qualificada e da não acessibilidade financeira, o NEFM Cera, o NEFM da DC nasceu há vinte anos, idealizados por mim e pelo Rubens, para oportunizar avaliação inter de Qualidade e de baixo custo e sem custo a todos os educandos de escola pública da região do ABC São Paulo. Tendo reunido em dois mil e três cerca de oitenta voluntários as três prefeituras em torno de dois mil e sete da região do ABC SP acolheram então a nossa iniciativa e incorporar em seus serviços públicos senhoras e senhores, as equipes interdisciplinares que seguiram e seguem realizando avaliação sem custo. E o nosso grupo matriz permanece ativo no campus universitário. É difícil começar uma avaliação e uma equipe inter por todo o Brasil é. É difícil ultrapassar a ausência de verba, as tempestades e as enchentes que acometeram literalmente o nosso projeto é, mas é possível sonhar, começar e fazer, e nós precisamos fazer isso de forma iminente para ontem. Há mais de quarenta e cinco anos sem na pele, que alguns dos meus familiares foram convidados a saírem de escolas pelos comportamentos. Agitado, desatento e indisciplinado e devido não concluírem suas tarefas e a eles foi atribuído ausência de educação e de limites familiares. É inaceitável a correlação da existência de agitação e desatenção como sendo falha educacional familiar. O TDAH merece mais respeito. A pessoa com TDAH merece E conhecimento, pertencimento e precisa ter o direito de sair da invisibilidade quando essa precisar e desejar ser compreendida em sua invisibilidade fenotípica. E que sua escolha seja optativa por aqueles que sofrem o impacto de ter o TDAH. Cada pessoa com TDAH é única em seu nível de expressão, seja ela leve, moderada ou grave, visto que 0TDH possui níveis de manifestação não podemos resumir o que achamos ser necessário a uma pessoa com TDH, frente uma ou outra experiência vivida. Isso seria estabelecer causa e efeito da necessidade de milhões de pessoas com TDH, visto que o quadro de TDH tende a ter incidência de setenta por cento com mais uma comorbidade e quarenta por cento com mais duas comorbidade, então geralmente o TDH não vem sozinho E a maior prevalência é com Toddy, o transtorno opositor desafiador. Senhoras sem senhores, em nome dos meus familiares, pacientes e colegas com TDAH e da ciência que estuda seriamente o quadro de TDAH, por favor, não engessem a individualidade do TDH, tanto sobre seus débitos, déficits, bem como não subestimem suas habilidades, talentos e superação numa abordagem reducionista de oito ou oitenta. Podemos trazer desenvolvimento econômico, Social, diminuir gastos com a saúde, focando no potencial pedagógico, atitudinal, oferecendo recursos aos alunos do ensino básico universitário, de pós graduação e abrindo somente as portas profissionais, mas também abrindo todas as janelas de oportunidade no tido físico, mental, social, espiritual e profissional. A dor e a superação de cada ser humano estão impressas na sua história de travessia E de expressão. Muito obrigada.",
      "summary": "Neuropsicóloga e coordenadora promove conscientização sobre TDH: TDH invisível, especialmente em pessoas de baixa renda; avaliação e investigação de comorbidades necessárias em todo Brasil; equipes interdisciplinares fornecem avaliações gratuitas em ABC São Paulo; TDH requer respeito, conhecimento, e o direito de sair da invisibilidade; abordagem individualizada às necessidades de cada pessoa com TDH; abordagem abrangente e multidimensional ao TDAH beneficia a sociedade.",
      "speaker": {
        "name": "ALESSANDRA WAJNSZTEJN",
        "position": "Neuropsicóloga e Coordenadora do Núcleo de Aprendizagem Interdisciplinar do Centro Universitário ABC/SP"
      }
    },
    {
      "start_time": 1691144969,
      "duration": 25,
      "transcription": "Convido agora pra fazer o uso da palavra, estar conosco aqui de forma remota, a senhora Samanta Oliveira, neuropsicopedagoga, idealizadora do projeto dislexia, transtorno de déficit de atenção com hiperatividade. TDAH Amor de Mãe. Bom dia, Excelentíssimo",
      "summary": "Deputado convida neuropsicopedagoga, idealizadora do projeto \"Dislexia, TDAH Amor de Mãe\", para falar remotamente.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691144994,
      "duration": 456,
      "transcription": "Deputados, senhores e senhoras presentes e de forma remota. Hoje é dia de celebração e reflexão sobre o TDAH em nossa sociedade. Agradeço o apoio do deputado federal o professor Reginaldo Veras e sua valiosa iniciativa nessa sessão importante. Compartilho com vossas excelências uma experiência marcante que transformou minha vida como mãe e educadora. Sou Samanta Oliveira, pedagoga, neuropsicopedagoga, pedagoga e entre outras formações. Após concluir o magistério de no ano de mil novecentos e noventa e quatro, minha paixão pela educação só aumentou. No entanto, nunca imaginei os desafios que enfrentaria quando o meu primeiro filho ingressou na escola. Meu filho, com três anos de idade, começou a frequentar a escola e esperava que fosse uma experiência encantadora, nós enfrentamos desafios inesperado. Gradualmente percebi mudanças importantes em seu comportamento. Se tornou uma criança nervosa, agitada, conflitos com os colegas, com os professores, e todo o momento saindo da sala de aula com culpa de beber água, ir ao banheiro. E claro né, recebia frequentemente ligações da escola solicitando que devido seu comportamento inadequado. Após três anos senhores, a situação se agravou. Se ele se manifestou sinais de depressão e ansiedade. Além de lidar com as dificuldades enfrentadas por ele, depareime com a realidade devastadora da falta de preparo e conhecimento dos profissionais da escola onde meu filho estudava. Ele foi retirado da sala de aula várias vezes pois não sabiam como lidar com seus comportamentos, inadequados. Certa vez, ao buscálo, testemunhei seu braço arranhado até sangrar, devido ao seu descontrole. A pior parte era ver meu filho sendo rotulado injustamente como menino indisciplinado, mal educado, preguiçoso, e as reuniões polares se tornaram fonte de sofrimento, onde questionavam indiretamente, minha capacidade de ser mãe. Eu sabia que não poderia desistir de encontrar apoio para o meu filho. Decidi mudar de escola, encontrei uma escola acolhedora e bem informada. Expliquei toda a situação ocorrida na escola anterior, e eles compreenderam que aquele comportamento era pedido de socorro. A nova escola mostrou caminho a percorrer. Meu filho passou diversas avaliações resultando diagnóstico de TDAH e dislexia. Foi nesse momento que uma nova perspectiva surgiu para a nossa jornada. Ao contrário de muitas família senhores acreditarem sobre o diagnóstico trazer rótulo, na verdade, ele trouxe luz, funcionando como uma bússola em nossas vidas. O TDAH é uma realidade frequentemente incompreendida. As pessoas com esse transtorno enfrentam preconceitos e estigmas. Essas pessoas são valiosas, com talentos únicos, mas muitas vezes são subestimadas e su colocadas. Assim diante de lágrimas, surgiu em mim uma determinação inabalável de agir não apenas pelo meu filho, mas também para auxiliar outras famílias enfrentando essa jornada desafiadora. Me reinventei, buscando mais estudos, pósgraduação, especialização para adquirir mais conhecimento, para ajudar meu filho, mas também para outras crianças na mesma situação difícil. No ano de dois mil e dezenove, criei o projeto dislexia TDAH Amor de Mãe, com o propósito de compartilhar informações corretas sobre o transtorno de déficit de atenção TDAH e a dislexia, além de fornecer apoio, suporte às famílias e profissionais envolvido nessa batalha silenciosa. Hoje beneficia mais de oitocentas famílias, conta com mais de quarenta e quatro mil seguidores em todas as redes sociais. Nós realizamos eventos nacionais e internacionais, criamos nove gratuitos, com o objetivo de democratizar o acesso ao conhecimento sobre esses transtornos. Hoje, nosso projeto é fortalecido por grandes parceiros engajados, como a Associação Brasileira de Dislexia, o movimento para inclusão movim, o sindicato dos estabelecimentos do estado de São Paulo, entre outras grandes instituições provando quando ninhos forças somos capazes de alcançar grandes feitos, uma sociedade mais inclusiva e informada. Nobres deputados, e todos presentes, faço apelo urgente e imprescindível que os professores tenham acesso à informação qualificada sobre os transtornos do neurodesenvolvimento, como TDAH e outros transtornos em sua formação. Como professora, vivenciei a falta de informação durante a minha formação, na universidade, e o que me levou a buscar formações adicionais, mas que não são acessíveis a todos. Por isso, nobres deputados, peço que temos essa causa e lutemos por mudanças significativas na formação dos professores no ensino superior. Sigamos juntos construindo futuro onde todas as crianças, independentemente de suas particularidades, possam crescer e aprender em ambiente acolhedor inclusivo. Agradeço de coração a cada de vossas senhorias, por dedicarem atenção à minha história como mãe e professora, por sensibilizarem com a nossa causa e por apoiarem essa jornada transformadora, em prol de futuro mais inclusivo. Como mãe de duas crianças brilhantes, talentosas, com t de h e com dislexia, faço apelo para que a sociedade se una para quebrar barreiras, e cultivar futuro de inclusão, onde meus filhos e todos possam brilhar em sua singularidade, não mudamos o passado, mas podemos moldar futuro onde a diversidade seja nosso tesouro e a inclusão a nossa bandeira. Juntos, criaremos país melhor para todos. Muito obrigada pela atenção.",
      "summary": "Mãe e neuropsicopedagoga relata sua experiência com o TDAH de seu filho. Após diagnóstico de TDAH e dislexia, criou projeto para ajudar outras famílias e combatê-lo preconceitos. Projeto oferece informação, suporte, e realiza eventos e cursos gratuitos. Reivindica formação qualificada sobre transtornos neurodesenvolvimento para professores.",
      "speaker": {
        "name": "SAMANTHA OLIVEIRA",
        "position": "Neuropsicopedagoga e idealizadora do Projeto Dislexia Transtorno de Déficit de Atenção com Hiperatividade -TDAH Amor de Mãe"
      }
    },
    {
      "start_time": 1691145450,
      "duration": 71,
      "transcription": "Quero registrar a presença, já está conosco aqui na mesa o professor deputado Paulo Fernando aqui do Republicanos do Distrito Federal. Muito obrigado, Paulo. Assim que vossa excelência quiser fazer uso da palavra só me avisar aqui. Estar aqui conosco também a o senhor Marco Tocoline está representando a senadora Damares. Registro ainda a presença de Maria Eugênia Braga, vicepresidente da Associação Brasileira de dislexia e coordenadora do movimento de inclusão Movim. A senhora Vanessa Santos presidente do Movim. A senhora Priscila Basílio, voluntária do movimento de inclusão, o senhor Igor Ivan, assessor jurídico do Movim E a senhora Elaine de Araújo Piva e Ketlin Gil Garcia membros da equipe do NEA e do movimento instituto GACD. Com a palavra agora o senhor Yuri Maia.",
      "summary": "Deputado presente; Paulo Fernando (Republicanos-DF) também; Marco Tocoline representando senadora Damares; Maria Eugênia Braga, vice-presidente da Associação Brasileira de Dislexia e coordenadora do Movim; Vanessa Santos, presidente do Movim; Priscila Basílio, voluntária do Movim; Igor Ivan, assessor jurídico do Movim; Elaine de Araújo Piva e Ketlin Gil Garcia, equipe NEA/GACD Instituto; Yuri Maia com palavra.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691145521,
      "duration": 540,
      "transcription": "Bom dia senhores deputados e todos os presentes nessa sessão solene em comemoração à semana do TDH. Obrigado ao deputado Reginaldo Veras, que foi quem tornou este evento possível. Meu nome é Yuri Maia, criador do Instituto TDAH Descomplicado, fundada em 2015. Também sou coordenador do Núcleo Especializado de TDAH do MUVIM, movimento para inclusão. Essa semana é importantíssima, não apenas para comemorar as conquistas que tivemos com aprovação da Lei 14254 de 2021, Lei nacional para TDAH Islexia, que foi aprovada com apoio e participação de toda a comunidade, mas também para trazer a público que o 0 TDAH precisa de ainda mais visibilidade e apoio. Agora em dois mil e vinte e três, vivemos tempos nebulosos para o TDAH. Por ser transtorno ainda mal compreendido, muitas pessoas neurotípicas, ou seja, padrão, associam alguns sintomas comuns, como desatenção persistente, dificuldade inicial e permanecer em uma atividade, falta de regulação emocional e impulsividade, sintomas que, em algum nível, Ocorre com qualquer pessoa. Isso não significa que você tenha o transtorno. Porém, no TDAH os sintomas são Crônicos, permanentes, diários, em qualquer atividade. E além disso, temos uma mente mais propensa a se viciar, bem mais difícil de controlar e que certamente vai prejudicar o indivíduo desde a infância até o fim da vida. Também precisamos lembrar que o TDAH possui Nestões neuroquímicas e estruturais em seu cérebro. Falta de conexões em partes superiores e inferiores, possuindo áreas que não se ativam mesmo tomando E você que tem transtorno sabe muito bem do que eu estou dizendo. Viver tornase sofrimento invisível, onde ninguém entende o que acontece com você, ninguém ajuda ou se compadece. E você vai passando pela vida com trezentos por cento mais Chance de repetir de ano que os demais alunos, 400 por cento mais chance de evasão escolar e de se envolver com más companhias, E trezentos por cento maior chance de desenvolver depressão na fase adulta, cair na marginalização e cometer autoextermínio se comparado. Estudo recente realizado no Reino Unido em dois mil e dezoito traz dado alarmante. Nós sabemos que a prevalência mundial de pessoas TDAH está por volta dos cinco por cento, porém a população carcerária daquele país constatou que 25 por cento dos presos Têm traços de TDAH. Isso é cinco vezes mais. Estudo como esse, se feito no Brasil, pode trazer números semelhantes, ou mesmo piores, dada a fragilidade da nossa população mais vulnerável. Tudo isso faz com que seja urgente que adotemos duas medidas. Primeiro, trazer mais informação à sociedade e segundo, lutarmos por direitos específicos para pessoas com TDAH. Em se tratando de informações da sociedade quero ressaltar o papel fundamental dos influenciadores da internet que, de maneira responsável, Traz informação, acalento, orientação sobre o que é e como transtorno nos afeta, pois a maioria de nós vive isso na pele todos os dias, Todos os dias conseguimos lutar e ensinamos aos demais como lutar também. Meus parabéns. As ONGs também estão à frente dessa luta, principalmente na causa política, que é de onde saem as decisões que podem nos ajudar. Em se tratando de leis específicas, e o sonhado acesso gratuito aos medicamentos, Em todo o país venho lutado ao lado das ONGs durante anos para informar os parlamentares e ajudar a acelerar a aprovação das leis sobre a TDAH. Estivemos eu, Movim e diversos grupos juntos ao deputado Rubens Bueno e ao senador Confúcio Moura, levando orientações e ajudando na defesa do TDAH TDAH, quando eram relatores do antigo PL 7081 de 2010, que se tornaria a lei 14254 de 2021, primeira lei para TDAH e dislexia, voltado ao público estudantil. Também lutamos quando alguns parlamentares do Congresso tentaram dificultar A ida do antigo PL da Câmara para o Senado, em dois mil e dezenove, bem como conversamos com diversos parlamentares ao longo deste ano, Decisamos para que os projetos seguissem o mais rápido possível, mas precisamos de muito mais. Estamos Trabalhando incansavelmente pelo PL 26 trinta de dois mil e vinte e de autoria do deputado Fábio Abreu, que cria política nacional de pessoas com TDAH, trazendo amplos direitos, inclusão na infância até a fase adulta, principalmente no mercado de trabalho que costuma massacrar o adulto com o TDAH, que tem diversas dificuldades de se adaptar, além de outros avanços como a dilação do prazo para curso superior por pessoas que têm o TDH, Sugestão que dei por ter vivido tudo isso na PL. O PL atualmente é defendido pelo deputado Diego Garcia. Os medicamentos gratuitos, com a ajuda de todos, Também virão. Estivemos reunidos em abril de 2022 com a senhora Vania Canuto, do Departamento de Gestão e Incorporação de Tecnologias em Saúde, Ministério da Saúde, para questionar a incessante resistência em negar os medicamentos para TDAH na rede pública. E a justificativa da CONITEC foi vergonhosa. Fracas evidências científicas acerca da eficácia, além dos elevados custos. Eu pergunto aos senhores deputados presentes, uma caixa de metilfenidato para mês, Mesmo quando genérico, custa ao consumidor final entre vinte e cinco a setenta reais. Tratamento mínimo que nos ajuda a ter uma vida menos penosa, Desde a infância à vida adulta, se combinar das terapias e a outros atendimentos conforme a necessidade individual. Investimento irrisório que pode reduzir as Terríveis estatísticas do TDAH. Quanto custa ao Estado o aluno repetente? Quanto custa o adolescente marginalizado? O tratamento do dependente químico e principalmente quanto custa a diária de presidiário. Não é sobre botar esses números na ponta do lápis, É sobre o direito à qualidade de vida, a uma vida estável, ao reconhecimento que o TDAH é transtorno sério que precisa ser respeitado e representado no Brasil. Continuaremos lutando junto ao Ministério da Saúde pelos medicamentos gratuitos, porém rogam senhores deputados, senadores e ministros, Ajudem a salvar as pessoas com TDAH. Nossa população está sofrendo e sendo ignorada e desdenhada pelo poder público. Assine a Frente Parlamentar da Neurodiversidade, gentilmente iniciada pelo deputado Toninho Vanchie, mostrem que são realmente comprometidos com a causa da TDAH e da Neurodiversidade. Neurodiversidade também é importante, pois na maioria dos casos, pessoas com TDAH também apresentam outros transtornos associados, que muitas vezes não são diagnosticados corretamente. E por isso a causa TDAH está tão estigmatizada, pois cada indivíduo é único, e cada possui uma dor única que carrega durante a vida. Recentemente foi aprovada a lei do cordão de girassol, que pode ser usada como uma forma de buscar olhares de empatia em situações sociais. A lei do cordão de girassol alterou a Lei Brasileira de Inclusão, LBI, a qual o TDAH não faz parte. Mas sem o devido cuidado foi propagado que o TDAH seria beneficiado, mas que pela letra da lei não é, gerando frustração e confusão na nossa comunidade. Muitos criticam o uso do cordão pelas pessoas com TDAH, e afirmam que isso é erro, pois não é justo medir a dor alheia pela nossa régua. Quantas pessoas com TDAH não sofrem sérios transtornos sensoriais e cognitivos muito acima da média? Eu não pretendo usar o cordão, mas confio que cada tem bom senso e a liberdade de fazêlo. E para finalizar, não podemos ignorar o movimento global, já adotado em diversos países, para tornar o TDAH deficiência jurídica, que segue diversos critérios, inclusive nivelamento de sintomas do paciente e transtornos associados no laudo médico, fazendo com que sejam adotadas medidas ponderadas e individualizadas. E mesmo que a OMS não classifique o TDAH como deficiência biológica, a deficiência jurídica é conceito diferente. Muitos podem ser favoráveis a este movimento. Não favoráveis a este movimento, mas não podemos fechar os olhos para isso. Portanto, nós do Movim lutaremos para que seja feito o amplo debate, convocando audiência pública para que a sociedade, especialistas, ONGs, pais e pessoas com TDAH possam discutir o tema e chegarem a uma conclusão. Isso fortalece a democracia, sem decisões monocráticas ou grupos pequenos de pessoas dizendo que milhões de outras pessoas podem ou não fazer. Vamos todos juntos nos unir pelas pautas comuns, pessoas com TDAH, grupos e ONGs, nos respeitando nas diversências e defendendo direito ao debate. Chegou a hora de discutirmos seriamente o TDAH. Muito obrigado. Quero registrar",
      "summary": "Criador do Instituto TDAH agradece convite à Semana do TDAH, destaca necessidade de maior compreensão de sintomas do TDAH e luta por direitos específicos. Elogia papel de internet e ONGs, menciona projetos de lei em andamento e pede apoio de deputados, senadores, ministros e Frente Parlamentar da Neurodiversidade para reconhecer TDAH como transtorno sério no Brasil.",
      "speaker": {
        "name": "YURI MAIA",
        "position": "Criador do Instituto Transtorno de Déficit de Atenção com  Hiperatividade –TDAH"
      }
    },
    {
      "start_time": 1691146061,
      "duration": 29,
      "transcription": "Presença da deputada Érica Cochai do PT do Distrito Federal. Assim que quiser fazer uso da palavra deputada é só se manifestar. Registo ainda a presença do professor Gilnei Costa, diretor de assuntos educacionais do FNDE. Muito obrigado pela presença. Com a palavra agora, de forma remota no nosso telão, a senhora Renata Monteiro, fonoaudióloga e proprietária da clínica Dislexia e Aprendizagem. Bom dia senhores",
      "summary": "Deputada do PT presente, diretor de assuntos educacionais do FNDE presente. Fonoaudióloga Renata Monteiro falando remotamente.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691146090,
      "duration": 359,
      "transcription": "Bom dia deputados, excelentíssima deputado Reginaldo Velhas e a todos os presentes nessa solenidade pela semana de conscientização sobre o TDAH. Quero agradecer a oportunidade para falar sobre tema tão relevante para a sociedade, eu como fonoaudióloga da Secretaria do Estado de Saúde do Distrito Federal, e como uma pessoa TDH, devido à relevância desse tema e ao desconhecimento né, acerca desse tema pela grande parte da população. Eu trabalho no ambulatório da atenção secundária da região oeste de saúde, que é a região mais populosa de Brasília, e com risco de vulnerabilidade econômica e social muito grande. A região oeste de saúde inclui Ceilândia, Sol Nascente, Pôr do Sol, Braslândia e ainda temos todo em torno próximo. A fonoaudiologia ela tem sido ponto forte de apoio no atendimento de crianças e adolescentes com TDH, mas a maioria não chega como TDAH, chega devido às suas dificuldades de fala, de leitura, de escrita e de aprendizagem, ou seja, uma há subdiagnóstico do TDH e acredito que isso seja a nível nacional. Nós fonoaudiólogos na maioria das vezes trabalhamos no escuro, com a impossibilidade de diagnóstico por grande parte desse de atendimento ambulatorial no SUS. A falta de diagnóstico, principalmente interdisciplinar, atrai a evolução, não apenas para os atendimentos no campo da aprendizagem, mas também nos processos de intervenção da fala, da linguagem, da capacidade de se comunicar, porque falar errado, o ambiente escolar, causa bullying, que vai repercutir em em mais gastos para a saúde pública, pela necessidade no futuro de acompanhamento psiquiátrico de mais profissionais, de mais medicamentos tratados para tratar ansiedade e depressão, como exemplo. E como é que funciona essa rede de atendimento no SUS? Os os pontos principais de atendimento ao TDH que necessitam de reflexão, né, está de acordo com as notas técnicas né, como a de a da a da Pediatria, a nota técnica número onze de dezesseis de outubro de dois mil e dezoito, que diz que o pediatra geral deverá receber pacientes para confirmação de suspeita, para diagnóstico e se necessário, o paciente com TDAH, ele poderá solicitar atendimento da neuropediatria, de acordo com o que preconiza a nota técnica número oito de quatro de maio de dois mil e vinte, ou seja, caso paciente não apresente melhora com tratamento instituído ou com suspeita de outras condições neurológicas, de deficiência intelectual ou suspeita de transtornos de aprendizagem poderá ser encaminhado para o neuropediatra. Se o paciente apresentar alterações comportamentais como agitação psicomotora, risco de agressividade, automutilação, entre outros sintomas, deverá ser encaminhado para psiquiatria, conforme a nota técnica de treze de dezembro de dois mil e dezoito. Atualmente na prática o fluxo tem sido, encaminhamento da escola por causa das dificuldades de fala, leitura e escrita, médico saúde da família no posto de saúde mais próximo, fonoaudiologia ou terapia ocupacional, como a predominância de encaminhamento para fonoaudiologia, neuropediatria ou parapediatria. A grande maioria aguarda atendimento para neuropediatria durante anos por queixa na aprendizagem escolar. Uma vez que o TDAH, somado a fatores externos como familiar, socioeconômico, emocional, traz o impacto na aprendizagem. A rede ambulatorial é a de muitos pacientes não tratados, precisando de condição para falar, para escrever, para ler, mas com a base atencional deficitária. Nós profissionais da saúde ainda somos poucos e nossa logística deficitária devido ao grande fluxo populacional que necessita do SUS e por isso precisamos de políticas públicas que olhem para a coletividade quanto ao diagnóstico interdisciplinar e quanto ao tratamento. O trabalho precisa ser em rede, e se a rede interna é falha, precisamos somar com a rede externa, através do apoio de vossas excelências, senhores e das associações que lutam pelos direitos das pessoas com o TDAH. O protocolo aprovado para encaminhamento de crianças e adolescentes nas especialidades clínicas e cirúrgicas nos níveis de atenção à saúde, traz o TDAH na classificação P três, ou seja, se sobrar vaga, disponibilidade de vagas, esse paciente deverá ser encaminhado para a Pediatria, estando inserindo na classificação azul da estratificação da Secretaria de Saúde. O que fazer diante de grande demanda com casos leves graves e sérios, o sofrimento psíquico advindo das consequências do TDH não são importantes? Acredito que sim, mas o que fazer? O que fazer diante dessa grande demanda com casos leves, com casos sérios, com casos graves, aos pais angustiados, as crianças e adolescentes que sofrem com a desatenção, falta de energia, hiperatividade, impulsividade. Espero sempre poderem contar com a fonoaudiologia do SUS mas nós necessitamos de apoio, precisamos de mais profissionais, precisamos de políticas públicas, de trabalho estruturado, de serviço estruturado para poder auxiliar a grande população. Muito obrigada a todos e bom dia.",
      "summary": "Fonoaudióloga specializada em transtornos do neurodesenvolvimento alerta sobre subdiagnóstico de TDH no Brasil, resultando em dificuldades de fala, leitura, escrita ou aprendizagem. Atraso em diagnóstico pode piorar problemas de aprendizagem e comunicação, aumentando gastos com saúde pública. Atendimento atual no SUS insuficiente, recomenda políticas públicas para diagnóstico interdisciplinar e rede de tratamento com apoio externo e mais profissionais de saúde.",
      "speaker": {
        "name": "RENATA MONTEIRO",
        "position": "Fonoaudióloga e proprietária da Clínica Dislexia \u0026 Aprendizagem"
      }
    },
    {
      "start_time": 1691146449,
      "duration": 24,
      "transcription": "Agora o excelentíssimo deputado professor Paulo Fernando.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691146473,
      "duration": 213,
      "transcription": "Senhoras e senhores, pessoas que nos assistem pela TV Câmara. Queria inicialmente cumprimentar meu diletíssimo amigo, professor Reginaldo Veras, Pensou que eu desfruto amizade há mais de trinta anos. Tivemos oportunidade, inclusive, de trabalharmos juntos. Ele foi inclusive meu chefe num dos cursos que trabalhamos. E é muito significativo que a da nossa pequena bancada de oito deputados, nós temos dois professores entre eles. E aqui nessa sessão temos três representantes da nossa bancada. Nessa sessão gostaria de fazer texto mais poético para que possamos refletir sobre esse assunto tão importante. Numa delicada tarde de primavera, desponta outro a rebol. O vento suave sopra entre as folhas das árvores, trazendo consigo uma dança encantadora de borboletas coloridas. Cada uma delas parece ter uma coreografia única, voando em padrões imprevisíveis, como se seguisse a melodia de uma música invisível. Assim como essas borboletas, Existe uma dança invisível que corre dentro das mentes das crianças, adolescentes e dos adultos que carregam o desafio do TDH. O 0 PDH é uma sinfonia complexa, regida por uma orquestra de emoções que desafia o ritmo convencional do mundo, mas que quando acolhida se transforma num espetáculo magnífico de luzes, cores, música e emoção. Essas almas, muitas vezes, sentemse como as borboletas livres, mas em meio à tempestade, incompreensões, julgamentos, lutando para encontrar lugar onde possam ser aceitas e respeitadas. É hora de estender as mãos e de guiálas nessa jornada única, pois por trás de suas asas inquietas, escondese potencial extraordinário, esperando para florescer como jardim de cores vibrantes, Nesse mundo agitado, onde o barulho, a pressa, parece ser a norma, devemos aprender a escutar o silêncio e a contemplar a paleta de cores que o TDAH traz à tona. Ao invés de tentar aprisionar a energia incontrolável, podemos ajudar a direcionála para caminhos produtivos e criativos. O TDH pode ser uma dádiva disfarçada, trazendo consigo a capacidade de inovar, ser mais corajoso e se reinventar a cada dia. É preciso olhar para além dos rótulos e das limitações autoimpostos e abraçar a todos, inclusive as suas mentes e o dos corações que cruzam nosso caminho. A todos, familiares, profissionais, professores, terapeutas, fonoaudiólogos, enfim, todos aqueles que lidam em relação ao TDAH, dedicamos essa homenagem. Que sejam as borboletas que espalham esperança, inspiração e mudança, iluminando os céus da nossa existência com o brilho do seu ser. Sejamos como a primavera, que renasce cada dia mais bela, exatamente porque nunca são as mesmas flores, afinal, abre os caminhos, Corre o risco das cobras, mas é aos pés que vão ao frente que as borboletas se levantam. Muito obrigado.",
      "summary": "Deputado reflexiona sobre o TDAH usando metáfora de borboletas e música, vendo potencial em vez de desafio e pedindo aceitação e apoio para aqueles afetados. Dedica homenagem a todos que lidam com TDAH, como uma força que traz esperança, inspiração e mudança.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691146686,
      "duration": 16,
      "transcription": "Obrigado deputado Paulo Fernando. Com a palavra agora a deputada Erika Kokai do PT do Distrito Federal. Eu começo",
      "summary": "Deputado se reporta à fala da deputada do PT do Distrito Federal.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691146702,
      "duration": 442,
      "transcription": "O deputado Reginaldo Veras pela realização desta sessão solene. Esta casa ela precisa se abraçar e olhar, não é? Não olhar de pra baixo, não falar de lado, mas olhar de frente. E falar de frente, com o conjunto da população brasileira. E nós precisamos estar aqui fazendo valer o que já foi aprovado. Nós precisamos levar pra todos os cantos desse país, esclarecimentos sobre TDAH. Esclarecimentos. É o primeiro aspecto. Eu sugiro inclusive que nós possamos buscar no Ministério da Comunicação que tenhamos uma campanha pelo menos com as TVs públicas, com a comunicação pública, para que todas as casas possam receber o que representam o TDH. Pra que nós não tenhamos uma uma lógica que é uma lógica de não reconhecer as singularidades das pessoas e a especificidade da das pessoas. Nós temos que ter todas as políticas públicas e o comportamento social centrado nas pessoas e entender que a nossa humanidade a gente só reconhece na sua plenitude, quando nós reconhecemos as conhece na sua plenitude? Quando nós reconhecemos as diversidades. Nós avançamos na lei brasileira de inclusão ao estabelecer primeiro a necessidade de diagnósticos que sejam diagnósticos multidisciplinares. Nós precisamos de diagnósticos precoces para tdh dislexia mas os diagnósticos têm que encarar a pessoa por inteiro nós também somos o meio que a gente convive nós também somos a o que nós pensamos o que nós sentimos e como se expressa tudo isso no nosso próprio corpo portanto diagnósticos multidisciplinar são os disciplinares são absolutamente fundamentais diagnósticos e também acompanhamento e também tratamentos multidisciplinares. Então portanto é preciso ter diagnóstico precoce precoces e que as políticas públicas, os precoce precoces e que as políticas públicas possam ter a centralidade nas pessoas. Eu penso muitas vezes que o problema não está nos neuros divergentes. O problema é estar em uma sociedade Que em todos os seus âmbitos ou não ser todos os seus campos no campo laboral, no campo educacional não se adapta para poder potencializar cada pessoa nesta nossa sociedade. Porque cada uma de nós Temos uma profunda potencialidade que muitas vezes não é percebida, é invisibilizada porque há Há segmentos e há concepções extremamente rígidas e extremamente anuladoras das nossas diversidades e da nossa forma de ser. Portanto o problema está com a sociedade e com as políticas públicas quando ela não se adapta ao para que ela possa acolher todas as pessoas e possa e possibilite porque as pessoas desenvolvam todas as suas potencialidades. Nós estamos falando da educação sem nenhuma dúvida, mas nós estamos falando também do universo laboral. Recentemente fizemos uma audiência pública pra discutirmos a situação dos neuros divergentes dentro do sistema bancário. Dentro do sistema bancário. Porque o trabalho também tem que se adaptar. Adaptar às potencialidades das pessoas. Adaptarse a singularidade das pessoas, as nossas especificidades, as vossas identidades inclusive. E nós fizemos uma discussão que muitas vezes as pessoas adentram através de concurso público mas que ali se sentem absolutamente excluídas na possibilidade de ascensão dentro dentro da própria empresa. Há que se fazer uma mudança de concepção absolutamente intensa. E aqui nós escutamos algumas demandas que estão postas. Acho que temos que fazer uma reunião com a ministra da saúde pra que nós possamos discutir acessibilidade à dedicação Ainda que nós tenhamos que também fazer uma discussão que não se pode medicalizar o que não é, Como que não deve ser objeto da própria medicalização? Se nós estamos aqui também falando da necessidade de termos diagnóstico precoce, Nós aqui também estamos dizendo que o diagnóstico tem que ter uma profundidade, uma multidisciplinaridade pra que ele não seja abusivo e ele não leve a uma medicalização de problemas que muitas vezes estão na própria estrutura da escola ou na própria estrutura do ambiente laboral. Por isso penso que os desafios estão postos pra todas e todos nós, todos nós que estamos É acompanhando essa sessão. Primeiro a ampla campanha de informação que penso que o poder público tem que se movimentar nesta perspectiva. Segundo que nós possamos assegurar a assegurar a multidisciplinaridade dos diagnósticos. Terceiro que nós possamos assegurar a Acessibilidade das terapias medicamentosas mas devemos sim e discutir na formação dos profissionais Pra que não tenhamos também a medicalização é que é excessiva e abusiva em função de uma lógica de não encarar porque nós somos diferentes uns dos outros e somos singulares. A gente pode se olhar no espelho e assim concluo todos os Dias dizer neste mundo como eu, sou eu somos únicos, únicos. E temos que construir uma sociedade onde essa singularidade ela possa ser potencializada pra que tenhamos de fato uma democracia e a liberdade. Então penso e assinicálo que tem muita razão, muita razão Guimarães Rosa e muita razão todos os movimentos É que se propõe a discutir pra desfolhar, para arrancar os fiados, os fios de vida que muitas vezes estão sobre os escombros de uma sociedade com tantas desigualdades e tantas discriminações. E Guimarães diz, que o correr da vida que às vezes embrulha tudo, é O correr da vida. O correr da vida às vezes embrulha tudo, e a vida é mais ou menos assim. A vida é hora aperta, hora afrouxa, hora esquenta, hora esfria, hora inquieta, desassossega, hora se aquieta. Mas, a vida exige de nós, Coragem. A coragem que a gente vê em todas as pessoas, todas as organizações, todas as instituições que lutam pra que tenhamos uma sociedade onde a liberdade seja a norma e onde nós tenhamos Tenhamos a humanidade dando a última palavra. Não são os diagnósticos que dão a última palavra. É a nossa humanidade e a nossa potencialidade. Parabéns deputado Reginaldo Belas pela sessão.",
      "summary": "Deputada destaca necessidade de esclarecimento sobre TDAH, apoia diagnósticos precoces e multidisciplinares, acessibilidade a tratamentos, mas critica medicalização excessiva. Defende adaptação social e laboral para neurodiversos, campanha pública de informação e discussão sobre formação de profissionais. Ressalta importância de valorizar singularidade e coragem para construir uma sociedade democrática e livre.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1691147144,
      "duration": 28,
      "transcription": "Obrigado deputada Erika. E agora com a palavra a nossa subsecretária de educação senhora Vera Barros.",
      "summary": "Discurso anunciando a fala da subsecretária de educação.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691147172,
      "duration": 458,
      "transcription": "Então, bom dia, bom dia a todos, né. Eu quero assim até agradecer muito a ao deputado por esse convite de nós podermos estar aqui junto com todos vocês, parabenizar assim a todos os nossos convidados aos nossos outros deputados, esse discurso lindíssimo, né, que a nossa deputada acabou de fazer, que até me inspirou, sabe? Eu acho que eu já estava assim vendo todo mundo com papel na mão do deputado, eu falei gente, e eu, como é que eu não trouxe papel nenhum? Porque na verdade eu decidi falar com o coração, né? E depois desse discurso da deputada, ainda me inspirou mais ainda a vontade de poder falar sobre a inclusão, né, exatamente sobre a possibilidade, como ela colocou, né, que bom que eu sou diferente, né, que bom que eu sou único, né? Isso é que faz a diferença e faz com que a gente se torne cada vez maior, né? Então eu sou Vera Barros, subsecretária da subsecretaria de educação inclusiva e integral, né? A minha subsecretaria, ela tem foco na inclusão. Eu tenho uma diretoria de Educação Inclusiva e Atendimentos Educacionados Especializados. E nós trabalhamos com nossos estudantes com deficiência, né? É transtorno do espectro autista e comportamentos de ausiabilidades. Eu tenho uma outra diretoria que é de educação em tempo integral. Então Deputado ver que maravilha nós estamos agora com essa força né do governo federal né na própria amplitude das matrículas das nossas escolas educação e tempo integral Eu tenho uma diretoria de direitos humanos, diversidade e atendimentos especializados, que é onde exatamente Nós temos os nossos estudantes com transtornos funcionais, né? Que é trabalho belíssimo que nós realizamos lá na rede. E eu quero colocar pra vocês que nós temos psicólogos e pedagogos que fazem trabalho muito importante nas escolas, trabalhando nas adequações pedagógicas pra que esse estudante tenha equidade, a possibilidade das mesmas oportunidades do aprender. E fora isso, com relação ao estudante, eu tenho Salas de apoio e de aprendizagem também com os nossos pedagogos, os nossos psicólogos, né, pra trabalharem junto com esse estudante, para justamente nós podermos ofertar a acessibilidade, como disse até a nossa deputada, que de uma maneira assim bastante É forte e importante, né? Porque o que que, olha só, o que que garante a inclusão é a acessibilidade. É a sensibilidade que permite, né, que você entenda que a diferença não é diferente, ela é igual, da medida em que eu consigo, né, ofertar para todos os nossos estudantes as pessoas, né, com singularidades, com especificidades, né, Aquela aquela aquela mão, quer dizer, aquela oferta, aquela sensibilidade que ele precisa pra que ele tenha equidade, pra que Ele tem a possibilidade de participar com as mesmas oportunidades de todos, né? Uma outra coisa muito importante que eu até falei que eu estava conversando com o deputado, né, é que na verdade eu quero falar pra vocês do projeto do Enem inclusive especial Dois mil e vinte e três, que está sendo lançado agora pela minha subsecretaria. E esse projeto nada mais é, como é que ele surgiu? Em dois mil e dezenove, a subina foi criada, e aí eu fui num evento lindo gente, assim, sabe, de lançamento do Enem mais, os estudantes da rede. O auditor ali imenso, com vários meninos assim de de bater o coração. Mas aí como é a minha área inclusão, Eu fiz aquela perguntinha, né? E aí? Quantos estudantes com deficiência eu tenho? Quantos estudantes com transtorno eu tenho? Aí me responderam, num mar de estudantes tem Quando me falaram eu fiquei assim, falei gente, não pode, né? Então a gente tem que criar o nosso projeto do Enem Inclusivo Especial, de maneira que eu possa trazer todos os meus estudantes com deficiência, Transtornos funcionais, transtorno do espectro autista, tá? Comportamento de ausiabilidade, que precisa trazer todo esse público, né? Ofertar a acessibilidade, né, e juntos com eles, todos vão juntos pro certame do Enem, pra exatamente oportunizar a inserção na universidade, né, que é como a nossa deputada colocou de uma maneira bastante importante, né, com relação à parte laboral, e assim também em relação à universidade. Nós tivemos, olha, vou colocar pra vocês, eu tive estudante autista que hoje, Quem iniciou em dois mil e dezenove, ele está terminando a universidade, tá, de jornalismo. E esse ano, nós estamos abrindo assim porque nós passamos pela pandemia, nós tínhamos que ter outras estratégias. E agora e esse ano nós estamos assim junto com a Finatec, tá? Inclusive estamos realizando, vamos começar a realizar aos sábados partir agora do mês de agosto, e nós estamos assim inicialmente nós colocamos terceiro ano do ensino médio e todos os nossos estudantes. E junto com isso, na Finatec, nós vamos também apoiar com o laboratório de tecnologia, de maneira que, Além dos aulões, os nossos estudantes também se desenvolvam em pesquisa, pra olhar as redações de anos anteriores, provas de anos anteriores, né, para que juntos, né, nós possamos assim definir, né, estratégias, adequações importantes, né, pra que todos tenham assim grande sucesso, né, que o sucesso é nosso, né, no nosso certame agora de dois mil e vinte e três de novembro. E o que eu quero colocar pra vocês, assim, só finalizando, né? Que hoje eu vi que tocou uma a primeira AAA musiquinha, né, dizendo assim, sinal dizendo que já está terminando o tempo, né, que enfatizar mais uma vez, e o que eu coloco sempre, né, em todos os meus discursos, que na verdade o importante, né, é a gente brilhar junto, não é brilhar sozinho. E eu quero muito brilhar junto com todos os movimentos, com toda, com todo o Legislativo, com todo o Executivo, com toda a sociedade, na grande promoção, mas da inclusão, de fato. O legislador me falou assim Vera, Nós precisamos, de repente, vamos criar uma lei. Eu falei não. Eu até disse isso pro nosso deputado. Não preciso que criem leis, eu preciso que vocês me ajudem a fazer cumprir a lei, porque nós temos já arcabouço de, sabe, termos de leis assim fantástico, né, que nos ajudem a isso. Mas eu quero mais uma vez dizer muito obrigada por essa oportunidade, né? Eu acho que eu teria assim muito mais coisa a falar, porque inclusão É uma grande paixão da minha vida, né? Eu tenho que passar por cento de cinquenta anos, nem posso falar, coloco pensar na idade, né? Mas cinquenta anos trabalhando com a educação, com a inclusão, né? E que eu estou à disposição e a minha subsecretaria também para receber todos vocês e a gente poder conversar pouco mais sobre esse tema que é tão assim apaixonante, né, e tão importante, né, que eu acho que pra de uma grande sociedade, né, que eu acho que é o que todos nós nos propomos assim a a desenvolver. Tá bom? Então beijinho muito grande no coração de cada de vocês.",
      "summary": "Subsecretária de Educação Básica fala sobre inclusão e seu foco em alunos com deficiência, transtornos e necessidades especiais. Menciona diretorias e trabalho de psicólogos e pedagogos em ajustes pedagógicos e acessibilidade. Falou sobre projeto Enem Inclusivo 2023 para oferecer acessibilidade a alunos com deficiência. Finalizou dizendo que inclusão é paixão sua e está à disposição para discutir o tema.",
      "speaker": {
        "name": "VERA BARROS",
        "position": "Subsecretaria de Educação Básica"
      }
    },
    {
      "start_time": 1691147630,
      "duration": 72,
      "transcription": "Obrigado professora Vera, aproveite e leve meu abraço fraternal, a minha chefe, né? Eu que sou professor da Secretaria de Educação, a nossa secretária Elvia Paranguá e ao professor Isaías Aparecido que é o secretário executivo da secretaria de educação, leve abraço a eles por favor. Em nome do presidente Lira, presidente aqui da Câmara dos Deputados agradecer a presença dos alunos da Faculdade de Arquitetura Ezuda de Pernambuco que estão aqui na galeria. Sejam todos muito bemvindos. É sempre muito importante recebêlos aqui. Afinal de contas como diz a nossa préconstituição essa é a casa do povo e é aqui que vocês tem que trazer suas demandas. Muito obrigado pela presença de todos vocês. Findando aqui os nossos convidados pra fazer o uso da palavra, convido de forma remota, o senhor Rubens vai estar, neurologista, diretor da Sociedade Brasileira de Neurologia Infantil e presidente da Associação Panamericana de Medicina Professor Rubens, com a palavra. Bom dia a todos, excelentíssimo.",
      "summary": "Deputado convida neurologista a falar e agradece presença de alunos na Câmara, citando a Secretaria de Educação. É a casa do povo, dizemos que trassem suas demandas.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1691147702,
      "duration": 272,
      "transcription": "Deputados, queria agradecer o convite e parabenizar o deputado Reginaldo Veras pela iniciativa. Coube a mim falar pouquinho a respeito, da da do processo do diagnóstico e do tratamento O PTH já foi antecedido com falas extremamente importantes que eu quero reforçar que o diagnóstico ele Deve ser feito não só pela equipe médica, mas por todo uma aparato de outros profissionais, especialmente psicólogo, fonoaudiólogo, psicopedago, uma vez que a grande maioria dessas crianças acaba vindo com queixas da escola. E dos problemas que a gente encontra são a é exatamente a invasão escolar. Crianças que não se adaptam à estrutura escolar que acabam indo ou para trabalho ou até pra marginalidade. Então é muito importante. Antes que a gente possa identificar esse indivíduo pra que ele possa ter o curso normal dentro do do aspecto pedagógico e do aspecto social também. Uma vez que ele tá identificado, pensamos na possibilidade do tratamento. Existem três pontos aí do tratamento. Deles seria a orientação de todos os familiares e também dos educadores. Então para isso, uma semana de conscientização, Falar sobre CDH é fundamental, uma vez que muitas pessoas desconhecem que é transtorno orgânico, neurobiológico, e que pode ser tratado simplesmente com orientações adequadas, estímulos adequados. Claro que os processos terapêuticos, as terapias, O acompanhamento pelo psicólogo, pelo pelo fonoaudiólogo, é também fundamental. Além disso, Se pensarmos em termos de medicação, como a doutor Iuri falou, eu tenho acesso Há uma medicação que pode regular exatamente repor aquela deficiência que Os indivíduos com TDAH têm na síntese chamada dopamina e noradrenalina, que são duas substâncias, dois neurotransmissores que ficam faltando. Então, essa reposição se faz necessária através da medicação pra que o indivíduo tenha a sua qualidade de vida preservada. Outra questão importante é são os desfechos negativos que foram citados. Toda essas pesquisas estão sendo feitas há muito tempo, Então assim, existe evasão escolar, existe desestruturação familiar, existe número maior de divórcios, de problemas com a lei, tudo isso já muito bem estudado e documentado. Portanto o tratamento do do TDAH, especialmente quando A o indivíduo precisa da medicação, ele é fundamental, e a aderência desse tratamento É outro ponto que nós nos confrontamos, porque os indivíduos tem que fazer o uso diário contínuo sem interrupção. Pra isso, o que que precisa? Precisa da conscientização. Então, vejam, todos, todas as nossas ações, Vamos convergir pra ponto em comum, que seria a conscientização, ou seja, informação. Quanto mais A sociedade pode ser informada, pode ser conscientizada, de que aquilo é problema que deve ser tratado e que não deve ser negligenciado, como já foi dito pelos colegas que me antecederam, É fundamental, é importante. Então, não só a lei, mas todos os programas que possam levar pra todos os cantos do Brasil aí uma informação de qualidade, uma informação que possa ser divulgada especialmente aí pelos nossos educadores. Então de eu agradeço muito a atenção de vocês e gostaria que iniciativas como essa se multiplicassem aí por todo o nosso Brasil. Obrigado.",
      "summary": "Neurologista e Diretor da Sociedade Brasileira de Neurologia Infantil ressalta importância de diagnóstico do TDAH por equipe médica e outros profissionais, especialmente em escola. Tratamento inclui orientação, terapias, acompanhamento e medicação, se necessário. Destaca importância da aderência ao tratamento e conscientização da sociedade por meio de informação de qualidade, especialmente por educadores.",
      "speaker": {
        "name": "RUBENS WAJNSZTEJN",
        "position": "Neurologista e Diretor da Sociedade Brasileira de Neurologia Infantil"
      }
    },
    {
      "start_time": 1691147974,
      "duration": 171,
      "transcription": "Muito obrigado doutor Rubens. Então já, essa essa sessão solene que teve até aqui viés de audiência pública, né, já que todos puderam participar e comentar, mostra como a gente ainda está frágil na capacidade de informar à sociedade a respeito das especificidades do TDAH. Então, está está claro aqui e fica aqui até uma espécie de resumo pra aqueles aqui estão nos acompanhando pela TV Câmara, que o TDAH não é uma doença, é transtorno cuja a causa é genética e que não tem cura, mas como disse o próprio doutor Rubens, diagnóstico precoce facilita o tratamento. Ficou claro pra gente que o estado brasileiro tem que desenvolver políticas públicas não só de informar a sociedade, mas de dar maior acesso ao tratamento, seja por meio da psicoterapia, seja de forma medicamentosa, né? E é, e a gente tem e o poder legislativo tem papel fundamental nisso, ao ao criar propostas, ao legislar e determinar que o Poder ativo tome algumas providências em relação a isso. No mais, eu quero aproveitar esse momento aqui, eu que sou professor da Secretaria de Educação do Distrito Federal e sempre acompanhei de perto o trabalho dos profissionais da educação que atuam nessa área. Então aproveito pra parabenizar os orientadores educacionais, os psicólogos, os psicopedagogos, as equipes de apoio da Secretaria de Educação que apesar das adversidades fazem trabalho fantástico com os nossos estudantes, que são muitos estudantes laudados, muitos e esses profissionais mesmo na adversidade, com amor e com o profissionalismo conseguem integrar esses meninos, conseguem fazer com que eles não evada, conseguem informar os demais estudantes das suas fragilidades pra que eles sejam acolhidos no ambiente escolar. Então fica aqui minha gratidão e meus parabéns a a esses importantes profissionais da Secretaria de Educação que eu tive o prazer de trabalhar com vários, vou citar aqui só de forma simbólica, Fernanda Fantini, a professora Regina Inácio lá da região de Ceilândia que faz trabalho maravilhoso. No mais, agradecendo a presença aqui de todos, das autoridades, dos parlamentares, agradecendo a minha equipe, nossos servidores aqui do cerimonial, sem eles não seria possível a realização disso, eles que são sempre tão competentes e tão solícitos às nossas demandas e em nome do presidente Lira declaro encerrada essa sessão solene, vamos todos em paz e o senhor nos acompanhe.",
      "summary": "TDAH não é doença, mas transtorno genético sem cura, mas com tratamento facilitado por diagnóstico precoce. É necessária maior acesso ao tratamento e políticas públicas de informação pelo Estado. Parabéns a educadores que trabalham com estudantes com TDAH. Sessão solene encerrada.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}