{
  "id": 70867,
  "start_time": 1699436362,
  "end_time": 1699451280,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2354377",
  "speeches": [
    {
      "id": 79729,
      "start_time": 1699436354,
      "duration": 474,
      "transcription": "Bom dia. Bom dia. Ah agora as pessoas estão atentas. Bom, dando início aos nossos trabalhos, né, e rememorando, na semana passada foi muito bem conduzida aqui pela nossa deputada Socorro Neri, nossa primeira vicepresidente, também pelo nosso segundo vicepresidente, deputado Rafael Brito, né, onde chegamos ao consenso aqui de todos os membros E INCLUSIVE COM A PRESENÇA AQUI DO DO INEP O MANUEL PALÁCIOS PARA QUE ELE PUDESSE VIRECER ALGUNS PONTOS sobre o Enem né que aconteceu esse final de semana, e logo em seguida, na data de segunda feira e de terçafeira chegou alguns requerimentos de convocação do ministro pra tratar sobre esse tema, mas como já tinha sido feito acordo na semana passada eu estava ausente, foi conduzido aqui os trabalhos pela nossa primeira vicepresidente, tinha sido feito acordo, é que o presidente já estaria aqui, então eu resolvi não pautar a convocação porque já havia acordo com os membros da comissão na semana passada, e assim foi feito então, nós criamos aqui roteiro pra que também os autores dos requerimentos estejam prestigiados, contemplados com a fala maior e no início dos nossos trabalhos então, era só pra que a gente pudesse deixar tudo muito transparente e agora vamos dar início aqui aos trabalhos. Sob a proteção de Deus e em nome do povo brasileiro havendo número regimental declaro aberto os nossos trabalhos, informo aos senhores parlamentares que a minuta da ata da quadragésimo oitava reunião realizada no dia trinta e de outubro de dois mil e vinte e três, foi encaminhada pelo Infoleg Comunica. Consulto se algum parlamentar tem alguma retificação a ser feita, em votação os deputados que aprovam permaneçam como se encontram. Expediente, informe que a lista contendo o sumário dos expedientes recebidos pela comissão no período de trinta e de outubro a sete de novembro de dois mil e vinte e três, estará à disposição na página da comissão na internet e também será anexada na ata da presente reunião. Comparecimento do presidente do INEP, agradecemos a presença do presidente do Instituto Nacional de Estudos e Pesquisas Educacionais, Anisto Teixeira, INEP, professor Manuel Palácios, conforme acordado na reunião deliberativa do dia trinta e de outubro, o presidente do INEP foi convidado E COM PARECE HOJE NESSA DE EDUCAÇÃO PARA TRATAR DE PROBLEMAS À APLICAÇÃO das provas do exame nacional do ensino médio Enem dois mil e vinte e três, independente da aprovação de requerimentos, dessa forma, para atender ao acordo terão prioridade de fala os autores dos requerimentos que tratem do Enem. Em função da necessidade de deliberação das sugestões de emendas a a LDO, a primeira parte da reunião destinada aos debates com o presidente do INEP terá duração de aproximadamente uma hora e trinta minutos. A inscrição para os debates é feita exclusivamente pelo Infoleg parlamentar e foi aberta às oito e trinta, uma hora antes do horário da reunião. Há uma lista única para os debates, visando a organização e a divulgação da ordem dos debates, assim, todos poderão acompanhar a sequência das intervenções com facilidade pelo Infoleg. Inicialmente será concedido a palavra ao professor Manuel Palácios por vinte minutos prorrogáveis por mais dez, a juízo da presidência e sem apartes. Fim do discurso será concedido a palavra aos autores dos requerimentos, duzentos e trinta e cinco, duzentos e trinta e nove, duzentos e quarenta, duzentos e quarenta e duzentos e quarenta e dois e duzentos e quarenta e três de dois mil e vinte e três. Dos deputados, sargento Gonçalves, deputado Zuko, deputado delegado Paulo deputada Adriana Ventura, deputado capitão Alberto Neto e deputado Abílio Brunini, respectivamente, bem como ao deputado Pedro Kisay, que auxiliou na intermediação com o INEP para a sua vinda à comissão, todos pelo prazo improrrogável de cinco minutos, observado o artigo cento e dois, parágrafo segundo do regimento interno. Após esse bloco, o presidente do INEP responderá em igual tempo. Em seguida, serão chamados os membros escritos, respeitada a ordem de inscrição, por fim, caso haja tempo serão chamados não membros, todos os inscritos terão prazo improrrogável de três minutos para fazer a sua intervenção. A cada bloco de dez perguntas, o presidente do INEP terá o prazo de quinze minutos, de até quinze minutos para a resposta. O tempo de comunicação de liderança, proporcionar ao tamanho da bancada poderá ser solicitado e adicionado ao tempo de interpelação, desde que respeitada a ordem de inscrição, não podendo ser usado para se obter preferência em relação aos demais escritos. Os vicelíders que quiserem usar o tempo de comunicação de liderança deverão ter a respectiva delegação enviada para o email da SDR da comissão SDR ponto CE, arroba câmara ponto leg ponto BR0 tempo de liderança dos partidos que compõem bloco parlamentar conforme regulamentado no artigo no artigo oitenta e nove poderá ser usado pelo líder ou pelo vicelíder do bloco, podendo no entanto ser dividido entre os vicelíderes devidamente designados pelo líder do bloco. O parlamentar que não estiver presente no momento em que seu nome for chamado, perderá definitivamente a inscrição. É salvado aqui caso já da deputada Adriana Ventura, que vai estar em outra comissão, se ela tiver sido chamada lá, nós vamos ter aqui há atitude na mesa de alterar a ordem de inscrição dela. Será possível a permuta entre os escritos desde que ambos estejam de acordo. Nesse momento, não é, quero aqui mais uma vez cumprimentar a deputada Socorro Neri, a nossa primeira vicepresidente conduziu brilhantemente a reunião da Comissão de Educação na semana passada e cumprimentar e agradecer ao professor Manuel Palácios, né, por ter atendido já na semana passada o convite pra estar aqui na Comissão de Educação, pra que a gente pudesse tratar sobre o tema do Enem, então nesse momento, eu já convido o professor Manuel Palácios pra que ele possa fazer o uso da palavra por vinte minutos, e ele possa fazer logicamente todo a sua avaliação sobre os acontecimentos no Enem desse último final de semana, e logo em seguida, nós vamos passar a palavra para os autores dos requerimentos que terão prioridade em suas falas e tempo a mais, ou seja, de cinco cinco minutos por cada parlamentar. Então, presidente, obrigado pela presença, sintase em casa, vamos fazer aqui debate construtivo. Sei que houveram, houve muitos problemas no Enem, mas que a Vossa Excelência tem a condição aqui de esclarecer pra comissão todos esses acontecimentos e lógico, os parlamentares vão também fazer as suas contribuições, críticas e sugestões pra que os esse processo possa ser melhor avaliado. Com a palavra agora o presidente Manuel Palácios. Bom",
      "summary": "Deputado informa sobre acordo com membros da comissão sobre discussão do Enem, presença do presidente do INEP e prioridade de fala para autores de requerimentos sobre o exame. Estabelece duração e ordem dos debates.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79734,
      "start_time": 1699436828,
      "duration": 1739,
      "transcription": "Está funcionando? Bom dia a todos e a todas. Bom dia aos senhores e senhoras deputadas e deputados. Eu saúdo aqui o deputado Modos Rodrigues e a deputada Socorro Neri, que presidem esta sessão. E agradeço o convite a oportunidade de vir comissão de educação para apresentar não só o trabalho que vem sendo feito pelo Inep, nas avaliações nacionais em especial no Enem, como também, Oferecemos os necessários esclarecimentos e informações que os senhores e senhoras desejem nesta sessão. Eu fiz uma apresentação. Que confesso que não sei muito bem como que é o. Opero ela. Ah está aqui. Bom, eu vou ter que me colocar pouco ao lado senão não saberei. Vamos ver se a gente consegue o microfone sem fio, Pra falar em pé e olhando lá pra apresentação, nós temos aqui o microfone, pronto o Lucas está levando aí presidente. Bom mais uma vez, bom dia. Vamos colocar em moda a apresentação. Ah perfeito. Bom. Os requerimentos que me foram apresentados, Lidavam especificamente com, a realização do exame no último fim de semana na primeira prova do dia cinco. Mas me pareceu dada a sequência de. Notícias e debates que vem ocorrendo na imprensa, Que seria interessante fazer uma apresentação mais completa de todo o processo que leva à execução do Enem, que se conclui, em janeiro de dois mil e vinte e quatro com a entrega dos resultados do exame. Essa apresentação, Ela. Contei mais informações do que provavelmente teria oportunidade de discutir aqui, Mas, como elas, essa apresentação ficará à disposição de todos os interessados, né, da câmara ou qualquer do público aqui presente, Ela será útil para a consulta mais à frente. Eu queria começar com uma pequena história do Enem, Para que fosse possível a todos os presentes situar, o exame de dois mil e vinte e três no contexto de papéis que o Enem vem cumprindo ao longo do tempo. E quero citar, primeiro o fato de que o Enem cumpre vinte e cinco anos este ano. É programa de, educacional, exame nacional, que tem tido muito êxito e Pode ser comprovado pelo número de inscritos no exame desse ano que são quatro milhões de inscritos, que disputam Número muito significativo de vagas nas organizações universitárias públicas e particulares. Eu queria citar uma uma data em especial, nessa história, dois mil e nove, ano em que o Enem Passou a ser aplicado no formato atual. É importante que se diga isso porque o formato atual do Enem, ele tem quinze anos. Por que eu insisto nesse ponto e trago à luz esse detalhe? Estamos num momento em que, a discussão da atualização técnica e da, Ajustes do Enem, em face das mudanças curriculares adquiriram extrema atualidade. Nós temos modelo de teste, que, foi construído em dois mil e nove, e foi mantido até aqui. Por favor a próxima. Vou falar das três etapas de organização do Enem. As três etapas de organização do Enem, geram diferentes tipos de debate, diferentes tipos de controvérsia e merecem ser tratadas aqui, por favor. A elaboração das provas. A elaboração das provas do Enem ela começa com uma matriz de referência curricular. Mais uma vez retorno a dois mil e nove. A matriz curricular do Enem que está em vigor que serve de base para construção da prova, ela foi construída em dois mil e nove. E portanto, todo o teste, ele tem por base habilidades, conhecimentos E competências que fazem parte dessa matriz de referência, por favor. Como são elaborados os itens da prova? Itens da prova, para quem não é da área de avaliação são as questões que compõe a prova, Enfim as diferentes tarefas que os estudantes são solicitados a executar com o objetivo de, Apresentar, as habilidades desenvolvidas e os conhecimentos que foram adquiridos ao longo da educação básica. Como quem elabora os itens do Enem? Há uma, edital, Uma chamada pública, por meio da qual, professores da educação básica, professores universitários, Se candidatam a participar do processo de elaboração de ITAS, digase de passagem que Esses professores não se candidatam apenas para o Enem, mas para o Sistema Nacional de Avaliação da Educação Básica, Para o exame nacional de certificação de competências o INSEJA, e fim para todos os testes e exames nacionais Construídos pelo INEP. São treze diferentes exames que o INEP constrói e aplica a cada ano. É uma atividade muito extensa e que cobre, muitas áreas da educação, brasileira não só básica mas também da educação Superior. Essas chamadas públicas, elas são periodicamente, realizadas para que, O grupo de colaboradores, de professores que elaboram os itens de prova do do do Enem e das demais avaliações conduzidas pelo Inep, Possa ser selecionado, por favor. Qual foi o calendário que leva ao Enem dois mil e vinte e três? Isso é muito importante que muitas vezes você tem a impressão de que se faz Enem em meses, não é verdade. O ENEM ele é construído num ciclo até aqui. Grosso modo trienal. O edital, de chamada pública que selecionou os elaboradores e revisores de itens, Que está em vigor, e que compôs o grupo de elaboradores é de dois mil e vinte. Foi em dois mil e vinte que os elaboradores, de itens do SAEB, do Enem foram selecionados. Em dois mil e vinte e as turmas de professores selecionados para elaboração e revisão de itens, Foram capacitados? No primeiro semestre duas turmas e o processo Foi concluído no segundo semestre de dois mil e vinte e Em dois mil e vinte e dois, Os itens elaborados por essas equipes foram prétestados, como todos, quer dizer todos, todos é exagero de linguagem. Na verdade, apenas as pessoas que lidam com a avaliação educacional, têm conhecimento do processo que leva à elaboração das provas. Mas há pretexto, os itens são prétestados. Isso significa que esses testes são compostos Impressos distribuídos aplicados e dados analisados para validar, psicometricamente os itens. Esse préteste foi conduzido em dois mil e vinte e dois e no primeiro semestre de dois mil e vinte e três. Por favor o próximo. Como se dá, a seleção de elaboradores e revisores de itens? O edital que selecionou os atuais elaboradores e revisores de item, foi publicado em setembro de dois mil e vinte. E, os critérios de seleção, são aqueles que se espera de processo de seleção de professores. Formação, experiência na docência, experiência em atividades de avaliação em larga escala. Usualmente são servidores públicos federais ou estaduais que atuam na docência, que atuam na área da educação, por favor. Esse edital. De dois mil e vinte, selecionou, esse conjunto de, Professores, para cada área do conhecimento, como como elaboradores e e revisores De itens, para cada área do conhecimento temos uma quantidade específica aqui nessa tabela, de professores compondo a equipe De, elaboradores com a qual o Inep conta, não é o Inep que produz os itens ele trabalha com, Professores selecionados por meio de edital público. Bom, há algumas áreas com evidente, Carência de professores por dificuldade de recrutamento podemos observar que Sociologia e Filosofia são áreas difíceis Para se compor a equipe de, elaboradores e revisores de itens do INEP, por favor. Temos também comissões de assessoramento técnico pedagógico, que são constituídas a partir desta dessas equipes De elaboradores e revisores, são aqueles elaboradores e revisores mais disponíveis que mais se destacam no trabalho de Construção dos nossos itens e instrumentos de avaliação, que compõem as comissões de assessoramento. São essas comissões as responsáveis por, Acompanhar o processo e validar o processo de construção de itens e instrumentos. Esse é quantitativo de assessores, professores selecionados por meio digital, que participam dessas comissões. Para a área de linguagens temos sessenta e participantes, vinte e cinco para matemática, quarenta e quatro para ciências da natureza e vinte e Para ciências humanas. Bom. Toda atividade do INEP na construção de instrumentos É. Normatizada ao extremo. Não há nada que se faça que não esteja regulamentado por meio De alguma norma interna. Nós temos as normas que detalham passo a passo tudo o que é feito, Para a elaboração do item e a construção de instrumento de avaliação, e temos além disso guias técnicos Os que dizem como esses itens podem ser construídos e que equívocos devem ser evitados. Boa parte dos instrumentos do INEP, são. Água. São itens de múltipla escolha. É claro que aqui eu tenho uma pequena. Apresentação técnica, mas o que importa. Assinalar neste momento, é que o item de múltipla escolha é uma construção, que tem por objetivo, Apresentar estímulo ao estudante e captar sua resposta. Com, A certeza de que essa resposta traduz o desenvolvimento de alguma habilidade. Não se trata em momento algum, de submeter ao estudante, qualquer pergunta que leve A manifestação de concordância ou discordância com o que lá está escrito. Texto que serve De estímulo para obtenção de uma resposta, que traduz uma operação cognitiva do estudante. Ele é submetido com a intenção de que uma vez interpretado, revele a compreensão que o estudante tem Do texto apresentado. A capacidade de compreender textos diversos, com posicionamentos variados e divergentes É fundamental para o desenvolvimento do pensamento crítico e sucesso na educação superior, essa frase faço questão de ler porque ela é extremamente importante para se entender o que é item de múltipla escolha, em teste como do Enem ou mesmo o SAEB, Que tem alcance até bem maior do que o próprio Enem. Esses essas citações que faço aqui São de manuais que, de, acompanhamento obrigatório por todos os elaboradores e todas as que atuam na produção dos testes do Inep, por favor. Bom, temos aqui, a apresentação da composição do caderno de testes de linguagens códigos e suas tecnologias, Usado no Enem dois mil e vinte e três. Esse exame, usou, Itens elaborados, de dois mil e doze até dois mil e vinte e Sendo que a maior parte dos itens foi construída Em dois mil e vinte e prétestado em dois mil e vinte e dois e utilizado no Enem de dois mil e vinte e três. Para os testes de ciências humanas e suas tecnologias temos também itens, construídos desde dois mil e doze, Sendo que a maior parte dos quarenta e cinco itens que compuseram os testes de ciências humanas e suas tecnologias, foram elaborados em dois mil e vinte e e dois mil e dezenove, Totalizando trinta e nove dos quarenta e cinco itens que compuseram essa prova. Por favor. Bom, essa é a fase de elaboração das provas. Vamos a alguma apresentação rápida do processo de aplicação dessas provas. São dois dias de aplicação. Em dois mil e vinte e três, cinco de novembro temos, A primeira prova com cinco horas e meia de duração, e doze de novembro o segundo dia com cinco horas de aplicação. A duração maior do primeiro dia devese ao fato de que neste dia temos a prova de redação que torna Há enfim a extensão da prova pouco mais, pouco maior. São quarenta e cinco itens pra cada uma das áreas Conhecimento totalizando cento e oitenta questões nas duas provas. Pra dar uma ideia da dimensão do Enem dois mil e vinte e três, Temos aproximadamente quatro milhões de inscritos. O teste vem sendo aplicado em mil e setecentos e cinquenta, municípios, Mobilizando aproximadamente trezentos e oitenta mil colaboradores entre aplicadores fiscais, Certificadores, coordenadores de local de aplicação, coordenadores municipais, coordenadores estaduais, tratase de uma organização Em grande escala. A prova foi aplicada em nove nove mil e quatrocentos locais, mobilizando dez mil coordenadores de aplicação, e, utilizando Cento e trinta e duas mil salas de prova. Por favor. Bom, essa é, a sequência de ações toda logística envolvida na execução do Enem. Nós temos a parte sobre a qual conversamos de elaboração e revisão dos itens, temos a atividade de instalamento, Impressão e embalagem numa gráfica segura dos testes, a distribuição desses testes e o armazenamento Em dispositivos locais, a distribuição final para as provas das provas para as escolas e a sua aplicação. Quem executa essas ações? A elaboração e revisão dos itens como vimos, é feita pelo INEP com o apoio de professores selecionados por Público. O instalamento é responsabilidade da instituição aplicadora contratada por meio de licitação pública, Pelo Inep para a aplicação do Enem. O instalamento deste ano, deu origem, a, ao problema das distância excessiva, de grupo de estudantes, Que estava há mais de trinta quilômetros do local de aplicação. Esse problema, foi diagnosticado, solicitamos à instituição aplicadora a sua correção, E, a reaplicação pra aqueles estudantes que, desejarem porque a distância despareceu excessiva será, Realizada em doze e treze de dezembro. Nesse tópico é preciso esclarecimento. Muitas das notícias veiculadas, cometiam equívoco. Só há problema de alocação em local, Excessivamente distante dentro, de município. Então o residente num município do Rio de Janeiro, Deveria ter local de aplicação até trinta quilômetros de distância da aplicação no próprio município do Rio de Janeiro. Houve casos, em que estudantes, se equivocaram ao assinalar o local onde desejavam fazer a prova. Isso é ponto muito importante dessa discussão e uma das razões da convocação. Porque quem escolhe o local de em que quer fazer a prova é o estudante. Você pode desejar fazer o Enem em qualquer município brasileiro. Até porque o Enem é aplicado em mil e setecentos e cinquenta municípios. Não em todas as cidades brasileiras. Então, quando se faz a inscrição do Enem, O estudante escolhe onde quer fazer. E houve casos, em que o estudante. Por razões de distração, Marcou município que tinha o mesmo nome do bairro. Teve caso que ficou conhecido no Ceará, município que, O estudante escolheu foi o município de Varjota, porque ele morava num bairro chamado Varjota. Uma vez assinalada na inscrição que o desejo do estudante é fazer o Enem numa determinada cidade. Esse é fato que não há como ser alterado. Então todas as vezes que houve notícias, de duzentos, trezentos quilômetros de distância, Podem ter certeza senhores e senhoras, esse fato foi decorrente de erro de inscrição. O problema que foi sanado. Relacionado ao instalamento, se refere exclusivamente aos casos em que, a distância dentro de uma grande cidade, E no caso é basicamente Rio de Janeiro e São Paulo ultrapassa trinta quilômetros. É claro que dado a participação. Expressiva no Enem de domingo, temos certeza, que boa parte desses estudantes, que estava a trinta e cinco quarenta quilômetros distância do local de aplicação preferiram participar do Enem, em vez de utilizar A possibilidade de realizálo mais à frente em doze treze de dezembro. Esse é ponto importante de esclarecimento também objeto Da presente, do presente requerimento. Bom, vamos em frente. Aqui temos algumas imagens de todo o processo. Os Correios têm uma participação muito importante porque são os Correios que distribuem As provas por todo o Brasil. As polícias militares faz a escolta de toda a distribuição de. De provas no país, Assim como a Polícia Rodoviária Federal e a Polícia Federal acompanham esse processo, garantindo o máximo de segurança. Aqui é o Centro Integrado de Comando e Controle Estadual e Regional, tem aqui centro de controle importante na Polícia Rodoviária Federal, Que reúne representantes de todos os estados de todas as polícias militares, para acompanhar a execução do Enem em todo o país e assegurar a segurança, Do de todo o processo, por favor. Retrato do do processo de produção gráfica dos testes. Uma menção à rede nacional de certificadores. O Inep seleciona colaboradores que atuarão nos locais de aplicação E em nome deles, Inep, produz informação sobre o andamento da aplicação do Enem em cada local de aplicação. Por favor. Aqui é apenas uma síntese dos dados da logística, que leva cento e trinta e duas mil Salas de prova. E temos aqui o balanço do primeiro dia de prova. Do Enem em cinco de novembro. Nós tivemos, a participação no primeiro dia, De setenta e vírgula nove por cento dos inscritos. É índice superior ao de dois mil e vinte e dois que contou. Com número equivalente mas enfim, inferior de setenta e vírgula sete por cento, alcançando, percentual de ausente de vinte e oito por cento. Esse é dado importante, porque, mostra que mesmo com os problemas de alocação, A presença ao Enem em cinco de dezembro foi muito significativo. Aqui temos o balanço do primeiro dia de prova por, Unidade da federação, podemos observar que os principais. Os índices mais elevados de ausência estão Na região norte provavelmente efeito, né, dos problemas climáticos enfrentados pelo Amazonas em especial que tem o maior índice de a ausência, mas enfim os dados estão disponíveis para com todos os interessados. Esse é o relatório final. De problemas logísticos da aplicação. Participantes eliminados cerca de quatro mil E participantes afetados por programa logísticos pontuais, novecentos estudantes. Por favor. Aqui temos as regras da reaplicação do Enem em doze treze de dezembro. A reaplicação do Enem é evento, Executar todo ano. Todo toda a edição do Enem tem uma reaplicação que serve para. Os os, que estão privados de liberdade, a aplicação nos presídios brasileiros é feita em doze treze de dezembro, E além, de atender, a aos interessados em fazer o Enem, que estão privados de liberdade, Todos os casos de problemas verificados na primeira aplicação do Enem anual, você leva para a reaplicação em dois dias marcados Na sequência, como os resultados do Enem são comparáveis, em função da metodologia utilizada, não há nenhum prejuízo a qualquer, participante no ENEM. Esse é quadro de dados operacionais produzidos, pela secretaria nacional de segurança pública, que acompanha todo o processo. E por fim, temos, afinal volta ao quadro anterior sobre que eu queria mencionar dado. As situações de, falta de energia elétrica, e as situações de, Enfim de tentativas de fraudes estão todas assinaladas aqui e foram objetos de intervenção das equipes policiais envolvidas na aplicação do Enem. Bom, teremos na sequência, A entrega dos resultados. O cálculo da nota do Enem é sempre objeto de debates em todas as ocasiões, Porque utilizamos a teoria da resposta do item que nos permite produzir medidas comparáveis com testes produzidos Em momentos, aplicados em momentos diferentes e com questões diferentes, é toda uma metodologia que leve, A produção de resultados comparáveis apesar dos testes serem, diferentes, por favor. Bom a reaplicação como eu disse, Será em doze treze de dezembro para pessoas privadas de liberdade. E a divulgação dos resultados do Enem em dezesseis de janeiro de vinte e quatro. E o SISU, que é o sistema que, utilizando os resultados do Enem permite A alocação dos estudantes nas vagas disponibilizadas pelas universidades federais, será executada De trinta de janeiro a dois de fevereiro. Próximos passos, aí eu gostaria de fazer menção, As ações que o Inep prevê, para esse ano e, o primeiro semestre do próximo ano. Temos e eu queria trazer aqui pra essa reunião. A o seminário internacional de avaliação da educação básica que o INEP está organizando, Para vinte e oito vinte e nove e trinta. De novembro, a comissão de educação da câmara está convidada, a participar desse seminário, temos especialistas norteamericanos europeus e brasileiros participando desse seminário. E, Gostaríamos muito de te contar com a presença de uma representação, da Câmara de Educação. Nós temos uma tarefa importante, que é o alinhamento da matriz de referência do Enem à base nacional comum curricular de dois mil e dezoito, Para a implementação do Enem, a partir de vinte e cinco. Essa é uma tarefa que precisa ser cumprida e o debate sobre esse tema Ser conduzido, a referência curricular da educação básica, em especial do ensino médio foi concluída em dois mil e dezoito, E nós temos uma referência para a construção do Enem que data de dois mil e nove como eu havia mencionado. E por fim, introduzir inovações graduais no Enem, para trazer avanços na área de avaliação da educação básica para, as nossas provas. Não custa lembrar que qualquer mudança no Enem tem que ser feita com muita antecedência, porque os jovens se dedicam com muita força A se prepararem para o Enem. Então, quando anunciamos alguma intenção de alteração na construção do Enem, devemos fazer isso com pelo menos Ano e meio dois anos de antecedência porque é o nosso objetivo, desculpe se eu falei de mais demais, mas eu sou professor e sou assim mesmo. Muito obrigado pela atenção.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79732,
      "start_time": 1699438567,
      "duration": 160,
      "transcription": "Presidente, professor Manoel Palácios, pelas contribuições, vossa excelência ficou dentro do do tempo estabelecido, que era trinta minutos iniciais, antes de passar a palavra aos autores do requerimento, só fazer aqui uma saudação ao deputado estadual Mateus Cadorin, que representa aqui a Assembleia Legislativa de Santa Catarina que faz parte da Comissão de Educação lá em Santa Catarina, pedido aqui da deputada Adriana Ventura que faz o registro da presença do deputado Mateus Cadorin. Nesse momento, e aí eu vou pedir né, vou ter que ser muito exigente na questão do tempo porque nós temos ainda que depois da fala de todos os parlamentares, já vi aqui que uma hora e meia não vai ser suficiente, mas nós temos extra pauta pra discutir e temos também a questão das emendas da LDO, que vão até dia dezesseis de novembro, pra semana como nós não vamos ter atividades aqui na Câmara, então nós temos que votar hoje essas emendas. Já tem aqui consenso, porque todos os parlamentares já fizeram seus encaminhamentos pelo sistema, pra comissão de educação, mas a gente precisa deixar votado hoje porque senão nós não vamos ter a devida condição de apresentar as emendas e aí nós não vamos ter registro na LDO e aí seria muito ruim pra comissão de educação então eu vou ter que ser muito exigente aqui na questão do tempo e peça a compreensão de todos os membros. Nesse momento eu convido o deputado sargento Gonçalves pra que ele possa fazer uso da palavra por até cinco minutos como dos autores, né, dos requerimentos de convocação, no entanto, reforçando que na semana passada, né, a a quem presidiu foi a nossa primeira vicepresidente, a deputado socorro Naery, houve naquele momento já convite ao professor Manoel Palácio, foi conduzido lá pelo deputado Pedro Kizai, essa articulação então não teria sentido votar o requerimento, mas pra prestigiar os autores dos requerimentos que não foram colocado em pautas, pra que ele pudesse ter, todos pudessem ter a oportunidade por por cinco minutos de fazer a sua interpretação então nesse momento por até cinco minutos deputado sargento Gonçalves. Vossa excelência mandou aqui tempo de de liderança, e vai ser dividido com deputado Gaia, tá? Não vou, não vou utilizar nesse momento depois Ah ok então só os cinco minutos, só os cinco minutos e se precisa Isso. Não, aí tem que ser pelo bar, tem que chegar aqui oficialmente, é, viu? É, mas o tempo liderança pode, eles podem dividir, tá, com a palavra deputado sargento Gonçalves. Bom dia senhor",
      "summary": "Deputado pede atenção ao tempo de fala, salua deputado estadual de Santa Catarina, convida deputado sargento Gonçalves a falar por 5 minutos. Liderança será dividida com outro deputado. Importante votar emendas LDO naquela sessão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79730,
      "start_time": 1699438727,
      "duration": 15,
      "transcription": "Bom dia a todos os colegas já do plenário, bom dia ao senhor professor presidente do do INEP. Não compreendi bem mas no caso requerimento senhor presidente será ainda colocado a em apreciação pra votação não é isso? Não não foi",
      "summary": "Deputado questiona se o requerimento será ainda submetido à apreciação para votação. A sua pergunta parece ser respondida negativamente no discurso.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 79733,
      "start_time": 1699438742,
      "duration": 16,
      "transcription": "Nenhum dos regimentos de vossa excelência pode ter observado já na nossa pauta não foi pautado porque houve acordo prévio na semana passada",
      "summary": "Deputado afirmou que nenhum regimento foi discutido porque houve acordo prévio na semana passada.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79731,
      "start_time": 1699438758,
      "duration": 20,
      "transcription": "Foi nesse sentido. Houve acordo no sentido 000 deputado Pedro colocou à disposição de intermediar até porque a convocação não foi no sentido de convocar o senhor todo respeito ao presidente do INEP, mas a intenção a nossa ideia a nossa intenção é convocar inclusive temos novos requerimentos solicitando convocação já por outro motivo do ministro Camilo Santana. Extra",
      "summary": "Deputado propôs intermediar convocação do presidente do INEP e ministro Camilo Santana. Sujeito à apreciação da mesa.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 79735,
      "start_time": 1699438778,
      "duration": 35,
      "transcription": "Tem extra pauta eu acho que não compensa a gente eu acho que deveríamos nos deter a questão do Enem porque tem extra pauta sobre isso já, sobre a convocação do ministro Camilo então pra que seja mais produtivo então a gente se deteria aqui nesse momento a pauta do Enem e aí como já tem extra pauta nesse sentido aí a gente logo acabando o debate aqui sobre o Enem a gente avança na extra pauta que vai contemplar as vossas excelências nessa questão da convocação do ministro pode ser? Ok, restitua o tempo do deputado sargento Gonçalves. Dentro do.",
      "summary": "Deputado propõe adiar discussão do Enem e priorizar debate sobre convocação do ministro Camilo, seguida pela restituição do tempo do deputado Gonçalves.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79738,
      "start_time": 1699438813,
      "duration": 341,
      "transcription": "Dentro do nosso tempo eu do nosso tempo eu trago mais uma vez AAA0 argumento de que na na sessão passada na reunião passada desta comissão ficamos acordados de que houve sugestões de transformar o a convocação em convite se tratando justamente sobre o 0 tema do requerimento do sargento Gonçalves é justamente sobre a convocação do ministro Camilo Santana. Entendendo eu até por uma raiz militar dezoito anos na atividade policial militar e eu eu eu na minha fala eu expressei semana passada que eu entendo que o comandante ele deve ser responsável. Então se o ministro Camilo Santana é o comandante da página educação, ele deve assumir a responsabilidade. Até pra esquerda permanecer coerente, porque lá em uma matéria em dois mil e vinte e a respeito do Enem saiu em blog aí uma página de esquerda dizendo assim o seguinte, às vésperas do Enem, em competência do governo Bolsonaro ameaça o Inep e a realização das provas em todo o Brasil. Então não adianta agora o governo tirar o timezinho de campo, querer jogar responsabilidade sobre aqueles que estão sob o seu comando. Considere uma covardia querer, de repente, colocar aqui o presidente do INEP nessa saia justa, aonde deveria estar sentado nessa cadeira essa semana se o ministro Camilo Santana tivesse a hombridade, né, assumisse a condição de comandante dessa pasta, ele estaria teria em respeito aos milhões de candidatos do Enem, milhares que foram prejudicados, estariam aqui, estaria aqui nessa nessa semana, precisar nem de aprovação de requerimento, sai em tudo que é veículo de comunicação aí, a necessidade de explicações por parte do chefe da pasta do Ministério da Educação, então o senhor ministro da educação Camilo Santana deveria, respeitando esta comissão da educação, respeitando os quase quatro milhões de candidatos do Enem, respeitando como saiu a nota do INEP, que foi apenas por cento, apenas por cento, quase cinquenta mil candidatos. Eu disse senhor presidente, se fosse candidato apenas, deveria se ter toda uma preocupação, quanto mais se tratando em média aí de cinquenta mil candidatos que foram prejudicados. Candidatos esses que dedicam o ano inteiro aos estudos, perdem noites de sono, candidatos esses que muitos destes estudo em escola pública à noite, trabalham durante o dia, prestam serviço isso eu falo com muita propriedade, porque eu venho de escola pública, venho duma realidade trabalhar meu segundo grau todo durante o dia, e estudar à noite, e eu imagino o prejuízo pra todos esses alunos. Então fica aqui a minha indignação pela terceirização por parte do ministro Camilo Santana, em querer colocar no caso transferir as responsabilidades que seria a responsabilidade dele do governo do presidente Lula, assim como do ministro Camilo Santana que representa a pasta. Mas já que o senhor está aqui agradeço a presença senhor senhor presidente, Emanuel, por estar aqui dando explicações em relação a Inep. Ouvi através de matérias que esses alunos que teriam sido prejudicados, que pela nota do do INEP que eu tinha visto, teria sido em torno de cinquenta mil alunos, essa prova seria prestada em data posterior no mês de dezembro teria a possibilidade. Eu entendo que há uma quebra que há uma quebra no princípio da isonomia. Queria saber por parte do senhor se há essa essa, se o senhor entende dessa forma que atinge essa questão da isonomia, no caso esses alunos tanto os que já prestaram o concurso, começaram o processo agora dia cinco, quantos que irão prestar posteriormente. Até porque o Victor há todo uma questão psicológica também. O aluno ele estava preparado pra realizar essas provas no dia cinco, dia doze, de repente aí eles terão que fazer em outra data como grupo que tiver segregado então entendo que ficaram prejudicados. Assim como aqueles que prestaram já agora essa prova, de repente imaginar como é que esses outros cinquenta mil, as condições que esses terão de de de concorrência, se estarão em igualdade concorrência ali de condições de concorrência em relação já que se trata também de é processo seletivo, o principal exame nacional que deveria testar avaliar o conhecimento. Em relação à eu vou trazer agora já de forma bem prática, sobre essa questão sobre a questão da utilização do Enem também, como instrumento de ideologização, você pegar uma prova tão importante processo seletivo tão importante e se utilizar para poder estar, por favor senhor presidente e tal. E o questionamento que eu faço é o seguinte senhor ministro senhor senhor presidente. O propósito desse desse certame é avaliar o conhecimento pelo menos entendo assim. O senhor compreende que podemos considerar uma questão como por exemplo a questão de número oitenta e nove do Enem, são mais trinta e senhor presidente. Como sendo na verdade uma chega ao ponto de de entendermos que é uma processo de de tortura pra aquele aluno que está submetido, tendo em vista que aquele aluno, que de repente vem de uma de uma de uma visão de mundo diferente daquele, talvez me perdoe até o 0 termo utilizado, mas do imbecil que o que elaborou essa questão, que utilizou processo tão importante Pra concluir, de avaliação de avaliação do conhecimento, e de repente ele pega e utiliza pra pra com propósito puramente ideológico, impondo ao candidato daquela ao candidato daquele certame, que ele ou pensa igual a ele aquele que elaborou a prova ou que ele perca aquela questão. Entrou na opinião do senhor.",
      "summary": "Deputado insiste na responsabilidade do ministro Camilo Santana sobre o Enem e questiona tratamento desigual a candidatos, impacto psicológico e uso ideológico do exame, além de criticar a transferência de responsabilidades e a terceirização.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 79736,
      "start_time": 1699439154,
      "duration": 5,
      "transcription": "Conclua cinco segundos senão vamos ter problema com os outros.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79737,
      "start_time": 1699439159,
      "duration": 10,
      "transcription": "Já que aquele candidato estava ali no ano sendo induzido, obrigado a responder ou perder aquela questão. Obrigado.",
      "summary": "Deputado mencionou candidato que compareceu e respondeu a questão para evitar perda de pontos.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 79739,
      "start_time": 1699439169,
      "duration": 25,
      "transcription": "Deputado sargento Gonçalves, nesse momento eu convido, eu vou pedir antes de passar a palavra pro deputado Zuko, eu vou só pedir aí os visitantes e os assessores que diminuam aí as conversas paralelas, porque está atrapalhando aqui os parlamentares que estão fazendo uso da tribuna, então nesse momento por até cinco minutos e pedir aí que se detenha os cinco minutos deputado Zuko. Presidente, eu eu pedi pro,",
      "summary": "Deputado pede atenção geral, quer silêncio para ouvir orador seguinte, pede cinco minutos de pausa antes de ceder palavra ao deputado Zuko.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79741,
      "start_time": 1699439194,
      "duration": 8,
      "transcription": "Deputado Rafael Brito, do MDB, que tem o tempo de liderança, do nosso bloco pra dividir o tempo comigo. Chegou isso, chegou. Eu vou.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 79740,
      "start_time": 1699439202,
      "duration": 11,
      "transcription": "Ficar se chegou aqui. Já chegou. Se chegar a gente concede tá? Está não, só só pra mim ter Não chegou ainda. Do Rafael Brito não chegou?",
      "summary": "O deputado se refere à chegada de alguém, pergunta sobre permissão e status de outra pessoa.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79745,
      "start_time": 1699439213,
      "duration": 7,
      "transcription": "O deputado Paulo Belisco ele pode falar antes de mim, daí eu sou o próximo. Pode, pode. Aí só inverte com ele? Pode ser? Vamos vamos.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 79742,
      "start_time": 1699439220,
      "duration": 37,
      "transcription": "Adriana como eu falei no início ela está em outra comissão que ela vai fazer então Isso aí é a deputada Adriana obrigado presidente. Enquanto chega aqui, já mandou, o deputado Rafael disse que já mandou, deve ser aqui problema no sistema tá? Com a palavra né, com a autorização do deputado Zuko e deputado Paulo Belinski, com a palavra a deputada Adriana Ventura por até cinco minutos. Claro. Por gentileza, os visitantes e os assessores, acabar com as conversas paralelas pra que o a parlamentar posso usar a palavra com tranquilidade. Presidente, pela ordem presidente.",
      "summary": "Deputado permite que Adriana fale; espera por sua chegada e autoriza seu uso de palavra por 5 minutos; pede calma na sala para permitem que parlamentar fale.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79744,
      "start_time": 1699439257,
      "duration": 4,
      "transcription": "Difícil de ouvir aqui vossa excelência tem razão, se nós",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 79743,
      "start_time": 1699439261,
      "duration": 22,
      "transcription": "Problema com os visitantes e com os assessores, nós vamos ter que atuar junto aqui a a pra poder dar uma esvaziada no plenário e os parlamentares terem como falar. Então fica aqui já AAA essa chamada de atenção aí aos visitantes e também aos assessores. Com a palavra deputada Adriana Ventura.",
      "summary": "Deputado pede atenção a visitantes e assessores para esvaziar o plenário e permitir que parlamentares falem.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79746,
      "start_time": 1699439283,
      "duration": 230,
      "transcription": "Obrigada, eu quero cumprimentar a todos os da mesa ao presidente do Inep, senhor Manuel Palácios, obrigada por ter vindo, eu agradeço a exposição, eu acho que é bem agradeço bastante a a explicação. Presidente, eu estive com o senhor, né, por por uma, uma fui uma vez lá tratada a questão dos dados, eu tenho até uma pergunta sobre isso, mas assim, eu fui autora de dos requerimentos aqui, assinado por inclusive vários colegas deputados, o deputado Marcelo Vanhatten e outros, que foi inclusive pedido da Frente Parlamentar da do da Agropecuária, né? A gente faz parte, a gente se orgulha muito do agronegócio no Brasil, a gente sabe da relevância, da importância e e são exemplo no mundo de inovação, a gente conhece trabalho da Embrapa e tudo, então isso é isso. Então pra gente, nos causou assim muito desconforto que aconteceu na prova do Enem, em relação à questão ideológica das perguntas. Minha filha fez a prova, então eu assim, eu inclusive, quando vi aquelas questões afrontando o agro, afrontando, falando de uma maneira completamente pejorativa, a gente está falando de setor que tem relevante papel no PIB do Brasil, eu realmente fiquei muito incomodada, por isso eu fiz requerimento, até pra entender o que que acontece. E aí quando você pega a prova, é desfiar, eu não quero ficar entrando muito em em debate ideológico aqui, mas especificamente, dá claramente pra ver até porque eu sou professora eu fiz inúmeros e inúmeros cursos e treinamentos de fazer questões, múltipla escolha. Eu sei a dificuldade que é, eu sei o trabalho que é, mas a gente não está falando disso. A gente está falando que as provas tem muitas distorções, tem viés ideológico absurdo, mas é assim absurdo. Eu como professora, te sou uma professora, direita, os meus alunos pensam diferente de mim, eu mostro sempre dois lados, eu acho que essa é obrigação do Inep, essa é obrigação do governo, tem esse lado, tem esse lado e cada faz faz seu pensamento, desenvolve seu pensamento crítico. O que a gente viu nessa prova, foi desfiar de questões afrontando o agro, afrontando o capitalismo, e numa dimensão surda e na minha visão maquiavélica, eu não estou tuca no terror. Porque se a gente pega a a é uma questão partidária, porque quando a gente pega assim, ela tende ao marxismo com questões como capitalismo tardio, né a gente tem a a questão do capitalismo tardio, os próprios alunos não têm conhecimento exatamente de onde vem o capitalismo tardio porque eles não estudaram, isso remonta a a Trotsky, né, a gente sabe que existiu economista o Endr Ernest Mendel, ele fez ele fez essa obra Capitalismo Tardio, e ele foi líder da Quarta Internacional, que foi fundada por Trotsky, então vamos só deixar claro, ali aquela essa frase não estava por acaso mas os alunos não aprendem isso no ensino médio. Então a gente vê que são distorções e distorções feitas com por formuladores e professores e quem faz a revisão com o viés ideológico claro, e no momento de polarização que a gente está, isso é extremamente danoso. Então a minha pergunta, até porque a gente sabe que infelizmente, hoje nós não temos tolerância de pensamento, hoje nós vemos violência em universidade, ninguém pode pensar diferente, né? Eu tenho até aqui requerimento, deputado Moises, eu queria pedir pra agregar o meu tempo de líder, pode ser?",
      "summary": "Deputada se pronunciou sobre perguntas ideológicas no Enem, causando desconforto a agricultura no Brasil. Notou distorções e viés ideológico nas perguntas, com possível intenção de influenciar pensamento alinhado ao marxismo. Existe preocupação com falta de tolerância a diferentes pensamentos e violência em universidades.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 79747,
      "start_time": 1699439513,
      "duration": 8,
      "transcription": "Não chegou aqui ainda, mas eu tenho tempo, eu sou a. Mas tem que chegar Providencia, por favor, o tempo de liderança? Obrigada.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79748,
      "start_time": 1699439521,
      "duration": 67,
      "transcription": "É então, mas tudo Não não mas hoje mentalmente. Vai chegar. Vai chegar. E aí, a questão toda que eu queria trazer aqui é o que que está sendo feito pra vocês balancearem, porque as pessoas eu vi que tem chamamento público, eu vi tudo que você explicou, mas o fato é que ali a prova nitidamente está completamente invejada. O fundamento teórico, eles já falaram aqui de violência simbólica, fundamento teórico inclusive pra falar de super exploração, sabe, falar mal de capitalismo, que aliás, vamos combinar, quem produz e gera emprego nesse país infelizmente é demonizado. Eu vejo isso em escolas, eu vejo esse aparelhamento e estamos falando também de universitários. Então o Inep com o papel importante que tem, eu sei do seu, do trabalho que você está fazendo lá, você me apresentou inclusive como você estava regularizando a questão da transparência, dos dados, aquela questão que foi falada, eu sei que você tem esse compromisso, eu gostaria de saber Deputado, vai ser agregado pro seu tempo de de líder, mais cinco minutos.",
      "summary": "Deputada questiona medidas para balancear suposta \"super-expoitação\" e \"violência simbólica\" no capitalismo; expressa preocupação com aparente parcialidade nas provas e deseja saber sobre atrasos na transparência de dados do Inep.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 79749,
      "start_time": 1699439588,
      "duration": 14,
      "transcription": "Eu gostaria de saber, Eu gostaria de saber, como essa questão que tem",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79750,
      "start_time": 1699439602,
      "duration": 296,
      "transcription": "Claro, porque eu não achei nenhum outro viés do outro lado, não está dando uma visão ampla, uma visão que mostra os lados e cada desenvolve né, não sei se você viu, está circulando, eu acho que o deputado Marcel depois vai falar, até o 0 cantor famoso falando que não saberia responder a questão da própria música dele, então a gente vê erros de português, ainda que seja aplicável. Eu não vou entrar em debate de Paulo Freire, tal, e outras coisas, mas a gente vê que é uma prova com viés claro, e é viés que eu não concordo, não gostei que minha filha fez essa prova do Enem, achei vergonhoso não contemplar todas as formas de pensamento, e acho que o senhor tem papel a cumprir, ministro Camilo Santana também, pensamento, porque isso nitidamente mostra o dou treinamento que há, o viés que há, não estou só falando da prova do Enem, estou falando das escolas, estou falando das universidades, a gente está vendo os candalos que acontecem de professor da ala A ou da ala B, não poder entrar em faculdades, todo mundo brigando, uma violência horrorosa, eu sei que isso não tem nada a ver com o senhor, mas de qualquer maneira, o que me choca é que tudo é interpretativo, tudo pode ser a ou pode ser b, e por essa pergunta, até porque eu formulei muita questão múltipla escolha, e muitas vezes, deu problema, porque às vezes dá dúbio, assim, é questões abertas com respostas abertas, o pensamento, qual como vai ser o procedimento do INEP pra cancelar algumas questões, como é que vocês vão adotar isso. A outra questão também que eu gostaria de saber, dos dados, né? Me surpreendeu quando eu vi, até porque eu estive lá, eu queria saber como está o encaminhamento daquelas portarias, justamente pra pra gente ter acesso a todos os dados da escola me surpreendeu muito quando pensamento. Saiu a reportagem que tinha o ranqueamento de escolas, porque eu acho super importante termos o ranqueamento de escolas, pensamento, era para inclusive os pais saberem que a escola A é bem melhor que a escola BE0 objetivo não é humilhar ninguém, o objetivo é é fazer com que a escola dê melhore, concorrência é muito bom, a gente se torna melhor quando a gente vê bons exemplos, quando a gente vê boas práticas, né, e isso é uma prática muito difundida, então eu queria saber como eles tiveram acesso porque me causou estranheza, porque eu estou atrás desses dados há muito tempo, nós inclusive temos projeto que está no Senado pra divulgar, o pensamento, né, porque respeitar LGPD, okay, mas desde que não afronte lei de transparência, dados e microdados pra formulação de políticas públicas. Então, já indo pro final da minha fala, presidente, eu queria saber como está esse andamento e como eles tiveram acesso pode saber o ranqueamento das escolas, inclusive se o professor tem frequentado ou não, inclusive quais são os resultados, porque intenção a gente conhece, a gente precisa se basear em resultado. E infelizmente o Brasil não é bem posicionado, né, nos rankings de educação, a gente precisa falar de aprendizagem, a gente precisa falar de aluno, aqui a gente valoriza demais o corporativismo, a estrutura e a aprendizagem fica sempre em último plano. Então essas são as minhas perguntas, e eu sinceramente quero entender nessa composição da prova, nessa revisão, se há uma preocupação fazendo até uma solicitação pro senhor Professor pode ter os cinco doutorados que ele quiser, se ele tiver viés e uma missão, né, de doutrinação, ele realmente vai doutrinar. E a prova do Enem desse ano vergonhosamente mostrou isso, né, com muita tristeza eu falo isso como professora, com muita tristeza eu falo isso como uma uma mãe, né, tudo é ideológico, como o senhor vai fazer, como vocês da educação que estão no governo vão fazer o pensamento para balancear, pra mostrar os dois lados e fazer as crianças e os adolescentes fazerem as suas escolhas, né, e não esse tomar como certo, onde tudo é certo, tudo é interpretativo e a gente não consegue construir país com pensamento diverso, eu acho que a nossa obrigação é essa como educador, está bom? Então agradeço bastante a presença e aguardo suas respostas, muito obrigada. Obrigado pelas contribuições, deputada Adriana Ventura.",
      "summary": "Deputada critica prova Enem com viés, pedindo imparcialidade e bloco de questões abertas; aponta falta de transparência nos dados escolares e rankings; deseja melhores rankings de educação no Brasil e promoção do pensamento diverso entre crianças e adolescentes.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 79751,
      "start_time": 1699439898,
      "duration": 30,
      "transcription": "Momento eu vou convidar o deputado delegado Paulo Belinski, enquanto chega acho que está tendo problema no sistema aqui do MDB com o nosso sistema, aí quando chegar a vossa excelência faz uso da palavra, então nesse momento eu convido o deputado e delegado Paulo Billinski por até cinco minutos pra fazer uso da palavra, e peço mais uma vez que os visitantes e os assessores evitem as conversas paralelas. Vou pedir silêncio senhor presidente, por gentileza.",
      "summary": "Deputado convida colega Paulo Belinski para falar e pede atenção geral, evitando conversas paralelas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79753,
      "start_time": 1699439928,
      "duration": 251,
      "transcription": "Senhor presidente, eu sou delegado de polícia eu ingressei à corporação via concurso público, Trabalho com o concurso público há doze anos, então eu estou bem acostumada a trabalhar com banca, estou bem acostumada a trabalhar com questão. E o meu irmão fez essa prova no domingo. E ele me ligou, e ele falou assim Paulinho, porque pra ele eu sou Paulinho, eu não sou delegado Paulo Belinski. A questão oitenta e nove está errada. Eu falei por quê? Ele me passou a questão e eu li. A questão diz o seguinte, no cerrado o conhecimento local está sendo cada vez mais subordinado à lógica do agronegócio. De lado o capital impõe os conhecimentos biotecnológicos como mecanismo de universalização de práticas agrícolas e de novas tecnologias. E de outro modelo capitalista subordina homens e mulheres à lógica do mercado. Assim, e agora é o ponto, assim, as águas, as sementes, os minerais, as terras, Entre parênteses, bens comuns, tornamse propriedade privada. Além do mais, há outros fatores negativos como a mecanização pesada, a pragatização dos seres humanos e não humanos, a violência simbólica, à superexposição às chuvas de veneno e à violência contra a pessoa. E aí o gabarito dessa questão presidente diz o seguinte, os elementos descritos no texto a respeito da territorialização da produção, Demonstram que há cerco aos camponeses, inviabilizando a manutenção das condições para a vida? É isso que está no Enem? Que o agronegócio mata? Isso é absurdo, é errado? E mais, eu vou dizer pro senhor aqui uma questão técnica. Eu não vou vou vou entrar aqui em questão de ideologia, é questão técnica. Os bens, senhor diretor, os bens têm uma classificação, e não existe a classificação de bens comuns. A questão está errada, o seu dever é anulála. O senhor contrata os professores, eles formulam as questões, mas a questão está errada tecnicamente, não existe essa classificação de bens em lugar nenhum. E mais, E a minha pergunta ao senhor é essa. Qual é a relação entre manutenção das condições da vida e a questão, é uma questão completamente desconexa da realidade. Não existe chuva de veneno em lugar nenhum no mundo. Isso é guerra biológica, não é agronegócio. Como é que o senhor vai explicar, pra maioria da população brasileira que trabalha no campo, que o trabalho deles de colocar comida no prato do cidadão brasileiro, é genocida, como o pessoal gosta de falar, incompatível com a vida. Eu vou dizer pro senhor, de forma bem clara, A sua obrigação é anular essa questão, por uma questão de honra, pelo senhor ser professor, O senhor ser homem de idade, que tem nome, que tem que ser respeitado. O senhor não pode permitir que uma questão Errada, tecnicamente, incorreta, conste numa prova do Enem. Como é que eu vou explicar pro meu irmão que a questão está errada, mas o presidente do INEP acha que está certa, da cabeça dele, contrariando a dos bens, contrariando a estrutura da realidade. O senhor não pode permitir isso senhor presidente? É uma questão de honestidade intelectual. O senhor concorda? É essa a minha pergunta. Muito obrigado. Obrigado.",
      "summary": "Deputado critica questão Enem: questiona classificação de bens comuns e chuva de veneno; pede anulação por questões técnicas e de honestidade intelectual.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 79752,
      "start_time": 1699440179,
      "duration": 50,
      "transcription": "Deputado delegado Paulo Belinski pelas contribuições nesse momento eu convido o deputado Abílio Brunini, estou aguardando ainda o MDB mandar a liderança, está OK deputado Zuko. Perdão, perdão, nesse momento, na frente de prioridade é o deputado Capitão Alberto, depois deputado Abílio Brunini e depois o deputado Zuko. Então, com a palavra agora por até cinco minutos deputado capitão Alberto. Presidente são quantos autores ainda? Faltam três autores, deputado Zuko que está aguardando à liderança do MDB mandar aqui a indicação, deputado capitão Alberto Neto e deputado Abílio Brunini, faltam esses três e depois o deputado Pedro Quizai, ao final e depois a gente pá, devolve a palavra pra o presidente. Deputado capitão Alberto Neto por até cinco minutos.",
      "summary": "Deputado organiza ordem de fala: Alberto prioritário, seguido de Abílio e Zuko; três autoras ausentes, incluindo Quizai, para falarem após.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79755,
      "start_time": 1699440229,
      "duration": 325,
      "transcription": "O tempo. Obrigado presidente. Sei que eu tenho requerimento de extra pauta, nós estamos colhendo assinaturas, acho que faltou uma assinatura apenas pra. É importante a presença do ministro Camilo Santana. Outras comissões estão já fazendo esse papel de convocar e a comissão de educação não pode ficar de fora, por isso presidente peço a sua a condução nesse processo e pode até transformar em convite foi o caso, mas que tem compromisso do ministro, não sei se o líder do governo está aqui presente, para tentar já essa comunicação, senão, pra não ter que como fazer a convocação em si, que a gente possa entrar em consenso e de repente fazer em conjunto a comissão de educação com outras comissões que estão convocando o ministro porque essa prova do Enem, presidente, Manuel, com todo o respeito, foi a pior prova do Enem de todos os tempos. Eu fiz a primeira prova do Enem em noventa e oito, e vi de perto a mudança, a mudança do Enem para os nossos alunos. A questão da interpretação de texto, dos gráfico, dos dos dos mapas, a gente saiu duma, duns vestibulares que era apenas, Como eu posso dizer aquele antigo decoreba pra trabalhar mais a questão da cognição da interpretação de texto. Nós vimos a evolução do Enem, mas agora parece que a gente desfez toda essa evolução com essa prova. A prova sai, a prova traz negacionismo científico. Ah, eu até perguntar se o senhor o senhor almoçou ontem? Acredito que sim. E se o senhor almoçou ontem é porque tinha alguém no campo produzindo alimentos pra todos nós. O agronegócio do nosso país faz grande papel não só pro Brasil mas pra humanidade. A cada três pratos de comida no mundo, prato vem de trabalhador brasileiro e de camponês O agronegócio na pandemia levou esse país nas costas, a economia nas costas. E demonizar, o agronegócio no nosso país, primeiro é negacionismo científico que a gente não pode aceitar já que a gente está falando de ciência. Segundo, é desserviço pro nosso país, é como se é como se fosse uma autofagia. Nós estamos atacando os próprios brasileiros que estão alimentando o nosso povo. O 0 agronegócio não é o responsável pelo desmatamento na Amazônia. Sabe quem é dos responsáveis? Esse governo que que não quer regular regularização fundiária. Que nem que o que ninguém sabe quem é que eu vou criminalizar pelos incêndios lá da Amazônia porque não tem dono na Terra. A gente não trabalha AAA mecanização, aí ele o a nós estamos ainda no passado porque as pessoas estão queimando ainda, porque não tem o equipamento correto pra fazer dentro do nosso dentro da nossa legislação que é a mais mais severa talvez a mais moderna do mundo, em relação à à questão florestal. A prova claramente tem viés ideológico, vi várias questões aqui tratando sobre família, sobre questões de transgênico. Que não tem como aluno não está nos livros que ele está se preparando no ensino médio em toda a sua vida escolar, parar responder uma questão dessa, são questões totalmente do, com vários sentidos, não tem uma resposta muito clara, e aí Adriana até relembrou, o próprio autor, né viralizou até esse vídeo, a esposa do Caetano Veloso, perguntando pra ele sobre uma questão que ele é o autor da das músicas e ele não sabia responder, e ele não sabia responder. Uma própria uma própria questão que ele criou, que ele compôs as músicas. Ele foi o autor, imagina você, é como se tu perguntasse, o Machado de Assis se sobre o livro dele, lógico que ele saberia responder, mas nem isso ele conseguiu responder. Então há uma prova que está claramente, uma prova claramente com uma função ideológica. O que que nós precisamos? Refazer esse edital, convocar novos professores, porque esses professores claramente vieram com a missão, uma missão de trazer uma ideologia marxista, comunista, e contra a família brasileira e contra o agronegócio. Nós não podemos porque isso aqui é a referência, o Enem, o Enem é a referência pra concluir quinze segundos pra concluir deputado. Essa referência para o aluno, se o aluno entender, que a a partir de agora as provas vão nesse sentido, Eles vão começar a estudar o marxismo. Obrigado deputado",
      "summary": "Deputado expressa importância da presença do ministro Camilo Santana e convocação de ministro por comissão de educação, devido à pior prova ENEM de sempre, com questões controversas e negacionismo científico, especialmente contra agronegócio. Solicita refazer edital e convocar novos professores, pois professores atuais promovem ideologia marxista e comunista. ENEM deve ser neutro, sem viés ideológico.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 79754,
      "start_time": 1699440554,
      "duration": 9,
      "transcription": "Nesse momento eu convido o deputado Abílio Brunini por até cinco minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79758,
      "start_time": 1699440563,
      "duration": 137,
      "transcription": "Presidente, vamos seguir a mesma lógica. Imagina, se o dono da empresa, decide fazer exame de avaliação, pra contratar o funcionário. E a primeira pergunta do exame é. Corrupto e famoso ladrão do dinheiro público foi descondenado e colocado como presidente. Qual o nome do presidente? Alibaba e os quarenta ladrões é a alternativa a? Alternativa b, chego Eivara. Alternativa c Lula. Alternativa d Stalin. Se a pessoa for no Ministério Público denunciar que o empresário está fazendo uma prova ideológica pra fazer a contratação do funcionário, como vai se portar? Será que ele vai dizer olha estão dizendo que o Lula é ladrão? Alternativa c? E aí pode chegar lá o Lula e o Dino e toda procuradoria falar que a questão é ideológica pra contratação de funcionário e não pode ser desse jeito. Se tiver a pergunta a dois, qual é o vicepresidente do Brasil? Dilma? Alckmin? Janja? E a pessoa responder Janja vai estar certo ou errado? Vai levar pro Ministério Público também porque o empresário não pode fazer provas ideológicas para fazer o questionamento dos seus dos seus possíveis funcionários? O que a gente está vendo hoje, é que vocês estão fazendo uma seleção, de militontos, para as universidades. A prova é clara, do início ao fim, série de perguntas. A própria narrativa da prova vocês começa contextualizando como valor positivo aquelas ideias que vocês concordam? E fazem questionamento destrutivo das ideias das quais vocês não concordam. E nós já sabemos que o senhor é famoso militante militontonto da turma do PT o senhor foi secretário da Dilma o senhor foi do grupo do PT da esquerda tinha interesse claro ir fazer o distorção Vamos garantir a palavra, vamos garantir uns cinco minutos para o tempo para o tempo, nós não vamos permitir, não vamos no. O tempo é dele, o tempo é dele, o tempo é dele, tá.",
      "summary": "Deputado critica sistema de seleção para universidades, comparando-o a uma prova ideológica e afirmando que está sendo feita uma seleção de militantes, em vez de critérios meritocráticos. Suas palavras também sugerem que o processo é tendencioso e distorce o pensamento de certas ideias.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 79757,
      "start_time": 1699440700,
      "duration": 63,
      "transcription": "Não, veja bem, não há quebra de decoro parlamentar no que ele está falando, ele tem liberdade de expressão, então vamos manter Vamos manter presidente. Vamos manter Como se a excelência estava conversando lateralmente e não ouviu ele chamar o presidente de deputada, deputada, eu estou tratando aqui o assunto, o assunto da comissão, que é a convocação do ministro e eu pedi aqui o deputado Pedro pra poder, estar obrigado pela contribuição, mas a palavra continua com o deputado Abílio Bonini, mas peço a gentileza, o presidente Manuel Palácios veio com as melhores das intenções de esclarecer as ações, explicar tudo, então vamos manter o nível alto como já estava acontecendo aqui do nosso debate tá, então peço a gentileza, peço a gentileza pra que a gente cria esse tipo de tumulto, se vossa excelência, claro, tem a liberdade de expressão, tem tempo, peço só que através do bom senso possa comedir pouco as palavras está bom?",
      "summary": "Na opinião do Deputado, não há quebra de decoro parlamentar e o presidente deve ser mantido. O assunto em discussão é a convocação de um ministro e os deputados têm liberdade de expressão, mas devem evitar tumultos e usar bom senso nas palavras. O debate deve manter um nível alto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79759,
      "start_time": 1699440763,
      "duration": 23,
      "transcription": "Presidente, eu estou mantendo o nível alto, a nível a nível Enem aqui, a nível de qualidade Enem, o nível está alto. Agora eu gostaria que o senhor e qualquer desse pessoal da esquerda me descrevesse o que significa militontonto. O que é militonto? Não vamos fazer aqui não vamos definição, Se não Para o tempo para o tempo do deputado, deputado continue.",
      "summary": "Deputado fala sobre manter nível de qualidade do Enem e questiona o significado de \"militonto\".",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 79756,
      "start_time": 1699440786,
      "duration": 16,
      "transcription": "Presidente mas está dizendo que falar militou a tua ofensa vossa eleição não perdeu nem nada de tempo já fizemos aqui as considerações a serem feitas peço que continuem com o uso da palavra obrigado deputado. Presidente tratar o",
      "summary": "Deputado fala sobre a ofensa durante a eleição e pede para continuar com o uso da palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79761,
      "start_time": 1699440802,
      "duration": 159,
      "transcription": "Do INEP como se fosse uma pessoa qualquer, totalmente intencionada a fazer exame de avaliação que buscasse a melhor avaliação do desempenho, é ignorância nossa, nós não podemos fazer de conta que esse cara não é militante, não podemos fazer de conta que esse cara não é do governo Dilma, só faltou ele colocar na prova aqui a Dilma sofreu golpe, ou foi impeachment? E aí se a pessoa fala que foi impeachment a prova é a a questão está errada, porque está certo se fosse golpe, foi impeachment constitucionalmente. A pergunta que que eu estou fazendo ao presidente do INEP, e as afirmações que estou fazendo, são claras. Ele é ideológico, a prova é ideológica, não tem que fazer pergunta pra ele por que que essa prova é ideológica? A prova é ideológica porque eles querem solucionar militontos pra dentro das universidades, é pra isso que a prova é ideológica, pra que depois eles possam manipular essas pessoas, e lá dentro das universidades ampliar a sua base eleitoral, a sua base política, é esse a intenção, a prova está clara, a prova está clara, se você defende o agro aqui nessa prova você reprova, se você defende a economia aqui nessa prova você reprova, se você discorda das perguntas que tratam claramente de opinião, as perguntas de a vinte e seis são opinião. Opinião. E aí a opinião vai fazer uma validação. E uma idiota, aluno idiota que não sabe responder qual é a primeira pessoa do plural, ter acesso à universidade porque ele é militontonto e entende da pauta da esquerda mas não sabe quem é a primeira pessoa do plural, não sabe quanto que é quatro vezes quatro. A ideia é sim a precarização da educação no nosso país, formando militontos dentro das universidades. Agora, querer desconsiderar que essa é a situação da prova atual, apenas porque o cara aqui é militante da Dilma? Ah pelo amor de Deus, não dá, não dá. Por fim, por fim. É sujeira pra todo lado, Ninguém respeita a constituição, e ainda dizem que é o futuro da nação. Que país é esse? Que país é esse? O país do qual vocês querem destruir a educação do nosso país? É isso? Destruir a educação do país, tornar as pessoas mais pobres pra ficar mais fácil de comprar voto? É esse o interesse? Pessoas desqualificadas pro mercado de trabalho dependendo do governo? É esse o interesse? Eu recomendo às empresas nacionais, façam a avaliação antes de contratar os seus funcionários. Certificado de universidade não vale nada.",
      "summary": "Deputado critica prova INEP por ser ideológica, obrigando alunos a concordar com esquerda para passar, formando militantes em universidades e precarizando educação. Ele desaprova a situação atual e questiona respeito à constituição, ponderando se interesse é tornar pessoas dependentes do governo e desqualificadas para mercado de trabalho. Recomenda avaliação de empresas antes de contratação.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 79760,
      "start_time": 1699440961,
      "duration": 22,
      "transcription": "Nesse momento dando continuidade aos nossos trabalhos, eu convido deputado Zuko, né, que vai utilizar por cinco minutos, mais adicional de tempo de liderança do do bloco, metade do tempo, mais quatro minutos e meio, totalizando nove minutos e meio. Então com a palavra o deputado Zucco. Obrigado.",
      "summary": "Deputado convidado por cinco minutos adicionais de tempo de liderança do bloco, para falar por nove minutos e meio.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79764,
      "start_time": 1699440983,
      "duration": 514,
      "transcription": "Presidente Manuel Palácios, presidente do INEP. Eu estou realmente preocupado porque, também sou professor, presidente, pósgraduação com mestrado, torço muito pela nossa educação, fui o autor de projeto de lei das escolas cívicomilitares que infelizmente esse governo, está querendo enfraquecer, mas que os estados com governadores estão mantendo, ou seja, não adiantou de nada, que é projeto que deu certo, e está trazendo grande resultado. Eu vou ler texto inclusive, pra que a gente siga uma linha de raciocínio e depois elencar somente duas questões pro senhor e fazer as minhas minhas perguntas. Historicamente a prova do Enem, tem servido de palanque para a esquerda vender suas narrativas na forma de interpretação dirigida de texto. O governo transformou o Enem numa prova doutrinária, racismo, feminismo, ditadura militar, violência de gênero, e aí eu paro pouquinho pra ler o item trinta e seis, anellandesa laureo, mulher transgênero, que sofre uma pressão de tentar se encaixar no mundo, tornouse fardo muito grande pra suportar. E aí falo das participações das mulheres, do nível de testosterona, se ele está abaixo de dez por litro, olha o absurdo. Olha o absurdo desta questão. Vamos continuar. Conflitos da Palestina, ataques ao agronegócio, vou parar também pouquinho. Item oitenta e nove, já foi dito aqui a lógica do agronegócio, fatores negativos do agronegócio, tragização dos seres humanos, super exploração, violência contra a pessoa, está de sacanagem. Vocês estão brincando. Setor que emprega mais de vinte e oito milhões de pessoas. Responsável por terço do PIB, que alimenta mais de bilhão de pessoas, que que adianta esse governo bater no peito e falar que somos o celeiro do mundo? E ficar falando mal do agronegócio. Quem são esses camponeses? O MST? Esse é o modelo de produção? A produção Nêmesteno dura dia, de consumo do duzentos milhões de habitantes brasileiros. Temas escolhidos a dedo para fazer a lavagem cerebral dos nossos jovens, e não é de hoje, já tivemos questão apontando a globalização como responsável pela perda de empregos, acreditem, a parte das ciências humanas revela domínio total hegemônico para tópicos e autores festejados pela esquerda, Simone de Beauvoir, Slavoy Zizek, Agostinho Neto, Frederico Sch Engels, Marques, Paulo Freire, Freire, Chique Buarque, Caetano Veloso, talvez Anitta, talvez Paulo Bittar, Felipe Neto, a lista é imensa, são nessas questões onde é possível incutir ideologia sem deixar digital. Como não é possível injetar socialismo nas contas de matemática, comunismo nas contas de física, ou feminismo nas fórmulas de química. Então injetase o soro esquerdista onde é possível. E esse ranço escancarado, levou os estudantes mais esclarecidos a adotaram uma estratégia de autodefesa. Eles mentem presidente, minha filha de dezessete anos tem que mentir pra ir bem na prova. Ela é contra o MST, ele é favorável ao agronegócio. Ou seja, se quiserem ganhar gabaritar, ou tirar boas notas, vão precisar passar por idiotas por algumas horas. Agora vocês imaginaram, como seria a reação da esquerda se o governo liberal ou conservador adotasse viés tão escancarado na prova, pense na histeria coletiva da esquerda, se pensadores conservadores fossem citados nas questões. Olavo de Carvalho, nem pensar. Como é que seria, atitude do PT, da rede do PSOL? Qual seria a atitude? Será que eles iam achar normal? Ou será que eles iam acionar o Supremo Tribunal Federal? Portanto o viés ideológico do Enem não pode passar batido, porque isso faz parte de uma estratégia deliberada de doutrinação ideológica, expirada em Granse. A hegemonia cultural é a meta a ser alcançada pela esquerda totalitária. Ela não admite o contraditório, a busca pela neutralidade, a imparcialidade. Nós não assistiremos calados, mas essa tentativa de controle cultural e educacional. O estrago é muito claro, é visível. Os ídolos dessa geração já não consegue nem cantar o hino nacional. Não sabem. Sabem cantar funk, mas o hino nacional não sabem. Tudo isso que eu estou dizendo inclusive eu quero, mandar abraço pro Rodrigo Constantino, que já alertou isso em dois mil e quinze. Mas as coisas só pioram pra cá. Então presidente, por mais que esta seja a minha opinião, eu quero perguntar pro senhor, as questões alvo de críticas do agronegócio serão mantidas ou anuladas? O senhor considera o Enem uma prova equilibrada em relação a citações de autores de esquerda e conservadores é equilibrada. Na entrevista que o senhor concedeu à Folha de São Paulo, o senhor fala que, ninguém precisa concordar com o suporte do item, nem o item está perguntando se o estudante concorda. A questão quer saber se o estudante é capaz de compreender determinado texto. Então eu vou lhe perguntar, ou seja, a compreensão precisa ser baseada na verdade dos senhores que querem pôr ao estudante. Mas vamos lá, mesmo ele não concordando com a questão sobre o agronegócio. O aluno terá que dizer, que o agronegócio comete crime, oprime, explora os camponeses, se ele quiser acertar o item? Essas são os meus esses são os meus questionamentos presidente, falar da minha decepção com a prova do Enem, são milhares de relatos, de pais, de jovens, que acharam absurdo, que estudaram o ano inteiro, pra trabalhar o conceito. Pra trabalhar a cultura, o raciocínio lógico. Mas não é essa a prova que o senhor está propondo. Não é essa a solução pra nossa educação presidente. Nenhum país baseado em doutrinas ideológicas de esquerda deu certo. Não será que nós não vamos permitir, respeite, os nossos jovens, respeite o agronegócio, respeite os pais conservadores, essa prova não é feito somente para alunos que têm o viés de esquerda. Ela é feito pra sociedade, a educação não é da esquerda, a educação é do povo brasileiro.",
      "summary": "Deputado preocupado por Enem promovendo narrativas da esquerda, critica seleção de temas e autores e hegemonia cultural. Questiona anti-agronegócio e expressa decepção com Enem atual, não neutro e igualitário.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 79762,
      "start_time": 1699441497,
      "duration": 12,
      "transcription": "Pelas contribuições deputado Zuko, nesse momento eu convido o deputado Pedro Ukizai pra fazer uso da palavra por até cinco minutos. Senhor presidente, senhores.",
      "summary": "Discurso do deputado convidando outro deputado, Pedro Ukizai, a falar por até 5 minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79763,
      "start_time": 1699441509,
      "duration": 317,
      "transcription": "Senhoras deputados, quero cumprimentar o Manuel Palácios, presidente da INEP, pela sua generosa disposição de estar aqui hoje, colocando e expondo dos instrumentos que é uma conquista da sociedade brasileira. É uma conquista da juventude brasileira, é uma conquista dos jovens no interior desse país, que pode escolher frequentar uma universidade num centro urbano, permanecendo na sua região pra fazer processo seletivo, que era historicamente processo excludente pra maior parte dos jovens pobres, das periferias e principalmente do interior deste país. Portanto, quando o nosso governo implementou o Enem, foi a possibilidade democrática da juventude sonhar e acreditar, em chegar a uma instituição de ensino superior. E por isso, quando quatro quase quatro milhões de jovens, acredito no Enem como uma forma de acessar a universidade, é uma conquista da democracia, é uma conquista da sociedade brasileira, e, o senhor aqui como presidente do INEP, tem essa grande missão de garantir de forma isenta republicana transparente e democrática, o a isonomia da construção desse acesso. Segundo lugar, toda essa narrativa, de que, precisamos e as críticas que estão vindo para o Enem, o primeiro ponto, do ponto de vista da logística de toda essa estrutura, quero lhe parabenizar da forma como foi construída. Tem alguns detalhes de distância que vós que vossa senhoria já explicou pouco a opção do estudante, e por descuido de informação, acho que esse tema que foi a razão desse encontro em grande parte na semana passada, está explicado e resolvido, por vossa senhoria. E terceiro esse debate ideológico. E esse debate de compreensão de sociedade. Sempre é complexo qualquer, pergunta que professor faz, porque todos os professores educadores e pesquisadores, partem do seu lugar social, da sua visão de mundo, da sua visão de sociedade, da sua visão de história. E quando a gente lê doutor, que diz, escreve texto que subsidiou a questão setenta, Amazônia e a nova geografia da produção da soja, professor titular da Universidade de São Paulo, da USP, Ariovaldo Umbelino de Oliveira, essa que foi a base dessa pergunta, reconhecido cientista, pesquisador nível a, CNPQ, pesquisador visitante nacional sênior, CAPES e professor sênior da Universidade de São Paulo. E especialista nos temas da geografia agrária, questão agrária, agricultura brasileira, Amazônia, Diagnóstico e assim por diante. Portanto, essa pergunta setenta e eu vou ler literalmente ela, para que a gente possa também ter uma compreensão e uma interpretação, que a cada aqui faz a sua interpretação. Alternativas logísticas, estão servindo de instrumentos que ativa os os mercados especuladores de terras, nas diferentes regiões da Amazônia, e constitui indicadores utilizados por diferentes atores, para defender o a ou denunciar o avanço das cultura da soja na região, e com ela a retomada do desmatamento. E diz o texto, é evidente que o crescimento do desmatamento, tem a ver também com a expansão da soja. Porém, porém, atribuir a ela o fator principal, parece não totalmente correto. Diz o texto. Avança, parto da compreensão, segundo o cientista Ariovaldo Umbelino de Oliveira. Parto da compreensão, central de que a lógica que gera o desmatamento está articulada pelo tripé guerrilheiros madriireiros e pecuaristas. Essa é a compreensão do autor. Se essa é a compreensão do autor, apropriação de terras devolutas públicas, é o grande responsável pelo desmatamento, pela queimada, pela pela. Eu não sei se eu tenho mais três minuto de tempo de liderança. Ok os três minutos deputado. Já.",
      "summary": "Deputado fala sobre Enem como democratização do acesso à universidade, elogia a logística do exame e discute críticas com base em análise sobre o desmatamento na Amazônia, atribuindo sua causa a mais de um fator, não apenas à soja.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 79769,
      "start_time": 1699441826,
      "duration": 4,
      "transcription": "Então eu quero utilizar os outros três.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79765,
      "start_time": 1699441830,
      "duration": 199,
      "transcription": "Pra dizer, essa é a interpretação do cientista. E não diz aqui que a resposta, agronegócio é criminoso. Não diz, isso, nessa pergunta. Diz, que as terras devolutas apropriadas por grileiros, madereiros, pecuaristas, são os grandes responsáveis pelas queimadas, pelo desmatamento, pela destruição ambiental da Amazônia, ponto. É isso que o texto, ou quer interpretar o quê? Querem criminalizar o nosso governo botando não na boca desse autor, que escreveu desta forma uma interpretação. Aí sim, a extrema direita se diverte, fazendo uma interpretação do texto, fazendo uma leitura do texto, fazendo uma compreensão do texto, para criar o antagonismo onde não tem, a contradição percebida por esse autor está nas terras devoluta. E digo, há poucos dia nessa casa aqui, fui procurado por vendedor de terra, em Tocantins, Pedro, quer comprar uma terra em Tocantins? Quer terra pública? Mas se comprar não temos contrato, e eu pois o governo vai indenizar e tu vai ganhar muito dinheiro. Eu ouvi aqui. Aqui. Não não percam não pede pra mim dizer quem foi. Porque vai ficar feio pra muitos aqui. Não pede pra dizer quem foi. Entendeu? Então o que que eu quero dizer? Evidente que todas as prova têm sua complexidade. É evidente que quando se parte do mundo da geografia, e tem conflito no campo? Tem. Tem violência no campo? Tem. Tem morte de líderes rurais? Tem, tem desigualdade social no campo? Tem. No bendito Tocantins que expande, o cerrado E0EA soja tem por outro lado cento e cinquenta e seis mil famílias que estão na tarifa social. Que estão na tarifa social, dizer que não tem contradições no campo, dizer que não tem violência no campo, dizer que não tem desigualdade social no campo, dizer que não tem grilagem de terra no campo conta outra história. Não vamos esconder a realidade. Vocês querem mostrar uma única realidade, e cada cem catarinenses, que têm câncer em Santa Catarina, dezoito ponto sete. Oh cientistas, os cientistas, cada cem que têm câncer em Santa Catarina, dezoito ponto sete são agricultores. A Associação Brasileira de da Saúde Coletiva tem muitos dados científicos, vamos estudar pouco a ciência, e discutir melhor as contradições do campo brasileiro com as virtudes do agronegócio, mas também com as contradições da história, faz bem pra nós, é bom para nós todos aqui na democracia, na pluralidade Pra pra fluir quinze segundos. Não estamos criminalizando o agronegócio? E essa pergunta setenta não criminaliza criminaliza grileiro, desmatadores, queimadores que se apropriam de terra pública, essa é a resposta que os alunos deram e é coerente e é coerente. Quais",
      "summary": "Deputado refuta a ideia que agronegócio é criminoso, mas critica grileiros e outros responsáveis por desmatamento e grilagem em terras devolutas da Amazônia. Menciona conflitos, violência e desigualdade social no campo, bem como grilagem e impactos na saúde de agricultores. Sua resposta visa mostrar contradições no campo, debater melhor a realidade brasileira e combater a criminalização dos grileiros, desmatadores e queimadores que se apropriam de terra pública.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 79767,
      "start_time": 1699442029,
      "duration": 97,
      "transcription": "Pela contribuição deputado Pedro Czar e só respondendo aqui deputado Gustavo Gaia, chegou já o tempo de liderança de vossa excelência no entanto já foi informado no início dos trabalhos, que o tempo de de liderança ele só pode ser utilizado na inscrição, ele não dá direito à preferência, já já temos já, não, em todos os nossos momentos aqui, onde houve convite ou convocação, sempre já é utilizado na inscrição, ele não fura a fila, ou seja, vossa excelência, está bom? Mas vai mas vai chegar na vossa excelência, já vamos trabalhar pra isso. Quero até informar nesse momento, nós já temos vinte e três escritos, são onze e quatorze, onze e vinte, nós vamos encerrar as inscrições até que depois desse debate nós ainda temos que discutir as emendas da LDO, então nesse momento, e ainda tem extra pauta pra discutir inclusive antes da LDO, vamos discutir, já está, estou tentando negociar a proposta que vossa excelência pediu tá? Estou trabalhando aqui pra a gente conseguir essa essa realização. Já todos vão trabalhar pra isso nem que seja num bloco só, mas todos que se inscreveram ter direito à fala, tá? Já, nesse momento eu convido o presidente do INEP, o professor Manuel Palácios, pra que ele possa responder aos autores dos requerimentos já por dez minutos podendo se estender até quinze. Então peço à vossa senhoria que faça uso da palavra já pra responder às indagações dos parlamentares. Venha.",
      "summary": "Deputado aborda tempo de liderança, inscrições e convida Presidente do INEP para falar sobre requerimentos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79766,
      "start_time": 1699442126,
      "duration": 9,
      "transcription": "Agradeço as perguntas a a mim dirigidas, eu penso em fazer uma consideração de alcance mas geral Só pedir pra aumentar o som aí, eu",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79768,
      "start_time": 1699442135,
      "duration": 13,
      "transcription": "Esse microfone aqui, eu acho que ele tem som mais alto. É posso usar o 0 sem fio. Tá tá. Restituir o tempo por favor. Bom agradeço as perguntas.",
      "summary": "Deputado utiliza microfone de qualidade superior e pede respeito por seu tempo, agradecendo as perguntas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79772,
      "start_time": 1699442148,
      "duration": 925,
      "transcription": "Fazer algumas considerações iniciais que talvez atendam a várias das preocupações apresentadas pelos senhores deputados. O primeiro ponto que eu queria salientar é que deveria fazer parte de nossas. Enfim, considerações a respeito do Do Enem e de qualquer outro programa de avaliação educacional. E que quem faz prova é professor. Não há qualquer outra categoria profissional, qualquer outro tipo de ocupação, qualquer outra experiência Que sirva a construção de instrumentos de avaliação educacional. Sejam professores da educação básica, sejam professores da educação superior. É essa experiência escolar, é essa experiência de ensino que está na base da construção de qualquer instrumento de avaliação. Então esse é ponto de partido importante, e esse é ponto de partida de todo o trabalho do Inep. O Inep valoriza, Toda a atividade docente executada no país e valoriza as atividades do do professorado brasileiro. Professores são convidados publicamente a participar do processo de elaboração dos instrumentos de avaliação, e são convidados a trazer para a elaboração das provas, A experiência docente, o trabalho com o currículo da educação básica. O trabalho que é executado com base. Nos materiais didáticos no livro didático com base nos currículos estaduais além da base nacional comum curricular. Não há qualquer outra possibilidade para elaboração de instrumentos de avaliação que não seja baseando na experiência docente, na profissão docente, no trabalho desenvolvido por professores. Isso é primeiro ponto, o segundo ponto é que os professores que Desse processo. Eles, exercem, exercem essa atividade durante algum tempo. Nós estamos falando falando de professores que foram selecionados em dois mil e vinte. E que estão exercendo essas atividades até hoje. Se há algum tipo de seleção enviesada. Ela vem sendo enviesada há muito tempo porque na verdade. Não há nada além da seleção pública de. Profissionais da educação por meio de Critérios objetivos de currículo. Outro ponto seleção de textos. Todo item de multiplica escolha tem suporte, esse Suporte a texto. A seleção de textos no INEP é feita com critérios objetivos. Os os autores citados, São autores que publicaram esses textos em revistas. Bem avaliadas. Na CAPES. A revistas, científicas brasileiras, elas são classificadas por critérios que vão de a a dois b b dois, há uma classificação da produção, científica brasileira, Associada à valorização de cada. Revista de cada meio de publicação. Não há seleção de textos, científicos, que não tenham sido extraídos e se houver, a crítica procede, Que não tenham sido extraídos de, revistas reconhecidas como, e bem avaliadas como Bons veículos da produção científica brasileira. Na área das ciências humanas é reconhecido por todos que não há uma interpretação Única ou consensual a respeito dos fenômenos sociais, há controvérsias e há diferentes linhagens interpretativas da realidade social. Não cabe a mim como presidente Bine para avaliar qualquer uma dessas linhagens, mas. Insisti que a seleção de textos de ciências humanas Se baseia. Em revistas de ciências humanas que são reconhecidas pela comunidade científica brasileira. Independentemente de qualquer consideração a respeito de adesão ou não ao ao ao ao conteúdo Das análises ali executadas. Segundo ponto importante é que há textos de divulgação científica, textos jornalísticos, há textos de diferentes natureza que são selecionados para compor a prova. Os comandos associados, Que o item de múltipla escolha ele tem suporte e tem comando os comandos associados que exigem uma operação cognitiva, de forma alguma pedem que. O estudante concorde. Desenvolva, elabore a opinião do autor. O argumento desenvolvido pelo autor. A notícia publicada por órgão de imprensa. O que se pede, no comando do item, é que ele manifeste ao assinalar uma resposta correta, Que compreendeu o argumento do outro. Vários dos itens constam do comando na opinião do autor. O que se quer é avaliar a capacidade de compreender o pensamento do outro. O que se quer é avaliar Idade que tem estudante compreender uma notícia, de comparar dois textos. Esse sim, é o objetivo da questão. Não há qualquer dificuldade adicional independente da opinião que tenhamos sobre tal ou qual texto Em responder corretamente à pergunta, ela não depende a resposta correta, de opinião, atitude, visão de mundo, Depende da capacidade de compreender texto. Textos repito selecionados de fontes Validadas legítimas, não por julgamento do INEP, porque o INEP não avalia a produção científica, o 0 INEP não avalia a a Enfim, a qualidade dos textos de divulgação científica, mas trabalha com, base Em reputação construída por outras organizações e outras instituições. Isso é muito importante ficar claro, eu preciso repetir, Avaliação educacional é atividade de professores. Os textos que compõem os testes do Inep são extraídos De fontes legítimas. Reconhecidas pela comunidade científica ou reconhecidas pelo público no caso de fontes jornalísticas, fontes De outra natureza que não seja ciência. E além disso, o comando, a atividade solicitada do Dante não guarda qualquer relação com o argumento estrito senso ali desenvolvido ali desenvolvido por qualquer autor ou por qualquer jornalista, Mas sim a compreensão do texto, a capacidade de produzir inferências de, a partir do Do do das e da da do argumento apresentado ser capaz de inferir qual é a o significado daquilo que está sendo apresentado no texto, Não concordância, não é esse o ponto que está presente em qualquer avaliação. Vamos aos às questões não sei se eu tenho tempo mas eu gostaria de fazer alguns comentários. O deputado o sargento Gonçalves, falou da questão da da distância trouxe o problema da, De de uma de dos estudantes que ficaram. O local de prova estava mais de trinta quilômetros do seu local de residência, Eu insisto que, essa é uma questão restrita a grandes cidades em que é possível sim falar em deslocamentos superiores A trinta quilômetros sem sair da malha urbana da cidade, esse é o caso de Rio de Janeiro e São Paulo principalmente. O critério do edital do INEP que quando contrata a instituição responsável pela aplicação é de que essa seja no máximo de trinta quilômetros. Ao reconhecer que houve erro da instituição, tomamos a providência de, permitir, Caso o estudante considere que a distância é excessiva que não há, que seria prejudicial a ele que fizesse uma segunda edição do Enem, Que é a edição que se segue todo ano após a primeira, nos casos de enchente no caso de falta de energia elétrica todos esses estudantes foram prejudicados por alguma questão de logística fazem a prova no momento seguinte. As provas do Enem são comparáveis não há prejuízo. O Enem feito pelo estudante em dois mil e vinte e dois continua sendo válido para pleitear uma vaga em dois mil e vinte e quatro. O Enem ele tem essa característica introduzida em dois mil e os resultados do Enem têm validade para além do momento que foram executados. Se ao fazer o Enem de dois mil e vinte e três, o estudante considera que teve o melhor resultado em dois mil e vinte e dois considera não observe, que teve o melhor resultado em dois mil e vinte e dois pode utilizar esse resultado pra fins de ingresso na universidade. Então não há prejuízo há inclusive uma discussão importante sobre o interesse de ter mais edições do Enem, Para que não fique tão concentrado numa logística pesada no final do ano a execução do Enem, essa resposta ao deputado Sargento Gonçalves sobre essa questão tão específica. Sobre o tema da, a deputada Adriana Ventura. A senhora está está aí que eu já tive a oportunidade de conversar. No no INEP Sobre dados eu queria especificamente sobre essa questão do acesso a dados, falar que, nós vamos agora aproximadamente no dia catorze fazer uma proposta Gi, formato de microdados para a publicação para o grande público. É preciso que se diga. Que o modo como há dez anos o Inep divulgava microdados não pode, ser reiterado. Por quê? A lei de proteção de dados, na na lei, a LGPD, Muito apropriadamente o diriste instituiu. Proteções. Relevantes. Ao direito dos indivíduos. Então há dispositivos claros que dizem se for possível reidentificar o sujeito da pesquisa, Não pode ser publicado. E dados dos mais simples, são dados sensíveis. Por exemplo. Identificação racial há artigo específico, é dado sensível. Se for possível reidentificar. O estudante. E esse dado estiver presente, há uma infração à lei. Porque isso estáse levando à identificação de dado sensível de sujeito de pesquisa. E outros dados são considerados sensíveis e que dizem respeito ao sujeito. Estamos propondo uma maneira de dar acesso a dados, dicas de passagens já fazemos isso hoje. Os dados das avaliações nacionais estão disponíveis. Assegurada a proteção à a identificação dos sujeitos, nós estamos propondo avanço a mais Especialmente pra trazer os dados do senso escolar, que cuja publicação dada a natureza mais sensível do senso escolar É é mais complexo e nós vamos fazer uma proposta agora no dia catorze estamos tratando do tema mas repito, precisamos todos. Inclusive aqueles que reclamam do INEP que não têm acesso a dados de entender que a lei. É a favor de todos nós. A lei é uma proteção aos direitos individuais e que deve ser assegurada e não é. E não se deve buscar uma maneira de acesso a dados que, De alguma maneira, venha a permitir uma ofensa a esses direitos. Pra completar, tenho a questão da. Da circulação de dados de avaliação do Enem que a senhora tem muito interesse, em que seja publicado. Uma pessoa em nome de uma organização privada de enfim de assessoria a escolas solicitou ao INEP acesso Sala segura para para a realização de pesquisas, essa é uma possibilidade aberta a qualquer a qualquer organização. É preciso apresentar projeto, esse projeto não é avaliado do ponto de vista científico é projeto avaliado do ângulo da RGPD. Porque o acesso aos dados na sala segura do INEP é a segura, ela está disponível, você produz os dados retirálos da sala segura, Está submetido a critérios da LGPD. Essa pessoa e essa empresa. Tomou conhecimento desse serviço do INEP foi lá e fez. O uso que ele faz desses dados é livre. Cada uma empresa de consultoria, uma empresa de assessoria que utiliza dados. Para fins De levar adiante o seu trabalho, ela não comete uma ilegalidade. Quem se for prejudicado por essa divulgação aí sim pode a empresa porque está cometendo delito, mas o INEP assegura acesso a dados desde que, de lá não saiam dados Que ofendam os direitos individuais. Com relação. Ao ao a aos temas levantados pelo pelo deputado delegado Paulo. Milinski, Eu reitero o meu argumento de que, 00A seleção de textos obedece a critérios técnicos, De qualificação do texto, de que o comando do item solicita uma atividade de interpretação ou operação cognitiva que leva A avaliação da sua capacidade de lidar com textos diferentes, e de que, se há erros técnicos o Inep, Pode submeter perfeitamente à comissão de acessionamento técnico pedagógico qualquer arguição de Problemas técnicos, mas aí tem que ser problemas especificamente técnicos, eu acho que o meu tempo se apita pra mim, né. Não posso deixar de dizer que. O Enem é teste construído com critérios técnicos muito rigorosos, com o préteste dos itens, que ingressam na educação superior. Então a preocupação permanente do INEP é que o exame produz resultado com critérios de justiça, Ou seja, que aqueles que alcançam o melhor desempenho em face das habilidades que estão incluídas no currículo, Que esses sejam esses estudantes que tem o acesso aos, Enfim, as vagas que estão em disputa. Professor, o tempo se esgotou.",
      "summary": "Professor em Inep valora atividade docente e experiência de ensino em avaliações. Professores convidados para provas, seleção textos é objetiva baseada em revistas CAPES avaliadas. Avaliação educacional depende compreender textos legítimos, não opinião. Inep não avalia produção científica, trabalha com reputação construída por outras organizações. Resposta correta depende capacidade compreender texto, não opinião.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79770,
      "start_time": 1699443073,
      "duration": 7,
      "transcription": "Vós senhoria falta responder quantos parlamentares? Eu eu só queria acrescentar eu acho que Mais três",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79771,
      "start_time": 1699443080,
      "duration": 120,
      "transcription": "Pra tentar. Se for possível. Mais três minutos por favor. Bom, mas só pra continuar acho que fiz bom trabalho durante o governo Dilma como secretário de educação básica, me orgulho do trabalho desenvolvido. Participei da elaboração da base nacional comum curricular, conduzimos processo de consulta pública da Base Nacional Comum curricular que levou a 12 milhões sugestões a participação centenas de milhares de pessoas. Esse processo de construção da base nacional comum curricular, foi concluído mais à frente e constitui a referência nacional para a educação básica no país e. Foi uma grande realização do governo Dilma no seu pouco tempo em de mandato. Então tenho orgulho dessa atividade não não me considero nem pouco tonto por esse tipo de, Experiência profissional e também política. Bom, é claro que o Enem não demoniza o agronegócio é claro que o INEP não demoniza o agronegócio é claro que todos reconhecemos A imensa importância das da do agronegócio no país, mas isso é uma, não precisa ser dito, isso é tanto óbvio, não me parece que seja tema relevante nessa discussão. Racismo é crime. Feminismo. Não é uma doutrina é a defesa dos direitos da mulher. Não me parece que seja doutrinário, uma. Itens que de alguma maneira coloca em evidência as questões relativas à discriminação racial e à discriminação contra. A mulher. E repito, enfim, acho que é só isso aí. Eu tenho muitas coisas a falar porque tem muito mais deputados para responder, mas eu acho que eu já ultrapassei o meu tempo.",
      "summary": "Ex-secretário de educação básica no governo Dilma, atualmente Presidente do INEP, destacou seu orgulho por elaborar a Base Nacional Comum Curricular e conduzir o processo de consulta pública que recebeu 12 milhões de sugestões. Defendeu a importância do agronegócio no país e considerou óbvio que nem o INEP, nem o Enem o desmerecem. Abordou temas relevantes como racismo e feminismo, classificando-os como defesa dos direitos contra a discriminação racial e à mulher.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79780,
      "start_time": 1699443200,
      "duration": 72,
      "transcription": "Obrigado pela contribuição professor Manuel, vossa senhoria terá a oportunidade ainda de responder no momento já encerramos as inscrições às onze e vinte temos, vinte e três escrito, vinte e cinco aumentou são vinte e cinco inscritos, peço aqui permissão ao plenário pra que a gente possa fazer as chamar os vinte e cinco em bloco só, logo em seguida a gente devolve por quinze minutos até vinte minutos PARA O, 0 MANUEL PALÁCIOS RESPONDER AÍ VAMOS PEDIR QUE ELE SEJA MAIS OBJETIVO NOS NOME DOS PARLAMENTARES NAS CITAÇÕES PRA GENTE GANHAR TEMPO logo em seguida a gente tem extra pauta e depois LDO e a ordem do dia de hoje a gente vai ter que passar pra semana seguinte porque não vai dar tempo pra ver tudo, então nesse momento quero iniciar a lista de inscritos, então serão professor Manuel Palácios serão vinte e cinco deputados que irão falar, os os que estiverem ausente vão perder o direito à fala, a não ser o que já veio fazer acordo aqui porque está em outra comissão, aí depois disso, vossa vossa senhoria terá a oportunidade de responder os parlamentares. Então nesse momento eu quero convidar o deputado Chico Alencar por até três minutos.",
      "summary": "Deputado propõe nomear 25 inscritos para falar e conceder 15-20 minutos para resposta mais objetiva do professor Manuel Palácios, com exceção para absências justificadas. Deputado Chico Alencar convidado para falar por até 3 minutos. Próxima sessão será adiada para a semana seguinte.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79774,
      "start_time": 1699443272,
      "duration": 217,
      "transcription": "A todos, professor Manuel Palácio, a sua presença aqui é testemunho vivo de que não é nem de longe militonto. Eu tenho perguntas objetivas e considerações subjetivas é próprio do ser humano, nós somos objetividade, subjetividade, somos ciência e ideologia inseparavelmente. O Enem teve três mil novecentos e trinta e nove inscritos esse ano, está muito longe do recorde de dois mil e catorze, que foram milhões, claro, que foram oito milhões e setecentos mil. É possível voltar a esse patamar? Segundo a abstenção de vinte e oito por cento, eu não acho pouca, embora repito praticamente a do ano passado, como reduzir essa abstenção, que é expressiva. Quanto à reaplicação da prova, a estimativa é que serão cinquenta mil buscando essa, aspas, segunda época, uma pergunta também é importante, dias úteis elas serão ao contrário do exame de agora, em dois domingos, em dias úteis, isso não atrapalha a locomoção dos estudantes, vai ter ônibus de graça pelas prefeituras, e são dias úteis e seguidos, a prova é extensa, é longa, mas isso em dois dias seguidos não oferece as mesmas condições atuais do dos que fizeram o exame, estão fazendo o exame agora. Se, por que critério determinou esses dias seguidos e dias úteis. Agora a questão de ordem subjetiva, a prova em si, bom, primeiro eu sugiro seminário nosso da comissão de educação pra contejar a contribuição à cultura e à educação brasileira, de Olavo Carvalho e, por exemplo, está ali nos abençoando Florestan Fernandes, os se quiserem, autor estrangeiro, de Wesley Safadão e Chico Buarque e Caetano Velloso. É uma boa discussão, pra ver quem dá a melhor contribuição pra cultura brasileira. Eu defendo os citados na prova, evidentemente, não é uma prova comunista, isso é muito raso, isso é muito baixo, isso é próprio desses tempos de superficialidade. Quero dizer que sim, existe o capitalismo, capitalismo tardio é conceito que Fernando Henrique, a deputada Adriana certamente admira sempre usou, não é uma invenção de agora dos tempos atuais, que existe devastação na Amazônia, que como o deputado Czar já citou, ela aconteceu por vários fatores, acontece por vários fatores, não exclusivamente a monocultura da soja, que existe sim chuva tóxica. Eu tenho família na região. E pra concluir quinze segundos, deputado. Veja, quero parabenizar o exame do Enem, ele instiga a inteligência, e é muito bom o Caetano quando disse que marcaria todas as postas ali, depois ele afunilou inclusive pra que é considerada. Sim, entre as duas, está bom, eu vi ele citou ABEAC, está bom, tem grau de subjetividade aí. Nem ele sabe mas é Obrigado deputado Chico Alencar, por conta",
      "summary": "Deputado mencionou presença de Manuel Palácio como prova de seu longo comprometimento. Questionou como alcançar recorde de 8 milhões de inscritos no ENEM e reduzir abstenção de 28%. Mencionou possibilidade de reaplicação da prova em dois dias úteis seguidos e sugere discussão sobre contribuição à cultura brasileira. Também referenciou problemas no Brasil, como capitalismo tardio e devastação na Amazônia. Elogiou ENEM por incentivar a inteligência.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 79773,
      "start_time": 1699443489,
      "duration": 21,
      "transcription": "Nosso tempo, né, perdão, mas a gente vai ter que ser duro nessa questão do tempo tá? Mas obrigado, deu pra entender as contribuições de vossa excelência. Nesse momento, eu convido a deputada Dandara, que está agregando o tempo de líder está com a palavra deputada Dandara.",
      "summary": "Tempo deve ser respeitado; Deputada Dandara convidada a falar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79776,
      "start_time": 1699443510,
      "duration": 360,
      "transcription": "Presidente queria agradecer a iniciativa da gente ouvir hoje o presidente do INEP, mas queria começar dizendo que Enem é com m, Paulo Freire é patrono da educação brasileira, e que nós temos hoje no nosso país bioma que está sendo sacrificado que é o cerrado. Setenta e oito por cento do desmatamento que acontece no cerrado estão dentro de propriedades privadas, ou seja, há desmatamento também ocorrendo no âmbito legal, dizer que todas as violências cresceram em dois mil e vinte e dois, mas a violência contra a mulher cresceu mais, é dizer que a violência ela tem na sua origem marcadores de gênero. Dizer que setenta e oito por cento das pessoas que morrem, vítima da violência, são pessoas negras é reconhecer que o racismo estrutura e organiza relações de poder, e isso não são questões ideológicas como querem se vender. São de fato constatações sociológicas da realidade brasileira. As questões que eles estão tão problematizando aqui, todas elas traziam artigos, referências inclusive científicas. Agora o negacionismo nós conhecemos de longe. Conhecemos de longe porque infelizmente, No governo Bolsonaro nós tivemos cinco presidentes do INEP. Inclusive pediu demissão às vésperas de uma prova. Nós tivemos uma demissão em massa quinze dias antes da realização da prova do Enem, e o Bolsonaro chegou a dizer inclusive que a prova do Enem tinha mais a cara do governo, foi isso que levou a mais de trinta pessoas pedirem demissão do INEP. No governo Bolsonaro nós a prova mais elitizada da história do nosso país, e é isso que eles querem fazer com o Enem, desmontar o Enem, desmontar a oportunidade de jovens pobres, de periferia, jovens negros com deficiência, de escola pública, de entrarem na universidade. Não é por acaso que nós tivemos tantas mudanças no no Enem ao longo do governo Bolsonaro, cinquenta e cinco por cento de abstenção, porque não houve nem sequer estímulo à participação dos estudantes no Enem, por isso eu quero parabenizar também presidente a campanha que o Inep o Ministério da Educação fez em rádios, televisões, buscando motivar os estudantes a fazerem a prova, uma ampla divulgação do período de inscrição, do período de realização da prova. Teve outro caráter também nessa prova, que eu não vi deputado hipócrita bolsonarista citar aqui, que foi o estímulo durante a prova, com frases motivacionais, dizendo você consegue, você dá conta, pra que o estudante manterse ele também o foco durante a prova. Agora nós sabemos que o que leva esse ataque à educação brasileira à ciência é projeto realmente nefasto de poder, os professores que elaboram a prova bem como você aqui colocou, fazem parte de equipes que são selecionadas, boa parte das questões foram produzidas e elaboradas em anos anteriores, há etapas de teste, seleções das questões, dizer que a prova do Enem vai ser cancelada é de uma irresponsabilidade sem tamanho, como os estudantes que se prepararam pra essa prova, é uma responsabilidade inclusive com a saúde mental dos nossos estudantes, porque eu via recentemente postagens no Twitter dos estudantes desesperados pensando se cancelaria ou não essa prova. Agora nós precisamos reconhecer que nesse momento o Brasil voltou, a educação voltou a ser prioridade, ter uma redação do Enem, debater tema tão importante, como o trabalho feito pelas mulheres do cuidado que é invisibilizado, marca uma geração inteira. Os dados estão aí mostrando também sessenta por cento do trabalho feito pela mulher, é o trabalho não remunerado. São sessenta horas semanais, dedicados a trabalho que não é reconhecido. E se alguém tem dúvida, se alguém acha isso é cunho ideológico, basta ir num hospital presidente, e eu conversava com médicos que gostaram muito tema dessa redação, porque eles diziam a diferença que tem quando uma mulher está doente, que tipo de acompanhante que ela tem, E quando homem está doente, quem são os acompanhantes que estão lá? Porque há inclusive abandono das mulheres quando estão internadas, e isso dados também comprovam. É muito importante presidente que o que o Inep seja fortalecido, reconhecido e que a gente possa acalmar os estudantes brasileiros de que o Enem continua e que não vai ser desmontado como eles querem porque a universidade é cada vez mais se pintar de povo. Nós vamos democratizar o acesso à educação e seguir transformando vidas, muito obrigado. Obrigado.",
      "summary": "Deputada elogia importância do Enem para acesso à universidade, especialmente para jovens de baixa renda e minorias, critica governo Bolsonaro por negligência em educação e desmatamento, e elogia divulgação do Enem. Espera que Brasil priorize educação e democratize acesso à universidade.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada",
        "slug": "dandara"
      }
    },
    {
      "id": 79775,
      "start_time": 1699443870,
      "duration": 8,
      "transcription": "Contribuição deputada Dandara, nesse momento eu convido o deputado Glauber Braga pra fazer uso da palavra por até três minutos. Presidente.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79778,
      "start_time": 1699443878,
      "duration": 183,
      "transcription": "Se quem pedir pra fazer a prova em dezembro, em local mais próximo da sua localidade tiver o pedido negado como é que fica? Eu queria que o senhor pudesse discorrer mais sobre isso, e pudesse discorrer mais também sobre as provas então do dia doze e três de dezembro que é uma terça e uma quartafeira, é, dia de trânsito mais complicado, parte dos candidatos têm jornada de trabalho, se o senhor pudesse também discorrer pouco mais que sobrou a organização da prova nesses dias que evidentemente é a preocupação de milhares de pessoas. Que agora, sobre o tempo que a gente perde com a bancada reacionária, é uma enorme idade. É que, não adianta presidente, eles vão querer dobrar o senhor de forma violenta, não adianta o senhor dizer que não tem responsabilidade direta na formulação da prova. É que, se tiver uma prova ou uma questão que discorra sobre texto da organização mundial de saúde falando sobre elementos casos. Pro enfrentamento da covid dezenove, eles vão querer o quadradinho ali, o espacinho pra marcar, com cloroquina. É que, e se não tiver, eles vocha ruim. Se tiver uma discussão filosófica e científica de demonstração, contexto é, de que a Terra é redonda, não adianta. Eles vão querer o espacinho pra poder ter a marcação da opção de Terra plana. É que, é uma característica dessa turma da bancada reacionária. Se tiver uma questão é que discuta a realidade brasileira e o que foi o golpe de sessenta e quatro, eles não vão aceitar. É que eles vão fazer questão, independentemente de quem seja o texto, de tentar dobrar o INEP que, pra determinação de que não houve golpe em sessenta e quatro no Brasil. E o que eles querem fazer, com a questão oitenta e nove é a mesma coisa. Independentemente da formulação do texto, eles querem é que que tenha lá espaço de resposta que diga que o agro é pop e o latifúndio é maravilhoso. É que, se não tiver isso, eles também não ficarão satisfeitos. Infelizmente essa é uma realidade da política brasileira com a qual é que, a gente tem que lidar. Mas é fato que nós não podemos dobrar, é que nos dobrar as ações violentas deles, e nem as tentativas de intimidação, que, então a minha solidariedade ao senhor nesse momento em relação aos ataques vis que a gente teve que presenciar é que hoje nessa comissão de educação, mas que a gente não se dobre aquela que é a posição é dos reacionários de plantão que querem fazer com que as suas teses prevaleçam com violência. Obrigado pela.",
      "summary": "Deputado se preocupa com a dificuldade de candidatos em dias de tráfego e distância, rejeição de alguns às evidências científicas e pressão reacionária violenta, especialmente no agro. Expressa solidariedade diante de ataques e se opõe à violência e intimidação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79777,
      "start_time": 1699444061,
      "duration": 31,
      "transcription": "Deputado Glauber Braga nesse momento vamos convidar. Antes de convidar aqui o deputado Tarcísio Motos só fazer o registro aqui da prefeita de Paramotti, a prefeita Teovânia, lá do estado do Ceará, obrigado pela presença, está acompanhando aqui os debates da comissão de educação. Nesse momento convido o deputado Tarcísio Motta, pra fazer uso da palavra e com o tempo de líder já agregado. Teclibi ah pronto. Bom dia.",
      "summary": "Deputado convida prefeita de Paramoti e Tarcísio Motta para falarem na comissão de educação, concedendo tempo de líder a Tarcísio.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79786,
      "start_time": 1699444092,
      "duration": 362,
      "transcription": "Bom dia presidente, Manuel Palácios, bom dia aos demais deputados e deputadas. Queria começar agradecendo sua presença aqui, e agradecendo e parabenizando todos os servidores do INEP, que há tantos anos dedicam suas vidas e suas carreiras à a questão da pesquisa educacional no Brasil, educacional no Brasil, acúmulo de dados e também a elaboração do Enem. Aproveito pra lembrar que eu acho que a gente está na hora de discutir plano de carreira, concurso público, o fortalecimento institucional do INEP que na minha opinião, está mais do que na hora, dadas inclusive todas as atribuições e responsabilidades que recaem sobre o INEP. Mas nós estamos falando sobre ENEM. O ENEM é uma prova de seleção. E nós devíamos começar a nos perguntar, fazer uma pergunta, selecionar por quê? Nós selecionamos porque não temos vagas pra todos nas universidades públicas, sobretudo, embora o Enem também seja usada hoje pra notas de universidades privadas. E aí passamos a seguinte pergunta, selecionar como? E esta essa pergunta é uma pergunta que mobiliza debates, estudos, durante muitos anos. Professor Manuel Palácio lembrou aqui, olhou que em dois mil e nove, essa resposta Foi produzida, né, num determinado momento dizer, vamos selecionar a partir de uma prova que utiliza a teoria de resposta ao item, a partir de uma matriz curricular de referência, que elenca habilidades que precisam ser testadas nesta prova, e a partir do desta prova se seleciona aqueles alunos que então entram nas universidades. Há caminho a ser percorrido, uma matriz curricular produz a partir disso uma seleção de elaboradores e revisores, banco nacional de itens, este banco nacional de itens, itens são prétestados, e só então eles podem entrar ou não numa prova, numa determinada prova. E esses itens, que no meu tempo de escola e provavelmente o tempo de escola Da grande maioria aqui nós chamamos de questões, né, agora a gente chama de item, esses itens têm regras, têm normas, que precisam ser seguidas senão eles não vão parar na prova. Ah portanto todo procedimento, que me parece muitas vezes é deliberadamente ignorado pelos deputados que resolveram fazer disso palco pras suas pros seus discursos esses sim ideológicos e meramente ideológicos, sem que se reconheçam sobre isso. Porque há que se perceber, que se eu não me engano, quem disse que temas não poderiam ser utilizados numa determinada prova, quem disse que ia interferir, queria querer ver a prova antes de ser aplicada, não foi o presidente Lula, não foi o ministro Camilo Santana, foi o expresidente. O três vezes inelegível Bolsonaro. Ele que saiu dizendo que ia ver a prova antes, não vai dar, ele que disse que ia censurar os livros do plano do programa nacional de livro didático, experiências exitosas na história da educação brasileira, atacados diretamente por esse governo, e agora pelos seus que querem atacar o Enem, os seus que perderam a eleição, mas querem continuar a mobilizar e a balizar o debate público sobre a educação, mas nós não vamos deixar. E aí eu quero entrar em alguns temas. Primeiro tema do agro. Esse é tema debatido inclusive aqui, qual é a relação entre o agro entre o agro e o desmatamento? E olhem uma das questões diz textualmente que o problema do desmatamento não pode ser só atribuído à soja, e nomeia grileiros, madeiiros, pecuaristas como elemento, e este não é tema de debate. E mais do que isso, Ao aluno não era pedido que ele se posicionasse pra dizer que o agro é isso, o agro é aquilo, dizia pra que ele interpretasse, e estava vinculada a uma das habilidades, reconhecer as transformações técnicas e tecnológicas que determinam as várias formas de uso e apropriação dos espaços rural e urbano. Absolutamente dentro de uma das das matrizes e esse debate parece passar ao largo. E aqui nós estamos discutindo sim, Em determinado momento, a história da apropriação da Terra no Brasil e das terras devolutas foi uma história de exploração do Campesinato, de expansão de uma fronteira agrícola, de expansão de latifúndio, e este é debate que está consagrado na academia, que portanto não pode ser interditado numa prova pelo seu debate. E ainda mais racismo, machismo, misoginia, todos esses são temas que têm que estar na prova, e não têm que estar na prova porque eles são de predileção do governo que está neste momento no governo, porque é assim o diz a constituição brasileira, assim o diz a lei de diretrizes e base da educação, nós temos uma educação que é comprometida com a transformação da sociedade, e por isso uma educação que deve contribuir pra eliminar o racismo, pra eliminar o machismo da nossa sociedade. Isso está escrito, Está escrito e é lei, não é decisão política de que tema real tema besta ou colocado, até porque, pelo que eu vi ali do cronograma mostrado pelo professor Manuel Palácios, essa equipe de colaboradores, e estes itens começaram a ser elaborados durante o governo Bolsonaro. É muito curioso como isso passa o largo, portanto, o que querem é aqueles que querem de fato atacar o Enem e o Inep, querem palco, palco pra continuar falando as asneiras que falaram durante quatro anos derrotando e demolindo a educação brasileira e perderam a eleição, mas não gostam. Como perder a eleição querem continuar fazendo única e exclusivamente palco em cima do trabalho de gente séria, comprometida e abnegada que constrói a educação brasileira todos os anos.",
      "summary": "O Deputado fala sobre a importância do INEP e do Enem, propõe discussões sobre planos de carreira e concursos para o INEP, e questiona a seleção através do Enem. Ele also discute o processo de criação de itens no exame, mencionando as habilidades a serem testadas e as regras para os itens. Além disso, ele aborda temas como desmatamento, racismo e machismo que devem estar na prova, e critica aqueles que atacam o Enem para continuar influenciando o debate público sobre educação.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 79779,
      "start_time": 1699444454,
      "duration": 29,
      "transcription": "Obrigado pelas contribuições, deputado Tarcísio Mota. Informo informo ao plenário que a quinta escrita é a professora Luciene Cavalcante, mas ela teve que se ausentar pra defender aqui projeto em outra comissão, já autorizei aqui que ela fique por último na ordem de inscritos, então só pra dar transparência ao processo então, vamos convidar agora nesse momento o professor Ismael, o deputado professor Ismael pra fazer uso da palavra por até três minutos.",
      "summary": "Deputado permissão para professora Luciene Cavalcante falar por último e chama professor Ismael para falar por três minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79782,
      "start_time": 1699444483,
      "duration": 156,
      "transcription": "Bom dia presidente, bom dia nosso presidente do INEP, professor Manuela. Inicialmente apenas uma indagação, mas por curiosidade, qual é o número efetivo da banca de elaboradores e avaliadores, não me ficou claro na sua exposição que compõe aí a questão do Enem. Bom, eu ouvi atentamente, não é? Tanto a esquerda quanto a direita nessa casa. Entendo de que, professor Manuel, Há questões de cunho político ideológico em relação ao agro que pra mim são incontornáveis, estão muito claras, explícitas, na questão aí setenta na oitenta e nove enfim, enfim, não vou entrar nessa questão aqui. Eu quero trabalhar rapidamente professor Manuel, na minha área que é a área de literatura? Eu fiz doutorado em literatura na Universidade Federal de Santa Catarina né, e eu fiquei né tanto quanto intrigado, não com o mérito da proposta da redação, mas com o tema desafios para enfrentamento da invisibilidade do trabalho de cuidado realizado pela mulher no Brasil. Ora, talvez fosse mais simples ao nosso jovem de dezesseis anos dizer escreva sobre a mulher que também é dona de casa ou algo semelhante assim. Eu eu eu não entendo o porquê dessa erudição obscura, nós precisamos ensinar os nossos jovens a pensar, e a proposta que eu vejo aí é de produzir neurônios é, caróticos, caóticos. E me preocupa também, presidente, avaliação subjetiva, tá? Com todo o respeito ao professor Glauber nosso deputado, quando fala na questão do quadradinho, mas fica me fica pouco, me deixa pouco angustiada né, como é que vai ser essa variação subjetiva na resposta do aluno. Então essas são questões que eu coloco aí no painel pra que a gente possa aprofundar obrigado senhor presidente. Obrigado pela",
      "summary": "Deputado questiona tamanho da banca de elaboradores e avaliadores do Enem e expressa preocupação com a erudição obscura e avaliação subjetiva do item sobre invisibilidade do trabalho de cuidado feminino. Deseja focar em sua área, a literatura.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 79781,
      "start_time": 1699444639,
      "duration": 25,
      "transcription": "Deputado professor Ismael nesse momento eu convido o deputado Gustavo Gaia, que terá acrescido o tempo de liderança, com a palavra deputado Gustavo Gaia. Seis e meio no total Seis e meio já foi usada a metade do tempo. Certo, obrigado presidente, muito obrigado.",
      "summary": "Deputado solicita palavra para deputado Gaia, concedendo-lhe metade de seu tempo total, que agora é de 6min e 30seg.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79784,
      "start_time": 1699444664,
      "duration": 384,
      "transcription": "Agradeço a presença do presidente do INEP aqui. E eu gostaria de iniciar a minha fala, agradecendo mais uma vez né, duplo agradecimento. Eu sou o presidente da frente parlamentar pela educação sem doutrinação. Pela primeira vez no Congresso nós criamos uma frente parlamentar que reconhece o, Esse grave problema que o Brasil enfrenta, que é o sequestro ideológico que acontece com os nossos filhos dentro de instituições de ensino. Pra que o senhor talvez o senhor não saiba mas foram duzentas e dezoito assinaturas ou seja duzentos e dezoito parlamentares concordam que esse é problema que deve sim ser adereço deve ser debatido uma solução deve ser buscada. Nós estamos vendo o futuro do nosso país sendo destruído por uma militância em sala de aula. Isso é senso comum, Apesar de ter aquela bolha da esquerda que grita como se fosse uma espécie de conspiracionismo, a maioria do povo brasileiro já percebe que esse é realmente problema que deve ser enfrentado. Então eu queria agradecer, e aqui se eu pudesse eu levantaria daria abraço no senhor, porque uma das primeiras dos primeiros obstáculos que nós estamos enfrentando nessa frente tá? É a comprovação de que existe realmente processo de doutrinação. Não eu até me corrijo. Doutrinação foi o que eu sofri na minha época de adolescência. Na minha época imatura, onde por período da minha vida eu acreditei no Lula, acreditei no PT e achei que o Thiago Givara era herói e que o MST veio pra distribuir terras. Eu tive essa fase, todo adolescente tem uma fase imbecil isso é normal. Mas hoje já não é mais doutrinação que nós estamos vivenciando. O que nós testemunhamos é violência ideológica. E é uma violência ideológica onde as nossas crianças são zumbadas, filhos são expulsos de sala de aula, Professores muitas vezes agridem o aluno que não concorda em adotar a ideologia que ele quer enfiar goela abaixo na sala de aula. Então dos maiores obstáculos que eu tenho aqui É provar que isso é problema sério. E o senhor me deu de bandeja nos deu de bandeja documento oficial, que tira qualquer possibilidade de dúvida que dos maiores e principais problemas que nós estamos enfrentando no Brasil hoje, É justamente a forma como o sistema de ensino foi sequestrado. Eu vejo, e me surpreende, a forma fervorosa que alguns parlamentares de esquerda defendem a educação que o PT implementou no Brasil. Como se eles não soubessem e não houvessem dados abundantes provando que esse é o maior fiasco do PT, é o maior fracasso da esquerda, e nós estamos falando de leque de opção quase interminável. País que caiu para quase a última posição do Pisa desde a sua primeira vez que foi aplicada no ano de dois mil, país onde trinta e oito por cento e esse número é alarmante, trinta e oito por cento dos universitários, são analfabetos funcionais. Eu vi muita gente defendendo aqui que, dos cunho principais dessa, não sei se pode chamar isso de exame ou redação ou prova, É analisar a capacidade de interpretação de texto de jovem de aluno. Então ela é ineficiente e pode ser jogada no lixo. Porque se é esse o propósito, dos propósitos dela, como que trinta e oito por cento dos alunos e universidades não sabem interpretar texto, conseguem tirar uma nota boa o bastante pra poder ser aprovado em universidades federais. É extremamente preocupante A forma escancarada que a esquerda agora tenta enfiar goela abaixo a sua ideologia. Pelo menos, na minha época de adolescente, Era uma maneira subliminar, era uma forma mais sutil, que enganava muitos de nós. Dessa vez, é uma violência ideológica que os senhores estão fazendo. E eu até admiro a coragem que o senhor tem de vir aqui hoje no dia, dois dias após, isso aqui ter sido aplicado, E se esforçaram ao máximo pra defendêlo. Mostra realmente muita coragem, ou outra característica que é melhor não nominar agora pra não incorrerem Problemas aqui na comissão. Vamos lá. Duzentas e vinte mil pessoas Formam em universidades federais por ano no Brasil, duzentas e vinte mil jovens são enganados todos os anos no nosso país. Pra se ter uma ideia, uma última pesquisa que foi feita, constatou que oitenta e por cento da mão de obra qualificada, ou seja pessoas com nível superior, Oitenta e por cento da mão de obra é desqualificada. Oitenta e por cento dessas pessoas que formam com o papel escrito diploma, Não são aceitas hoje no mercado de trabalho porque não tem as competências habilidades conhecimentos mínimos pra exercer aquela função ao qual o diploma Está está descrevendo. Nós estamos sequestrando o sonho de famílias de jovens, Mas, parabéns isso pra isso eu bato palmas, os senhores estão criando uma infantaria de militância que nenhum outro país do mundo já viu. São jovens que não conseguem fazer cálculos básicos de matemática, não conseguem interpretar texto, mas sabe fazer coquetel molotov pra jogar contra a polícia militar. Mas sabe identificar e defender ideologia de gênero que homem não é homem, mulher e mulher tudo é sócio construtivismo. E que droga tem que ser legalizado, o aborto tem que ser legalizado também. E agora vem dado, chegando no final, que é o mais preocupante de todos. Nós estamos vendo no Brasil, isso é uma vergonha, manifestações de apoio ao Hamas, Em várias cidades do Brasil, manifestações de apoio ao Hamas, com hino de homenagem. Sabe de onde saem todas essas manifestações? Alguém quer dar chute? Deputado Varrarado, o senhor gostaria de dar chute de onde Sai onde organizado todas as manifestações de apoio Hamas? Nas universidades brasileiras, principalmente as federais. Obrigado mais uma vez, eu falei pra minha filha de dezessete anos que fez essa porcaria aqui no domingo, que se ela tiver tirado uma nota boa disso daqui, Ela vai sofrer punição. Porque se uma pessoa que tira uma nota boa nisso aqui, uma pessoa que se sai bem, Nessa abominação, já não é mais indivíduo, é avatar ideológico, é uma pessoa que nunca vai alcançar as suas reais os seus reais potenciais, vai conseguir pensar por conta própria mas, talvez dia vire parlamentar pra sentar aqui na educação pra defender as abominações que a esquerda defende obrigado presidente.",
      "summary": "Deputado refere sério problema de \"sequestro ideológico\" em escolas, com apoio de 198 parlamentares. Denuncia formação de \"infantaria de militancia\" em universidades, apontando alunos desqualificados, aptos a defender ideologias radicais e violência. Menciona educação deteriorada no Brasil, com provas de doutrinação em documento oficial. Expressa preocupação com apoio ao Hamas vindo de universidades, especialmente federais.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 79783,
      "start_time": 1699445048,
      "duration": 46,
      "transcription": "Obrigado deputado Gustavo Gaia. A sétima escrita é a deputada Adriana Ventura, mas ela já fez o uso da palavra então só pra ter transparência aqui no processo, a próxima escrita é a oitava, é a deputada Taliria Petroni por até três minutos com a palavra deputada. Depois da deputada Talíria é a deputada Tábata que está na reunião de líderes se não chegar a tempo como os outros que vieram solicitar acordo vai ficar por último. E depois da deputada Tabla, capitão Alberto, depois Rafael, deputado Rafael, capitão Alden, depois deputado Rafael Brito, depois deputado Gilvan Alencar, com a palavra deputada Talíria Alencar. Petrone. Ah, a que eu saiba.",
      "summary": "Deputado agenda parlamentar: Talíria Petroni e Tábata seguidas por outros deputados, incluindo Alberto, Rafael (dois), Alden, Rafael Brito, Gilvan Alencar, e finalmente Talíria Alencar Petrone.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79789,
      "start_time": 1699445094,
      "duration": 198,
      "transcription": "Presidente, vou tentar ignorar a fala anterior, que não, que mostra desconhecer completamente o que é a realidade escolar, o que é todo o acúmulo é de pesquisadores da ciência na pedagogia nas últimas décadas. Queria agradecer a presença do senhor presidente do INEP, queria agradecer os servidores do INEP, que tem contribuído tanto pra pesquisa brasileira, e pra elaboração de instrumento tão importante pra garantir que jovens entram pra universidade pública que é o Enem. Acho que a gente tem que inclusive valorizar a carreira desses servidores fundamentais pro nosso país. Vale a gente lembrar que num tempo curto atrás, o presidente Bolsonaro atrasou licitação pro Enem, tinham questões que faltavam, militarizou o INEP. Então estamos num novo momento, e que bom que o Enem expressa o que LDB diz que é a gente ter compromisso com justiça social, isso é a legislação brasileira. Esse debate aqui deveria ser debate pedagógico. E exame, com o Enem, pode e deve, pedagogicamente, abordar temas que são fundamentais pro debate público, ele pode e deve refletir senhores, sobre os desafios que estão postos aos brasileiros e à humanidade. Vamos dizer, vamos dizer aqui, que as questões climáticas não são desafiadoras pra humanidade, olha o que aconteceu em São Paulo, olha o que aconteceu em vários lugares no Brasil com chentes que levam a casa a deslizando chove mais num curto espaço de tempo, a gente tem extremos climáticos e isso tem a ver com modelo, desenvolvimento, é preciso discutir o agronegócio, mas não só, é preciso discutir o papel da grilagem, o papel dos madeiiros ilegais é preciso porque isso tem a ver com a sobrevivência da humanidade. E pedagogicamente é papel de exame como Enem discutir essas questões, questões socioeconômicas, questões geopolíticas. E eu queria nesses trinta segundos falar da redação, o papel da economia de cuidado. Mulheres dedicam pelo menos dez horas a mais com afazeres domésticos do que os homens, e pra vida produtiva acontecer há trabalho reprodutivo, tive invisibilizado ou não remunerado que sobrecarrega mulheres e isso diz respeito à democracia. Todo jovem, toda menina e menino que faz o Enem precisa pra pensar o Brasil também entender o debate de cuidado. Portanto agradecer esse Enem que tem a ver com a legislação pra concluir presidente. Quinze segundos. Que respeita a legislação vigente e tem compromisso com justiça social e pedagogicamente é isso que eu acredito e é isso que sem a menor dúvida a gente tem acumulado na pedagogia brasileira, obrigada presidente.",
      "summary": "Deputada agradece presidente INEP e critica atraso, militarização do Enem durante Bolsonaro. Pede Enem abordar questões relevantes, como justiça social, mudanças climáticas, economia de cuidado, e outras questões socioeconômicas e geopolíticas. Salienta importância do Enem em refletir essas questões e no reconhecimento do trabalho reprodutivo das mulheres como acúmulo de conhecimento em pedagogia no Brasil.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 79785,
      "start_time": 1699445292,
      "duration": 28,
      "transcription": "Obrigado pelas contribuições deputada. Nesse momento, convido a deputada Tapita Amaral, mas dando transparência ela está numa reunião de líderes, e aí pediu pra fazer acordo aqui na mesa pra ficar por último, então ela vai ficar por último no item de inscrições. Estamos agora com a palavra o deputado capitão Alden, com a palavra ao deputado por até três minutos.",
      "summary": "Deputado propõe: esperar a deputada Tapita Amaral, permitir que o deputado Capitão Alden fale por três minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79787,
      "start_time": 1699445320,
      "duration": 183,
      "transcription": "Realmente, eu fico estarrecido com o que eu ouço aqui, e com o que eu vejo, e que com o que eu vi. Eu estou aqui com a prova, do Enem, e mais da metade dessa prova, todas essas folhas, lacração pura. Nós temos pouco de tudo aqui. Eu tenho aqui, fake news. E desde a época, os tempos medievais citando a história das pessoas que compartilhavam informações, a circulação de boatos era intensa graças a tudo isso, né, e politicamente relevante, exemplo clássico de tratando aqui, eu tenho questão relacionada à ideologia de gênero, masculino feminino são campos escorregadios que só se define proposição sempre incompleta do outro, são formações imaginárias buscam produzir uma diferença radical, fala sobre vacina, fala sobre golpe militar, golpe de sessenta e quatro, fala aqui sobre crítica à maternidade no papel da mulher da mãe ao amamentar. Hã? O padre transmitiu ao aluno a sua intrapidez de opiniões e sua facilidade de julgamento sem pensar que essas qualidades tão necessárias no homem se tornam defeito numa mulher destinada às humildes afazeres da mãe de mãe de família. Você tem aqui fala sobre, Racismo estrutural, a morte de negros, o Atlas revela que, ainda que o negro tem quase dois vírgula sete vezes mais chances de ser morto do que branco porque justifica o movimento de resistência que ele sente no Brasil, temos a que fala sobre casamento gay. A petição online ligada por cidadão paulista surtiu efeito, casado há três anos com o seu companheiro, e este pedi a alteração da definição de casamento no tradicional dicionário Micaeles, tem pouquinho de tudo aqui até em inglês você fala em ideologia de gênero né? Você será muito bem tratado aqui independente de sua idade de sua raça ou de seu gênero. Aí você tem aqui mais empoderamento feminino uma charge aqui eu quero eu queria poder força, visão de raio x, telecinese e telepatia eu quero é poder político, por exemplo o poder feminino, a mulher né no espaço de poder, as lésbicas no espaço de poder, Aí você tem aqui a guerra da Palestina reconhecendo o estado palestino, mas não fala de Israel, ou seja, ataque ao agronegócio, ataque à família, à destruição de valores e princípios morais, isso é uma verdadeira lacreção. Como disse aqui o Gaia, não está se falando inglês, matemática, química, física porque nessas matérias não tem como lacrar. Não vai lacrar em química, não vai lacrar em formas de matemática, não vai lacrar em física, mas lacrar, nessas matérias.",
      "summary": "Deputado denuncia circulação de notícias falsas e uso político de temas como ideologia de gênero, racismo, casamento gay, e empowerment feminino. Menciona a petição de casamento gay no dicionário e critica falta de valores e principios morais. Comparece na sessão com provas do Enem, apontando falta de conteúdo e exageros em temas sensíveis. Critica a falta de discussão sobre matérias básicas no Congresso.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado",
        "slug": "capitao-alden"
      }
    },
    {
      "id": 79788,
      "start_time": 1699445503,
      "duration": 15,
      "transcription": "Deputado. É nesse momento eu convido o deputado Rafael Brito pra fazer uso da palavra, acrescido o tempo de liderança dividido que já foi usado uma parte.",
      "summary": "Deputado convida colega para falar, acrescentando parte de seu tempo de liderança.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79795,
      "start_time": 1699445518,
      "duration": 362,
      "transcription": "Presidente, bom dia, boa tarde senhoras deputadas, senhores deputados, presidente Manuel Palácios que atendeu o convite desta comissão pra estar aqui, falando sobre o Enem dois mil e vinte e três, e eu queria começar presidente já fazendo algumas perguntas, e eu queria depois que o senhor são várias se puder mandar depois as perguntas eu as respostas porque são dúvidas realmente que eu tenho. A gente teve nesse ano três ponto nove milhões de inscritos aproximadamente para o Enem, a gente já teve no passado mais de oito milhões de inscritos, e aí eu faço a pergunta, e que medidas o INEP tem tomado para que nos próximos anos a gente possa não só recuperar o número de que o Enem já teve, como aumentar essa antiga base. Esse ano a gente teve aumento treze por cento nos inscritos em relação ao ano passado, mas como eu disse ainda muito aquém do que já foi o Enem e eu particularmente sou sou entusiasta do Enem, sou Enem lover como dizem, eu sou entusiasta do Enem acho que é é uma ferramenta que o Brasil tem que com certeza funciona da melhor forma possível para a educação, então eu faço essa pergunta nessa defesa dessa instituição que é o Enem como ferramenta de desenvolvimento da nossa sociedade no momento que ela é a principal entrada do cidadão para o ensino superior. Aí eu tenho uma pergunta presidente, que é o seguinte, lá em Alagoas a gente tem cento e dois municípios, É o segundo menor estado em território da da federação. Dos cento e dois inscritos O cidadão só consegue fazer prova em vinte dos cento e dois municípios o cidadão só consegue fazer prova em vinte e oito municípios. Como e por que se dá essa definição tão pequena de municípios podem ser realizadas a prova em relação à quantidade de cidades que tem, e aí eu vou citar aqui de uma forma bem rápida, o Alto Sertão de Alagoas, as cidades de Mata Grande, Iñapi, Canapi, Maravilha, Ouro Branco, Ouro Branco, Poço das das trincheiras, Senador Rio Palmeira enfim, uma série de cidades que num raio bem próximo não tem onde o aluno fazer a prova, e fica aqui uma uma repreenda muito grande porque a exclusão de cidades para o aluno fazer a prova já é uma exclusão natural de que ele possa prestar o Enem, e aí a gente tem por exemplo três milhões e novecentos mil inscritos mas a gente tem uma abstenção e aí eu queria só destacar nessa nessa questão do crescimento de inscrição, Alagoas teve presidente o maior crescimento do Brasil, trinta e três por cento no número absoluto de inscritos contra treze pros treze por cento do do Brasil, e eu queria dizer que isso se deve com certeza na maioria da dos casos ao programa que a gente tem chamado e defendido aqui chamado cartão escola dez que financia o aluno concluir o ensino médio com recursos em dinheiro dois mil reais e cento e cinquenta reais por mês pela frequência em sala de aula, normalmente Alagoas tinha trinta mil formandos por ano no ensino médio e depois da implantação do programa esse ano a gente já foi pra quarenta e três mil, então é programa que funciona, que está funcionando na prática em estado pequeno, estado pobre pago com recursos do povo de Alagoas e fica aqui só essa fala pra que o governo federal de forma rápida e urgente possa resolver e mandar pra o congresso ou o próprio congresso decidir pautar projeto como esse tão importante pras próximas gerações, então presidente Palácios, eu queria só fazer só mais detalhe aí da minha da minha explanação. Qual é o custo de realização do Enem, e quanto seria o custo de realização do Enem se a gente conseguisse chegar a pelo menos cinquenta sessenta por cento dos municípios do nosso país, essa é outra pergunta que talvez inclusive o senhor nem tenha como responder de pronto agora, e aí já por fim eu fico pensando sabe presidente Socorro, se a educação fosse uma uma pessoa, se a educação fosse uma pessoa, a educação, e tivesse aqui nesse momento hoje acompanhando esse debate, o que é que ela pensaria de nós? O que que a educação pensaria da comissão de educação como todo, do debate que a gente está fazendo aqui na manhã de hoje de tema tão importante pra o nosso país Como é o Enem? Gerando dúvida no cidadão, gerando dúvida no aluno que já vive uma série de problemas lembrando que são alunos pobres que têm dificuldade, que de repente gastaram o único dinheiro que tinha naquele dia pra ir fazer a prova no município a trinta quilômetros de distância, e a gente aqui está achando que o cidadão fazer uma prova como essa num município a trinta quilômetro de distância é aceitável, não é, ele tem que fazer essa prova o mais próximo da casa dele possível, pra que isso seja presidente Palácios, vetor de que a gente possa ter pessoas cursando o nível superior do nosso país. Eu sei que não é fácil, sei que inclusive que a culpa não é do CEO mas a gente precisa melhorar isso, e precisa dar uma melhora disso de uma forma rápida, eficiente e definitiva, e e eu tenho muita confiança no trabalho que o MEC tem feito nesse momento, tenho muita confiança No trabalho que o INEP fará nesses próximos anos pra que a gente possa não ter oito milhões de inscritos no Enem, mas ter dez",
      "summary": "O Deputado fala sobre o Enem e pergunta medidas para aumentar o número de inscritos, especialmente em Alagoas, onde muitos municípios não oferecem a prova. Ele elogia o Enem como ferramenta de acesso ao ensino superior e menciona o aumento de inscritos em Alagoas devido ao programa \"Cartão Escola 10\". Ele pergunta sobre o custo de realizar o Enem em mais municípios e critica a dificuldade de acesso à prova para alunos pobres.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado",
        "slug": "rafael-brito"
      }
    },
    {
      "id": 514894,
      "start_time": 1699445880,
      "duration": 27,
      "transcription": "No Enem que eu acho que essa é a real intenção de todos nós, de todos os membros da Comissão da Educação, e principalmente do de qualquer parlamentar ou de qualquer cidadão que de verdade acredita que a educação é a principal ferramenta de mobilidade social de uma sociedade está bom? Muito obrigado presidente, muito obrigado. Seríamos agora a fala do deputado Edilvan.",
      "summary": "Intenção no Enem: ferramenta de mobilidade social. Obrigado, presidente. Agora, fala do deputado Edilvan.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "id": 79790,
      "start_time": 1699445907,
      "duration": 15,
      "transcription": "Mas ele está numa outra comissão, acabou de chegar, pronto, acabou de chegar então com o senhor deputado, os seus três minutos. Bom boa tarde a todos, senhora presidenta Manuel Palasso.",
      "summary": "Deputada refere que o senhor deputado acabou de chegar em outra comissão e se dirige aos presentes.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79792,
      "start_time": 1699445922,
      "duration": 126,
      "transcription": "Fazer uma pergunta eu quero dar aqui testemunho, sobre a pessoa que preside o INEP nesse momento. É cidadão sério, respeitado no país inteiro, eu tive a oportunidade de fazer mestrado na Universidade do Juiz de Fora, ele foi meu professor, e tive a oportunidade de trabalhar com ele em dois mil e quinze, ele era da SEB, e eu presidente da FNDE. Então assim, sobre Manuel Palácios, os professores, os reitores, os estudantes têm admiração e respeito pela sua competência. É a primeira fala minha. Eu recebi, ao longo da semana, reclamações sim sobre o Enem. Todas as edições do Enem aconteceram problema, todas, desconheço algum que tenha acontecido. Nas edições passada, eram assuntos ridículos, tipo o presidente quer ver a prova, né situações assim terríveis, então essa a questão do deslocamento foi sério, lá no Ceará, diretores relataram, Edivan tem aluno aqui que mora num bairro, e foi pra outro bairro, lá tem uma facção rival, ele pode fazer a prova, então essas questões foram graves especialmente por causa do uso do CEP, outra questão, tem tal algum kit limpeza que foi do INEP dizendo olha, vocês vão ter que usar o recurso de vocês pra limpar as escolas. Aí disseram de uma mais particular vai vai ser pago esse valor, então outro problema. Então a minha fala no sentido de perguntar ao senhor presidente do INEP, qual são as providências que estão tomando em relação ao próximo ano? Até porque já aconteceu, já aconteceu então, eu já vi, eu já ouvi do ministro, que vão tentar fazer algumas correções em relação a uma nova data de prova, quem foi muito distante, então isso já foi feito, então a minha preocupação Já é com o próximo, o que que o INEP pretende fazer para não repetir esses erros, especialmente do local da prova, né? Por causa do CEP, né? Parece que não usaram o CEP ou usaram queria saber sobre isso. Então tá, obrigado. Muito obrigado.",
      "summary": "Deputado fala sobre problema no Enem, especialmente com deslocamento no Ceará e uso do CEP. Pergunta sobre medidas do INEP para evitar erros no próximo ano, especificamente sobre local de prova e uso do CEP.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 79791,
      "start_time": 1699446048,
      "duration": 10,
      "transcription": "Deputado Dilma agora aconselho a palavra ao deputado Fernando Mineiro. Só",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79794,
      "start_time": 1699446058,
      "duration": 190,
      "transcription": "Presidente, senhores deputados, senhoras deputadas, acho que essa é de umas uma das reuniões mais reveladoras dessa casa, não é? Pelo menos dessa comissão. Eu quero aqui professor Manuel Primeiro parabenizálo, né, pela tranquilidade na exposição dos dados, das informações corretas, e mostra que o INEP está trabalhando pra corrigir os problemas que aconteceram, quer ser deslocamento e outros problemas que aconteceram, e a transparência professor, de mostrar aqui todo o processo de seleção de quem faz o trabalho das provas, quem elabora, de uma maneira muito tranquila, e eu acho que é necessário melhorar aperfeiçoar essa digamos assim essa segunda chamada para o Enem, ver a questão dos dias da semana, divulgar mais, não ter o período que os os alunos as alunas possam optar por essa segunda chamada digamos assim e analisar a possibilidade de colocar em em datas que possibilitem a maior participação. Mas senhor presidente essa reunião aqui hoje as falas aqui é a expressão de uma concepção de mundo, muito clara, de reafirmar aqui uma cultura de negar, não é, muitas coisas o que acontece é a cultura que a o mais puro exemplo do da ideologização das discussões, da doutrinação das discussões sobre o mundo. Chegar aqui que professor presidente querer negar que existe devastação do cerrado, da Amazônia, chegar aqui querer negar que exista chuva tóxica é absurdo, né, que mostra muito bem em que mundo nós estamos e qual o debate político que nós temos aqui no Brasil. Mas de todos os absurdos que eu ouvi aqui hoje, o maior pra mim foi ser dito aqui que uma jovem será punida se tiver bom desempenho no ENEM, se é de uma, de uma desumanidade, de absurdo tamanho, né? Que eu fico me perguntando como estará, como ficará essa jovem que será a vítima dessa punição se for tiver bem sucedido a sua participação no ENEM. Então acho que isso aí mostra muito bem senhor presidente, onde nós estamos mergulhados num num país e o nível de disputa política que nós temos nesse país nesse momento, que precisa ser encarado sim pela sociedade é importante que a comissão de educação faça esse debate, e porque a gente possa estipar digamos assim da vida política brasileira. Muito obrigado deputado.",
      "summary": "Deputado elogia transparência do INEP e propõe melhorias na segunda chamada do Enem. Critica negacionismo e destaca absurdo de punir aluna por bom desempenho no Enem. Chama atenção para importância do debate na comissão de educação.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado",
        "slug": "fernando-mineiro"
      }
    },
    {
      "id": 79793,
      "start_time": 1699446248,
      "duration": 16,
      "transcription": "Mineiro convido agora para a fala deputada Alice Portugal. Com o tempo de líder agregado. Teve.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79801,
      "start_time": 1699446264,
      "duration": 461,
      "transcription": "Teve, teve, agora teve, obrigada teve. Com a palavra deputada Alice Portugal. São quantos minutos? Sete minutos. Pronto. Senhora presidenta, senhoras deputados, senhoras deputadas, primeiro Cumprimentar o presidente do INEP dizer que o Brasil ganha com a presença de alguém tão inserido na vida acadêmica não é? E com tanta experiência no sistema de avaliação à frente do instituto que leva o nome do baiano Anísio Teixeira, precursor Dar a conclusão de que a educação não pode ser bem da elite e sim direito de todos, Anísio deixa esse grande legado e a nossa expectativa cada vez maior de que o Inep livrese Dos problemas que lhes foram criados na circunstância de que em quatro anos tivemos cinco ministros da educação. Quero parabenizar, né, pela manutenção desta visão ampla na construção da prova do Enem, teve. Que é uma janela de oportunidades pra juventude brasileira, que acabou aquele funil estreito que somente os filhos das elites tinham acesso, Porque tinha o melhor ensino na escola privada, era por isso que os pátios das universidades públicas eram repletos de automóveis, A partir do Enem do sistema de cotas, renovado agora recentemente, é que nós tivemos ampliação Do ingresso de alunos da escola pública na universidade pública, portanto a manutenção da forma efetiva De construção das provas através de uma banca, através de sistema previamente construído de dados Leva a uma prova isenta que não tem nada de ideologizada e tem apenas dados da realidade para as provas relacionadas a Ciências humanas, a semana que vem teremos a prova de exatas, aí vai ter matemática aí vai ter física, Não nesta prova que ocorreu no último fim de semana. Quero dizer que tratar de inconsistência do Enem nós temos que tratar e lembrar A a maturidade quando a gente conserva a memória tem essa grande virtude, só essa eu acho, não é? Mas ele. Mas a verdade, presidente do Inep, do nosso professor, aqui nós tivemos cenas dramáticas, teve. Exatamente é hoje o dia do aniversário das da do pedido de exoneração dos trinta e três servidores do INEP. Foi no dia oito de novembro de dois mil e vinte e E eu aqui desse microfone, perguntava o motivo, o líder do governo na época disse que o motivo era ideológico, Que os servidores estavam se exonrando por motivação ideológica, quando na verdade houve ameaça de acesso Aos dados do Enem, a prova do Enem, com antecipação para a tentativa de censura prévia, houve, Não é? Inclusive depois a comprovação de fragilidades técnicas eram servidores antigos experientes. Ocorreu isso durante o ministério do senhor Milton Ribeiro, o mesmo acusado da negociação de barras de ouro E pneus de caminhonete e de favorecimento alguns pastores da distribuição de recursos do MEC. Que eu espero que a justiça esteja se debruçando ainda sob este fato, sobre este fato inconcluso. Então, aquele momento nos provou que o INEP precisava de saneamento, o ENEM aconteceu porque nós clamamos, porque eles queriam acabar com o Enem. Militarizaram, desestruturaram, des financiaram, E antes, durante a o ministério do pior ministro de todos os tempos, o senhor Abrahan Que hoje diz que Bolsonaro escolheu o caminho do chiqueiro, do seu ministério houve erro de gabarito que afetou seis mil candidatos. Teve. Muitos deles ainda estão na justiça, se o se o senhor tiver inclusive notícia sobre isso seria importante teve. Viçosa, Ituiutaba, Iturama em Minas Gerais, da sua Minas Gerais, e a Lagoinhas na Bahia.Notas Foram aumentadas outras diminuídas porque o gabarito aplicado pra correção não era o da prova aplicada. Aí vai disse aqui que foi problema da gráfica. Teve. Aí nós fomos e fomos especular a circunstância da gráfica. Esse ministro que escrevia impressionante com você, teve. De notável perversidade, ele disse isso, e aí nós fomos ver que a gráfica, a empresa é responsável pela aplicação, Foi a segunda classificada, não é? Em uma seleção, e foi contratada sem seleção alguma. Vai trauma e caiu em dezenove de junho de dois mil e vinte. Ele foi quem revogou a portaria número treze de dois mil e dezesseis Que estabelecia a política de cotas também para negros, indígenas, pessoas com deficiência na pósgraduação Agora foram incorporados a nova lei do sistema de cotas e eu quero lhe dizer que também aprovamos essa semana uma excelente proposta de assistência estudantil. Então por isso que tem que ter a discussão de racismo, No Enem, que misoginia quando se trata de cuidados e trabalho invisível da mulher. Teve. Em ciências humanas temos que tratar das humanidades. Temos que tratar das humanidades, das relações sociais, desse grande condomínio. O que é que há de estranho em tratar dessas matérias com a juventude? Assim como se tratará das exatas nas próximas provas. E portanto eu quero dizer que a prova não fere critérios técnicos, não tem problemas de licitação, não tem gabarito errado, Não tem inconsistência no trato pra liminar das empresas responsáveis para gerenciamento da aplicação desse gigante Sistema de seleção quero parabenizar o Inep, o Ministério da Educação e dizer que nós vamos seguir fortalecendo o Enem teve. Mecanismo de seleção. Ou que seleção seria? A de quem tem dez mil reais pra pagar Uma escola que faz teste pra cara e admite alunos sem nenhum tipo de instalação? Ou seria A instalação permanente e universal do que querem agora isentar o crime daqueles que tiram o aluno da escola, o filho da Cola, isso é liberalidade? Ou isso sim é ideologização? E criação De uma apartheid para que não haja as relações múltiplas na sociedade, esta é uma sociedade plural senhores, Nós não podemos afastar as pessoas das relações múltiplas, das relações plurais, diversas na sociedade humana. Quinze segundos. Mais assistência estudantil e mais verbas pra educação lutaremos por.",
      "summary": "Deputada fala sobre importância de educação para todos, legado de Anísio Teixeira, melhorias no Enem e acesso à universidade pública. Menciona problemas no INEP, como exoneração de servidores e ameaça a dados do Enem. Também refere-se às humanidades e relações sociais no Enem, e afirma que Enem é mecanismo de seleção justo. Finaliza pedindo mais verbas e assistência estudantil.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 79798,
      "start_time": 1699446725,
      "duration": 15,
      "transcription": "Obrigada deputada Alice Portugal, convido agora o deputado professor Paulo Fernando. Senhora presidente, caríssimos colegas.",
      "summary": "Deputada agradece à deputada Alice Portugal e convida outro deputado, se refere à \"senhora presidente\" e a \"colegas\".",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79797,
      "start_time": 1699446740,
      "duration": 109,
      "transcription": "Senhor presidente do INEP, antes eu queria fazer registro até pra uma questão de honestidade intelectual, que quem concebeu o Enem não foi o Partido dos Trabalhadores, foi o exministro Paulo Renato na gestão de Fernando Henrique em noventa e oito. Aí eu queria perguntar pro pro senhor, se há limites de participação desses professores que fazem parte da banca, o senhor falou que tem quinze anos que tem esse modelo, se esses professores selecionados podem participar seis sete oito nove vezes se há limite de participação. Outra coisa que eu gostaria de perguntar, é se em relação aos itens das questões, se é disponibilizado que a mente a análise do número de questões certas e erradas, até mesmo para que os professores possam avaliar e debater nas turmas futuras o porquê dos alunos terem se equivocado de ter respondido uma questão outra, e eu falo isso em em faça questão cinquenta e seis, questão interessante sobre a taxa de fecundidade sobre a questão de demografia, e aí é perguntado né, qual é o fator determinante para abaixo do número de filhos né, que é uma uma realidade, e aí entre as alternativas, salvo melhor juízo, não tem o verdadeiro motivo, é o controle demográfico, a esterilização e o amplo acesso aos métodos contraceptivos, então eu achei que a questão ficou assim, pouco falha então, teria curiosidade de saber depois, qual quantos alunos marcaram a letra a a letra BEA letra c e, na qualidade do professor, outro colega, até meu amigo, mas ele usou uma expressão né, falando que os examinadores eram imbecis, então eu na qualidade de professor me sentiase pouco ofendido imbecil é uma pessoa que tem inteligência curta tolo, e nós sabemos que as pessoas fazem parte da banca todos têm mestrado têm doutorado.",
      "summary": "Deputado questiona sobre limite de participação de professores no ENEM e a disponibilidade da análise de questões certas e erradas. Ele critica uma questão sobre taxa de fecundidade por não incluir a esterilização e o acesso a contraceptivos como opções. Também menciona sua ofensa ao ouvir um colega chamar os examinadores de imbecis.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 79796,
      "start_time": 1699446849,
      "duration": 21,
      "transcription": "Obrigado deputado, professor Paulo Fernando, agora eu convido pra fala o deputado Ivan Valente. Abriu?",
      "summary": "Deputada convida deputado Ivan Valente para falar.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79800,
      "start_time": 1699446870,
      "duration": 237,
      "transcription": "Eu queria cumprimentar. Queria cumprimentar o presidente do INEP, Manuel Palácio, presidente também, demais deputados. Queria dizer o seguinte, o Inep resistiu, assim como as instituições Brasileiras registiram ao golpe de estado no dia oito? A democracia brasileira sobreviveu, o Inep sobreviveu, a cinco presidentes, Porque ele tem uma tradição, porque ele tem quadros também, que resistiram. Não é à toa que ele é Anísio Teixeira, à toa que aqui tem Florestan Fernandes, tem Paulo Freire, essas são as nossas referências. Se eles são socialistas, ótimo, Entende? São os melhores. Ou vai ser Olavo de Carvalho a referência pro Brasil? E aí nós estamos danado, entende? Aí a destruição do país, da cultura brasileira, a mesma coisa que o Chico falou, os cantores compositores que Faz a cultura brasileira, entende? Então, primeiro eu queria parabenizar o INEP por ter sobrevivido E melhorado, vamos melhorar mais, eu não tenho tempo aqui pra fazer propostas presidente. Mas, também quero falar dos Dos ministros da legislação passada, Veles. Ventraub, Que acabou foragido nos Estados Unidos ganhando cento e vinte mil dólares, entende? Decotelli, que falsificou 000 currículo, E o outro terminou preso, Milton, Milton Ribeiro. Então, vamos comparar, entende? Duas coisas, o que que é isso gente? Agora, eu não poderia deixar de entrar, como quem participou aqui nessa casa muitas vezes, da questão, Do Código Florestal, da PEC duzentos e quinze, e acompanho a bancada ruralista aqui desde dois mil e sete e dois mil e oito. Conheci todos os seus líderes. A bancada ruralista hoje é maior que qualquer partido. Ela que é ideológica, Né? Ela ela não está aí pra discutir o Plano Safra, por exemplo, quando o Lula joga quarenta e seis bilhões no Plano Safra. Ela está pra discutir as os itens do Enem. Isso é absurdo, é ridículo. Pra quê? Pra que parlamentares aqui Venham fazer pra plantar nas suas redes, pra ganhar like, que isso não é séria essa discussão. O professor citado pelo que sai, Mariovaldo Umbelino é da escola de Nilton Santos, entende? É dessa escola, né? Então essas pessoas são altamente qualificadas, têm responsabilidade, e eu queria dizer o seguinte, Tudo que está lá, grilagem de terra, madeireiros, garimpeiros ilegais, pecuaristas que praticaram ilegalidades, Expansão da fronteira agrícola de forma não planejada, terras devolutas ocupadas, terras indígenas ocupadas, Isso não quer dizer que o Quinze segundos, quinze segundos. Nós estamos falando que esses fatos existem, Entende? Eles são fato como é o fato o. É que perdi o tempo ali presidente, volte quinze segundos pra Por favor. Tem que voltar, obrigado. Então, as o as os que estão, o que está na na na questão do Enem, É importante porque é a discussão que está na sociedade, negar a realidade é muito ruim, mas ela vencerá.",
      "summary": "Deputado fala sobre resistência do INEP e tradição de referências como Anísio Teixeira e Paulo Freire. Compara ministérios passados com ex-ministros foragidos e presos. Menciona bancada ruralista, PEC 215, e questão do Enem, negação de realidades e vitória esperada.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 79799,
      "start_time": 1699447107,
      "duration": 9,
      "transcription": "Obrigado deputado Ivan Valente, passo a palavra ao deputado Rogério Correia. Tentando, bem.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79802,
      "start_time": 1699447116,
      "duration": 181,
      "transcription": "Presidente, eu acho que a discussão do Enem ela precisa ser uma discussão mais global, que se avançou no Enem esse ano ou se não teve avanço, esse é o debate. Ficar debatendo algumas questões é uma forma de desviar do assunto e fazer a comparação. Eu trouxe aqui algumas comparações. Enem, com a cara do governo, e mais elitizado. As polêmicas envolvendo o Enem de dois mil e vinte e Pra se ter uma ideia, o Enem em dois mil e catorze chegou a nove milhões de estudantes. Isso baixou em dois mil e vinte e dois pra três vírgula cinco milhões e agora, subimos pra três vírgula nove milhões. Esse é bom começo. E subiu exatamente nos Mais pobres nas mulheres e entre pardos. É também grande avanço que nós tivemos no Enem, devido a políticas que começaram a ser implementadas. Naquela ocasião em dois mil e vinte e que eu li o título aqui, as polêmicas envolvendo o exame dois mil e vinte e que tinha segundo o expresidente Jair Bolsonaro era a cara dele. Ele falava o Enem terá a cara do governo. Portanto a cara golpista, genocida, isso que a gente conhece do governo passado, que certamente num dia desse vai parar na papuda. O relatório da CPM do golpe diz claramente isso e indica a ele trinta e nove anos de cadeia, Mas isso era o Enem que ele queria, a cara dele, com mais elites, com menos pobres, com menos pessoas que precisam, Com taxas. Agora o presidente Lula anuncia coisas importantes que já têm repercussão no Enem. Sessenta e três por cento ficou Izente pagar a taxa de oitenta e cinco reais. Energia elétrica que São Paulo não tinha, teve através de gerador próprio pra garantir a presença. Presidente já anunciou também, a renegociação das dívidas do FIES, isso vai melhorar ainda mais o Enem. Então o que nós queremos com a escola de tempo integral e tudo mais, é fazer uma melhoria que garanta uma participação de mais jovens, especialmente dos mais pobres do Enem. É a retomada o Enem voltou porque com Bolsonaro o Enem ia pro buraco. E agora, é claro, os partidários do agronegócio fascista, porque não é todo o agronegócio, eu digo àqueles que queriam criminalizar o MST e não Tiveram voto nem na CPI pra manter a criminalização do MST. Esses ficam reclamando de questões que pra eles o agronegócio é Santo porque santo é o lucro desse pessoal, e outros que reclamam de questões também referentes a ideologias, essa sim, Ideologias ultrapassadas, alguns com ideologia de idade média, porque nem vacina queriam. Então o Brasil está voltando. Assim, no Enem, também tem que se voltar ao Brasil, os estudantes estão voltando. Parabéns ao Enem, E que ano que vem mais e mais estudantes vão até o Enem e a gente tenha uma universidade mais revigorada e sem bolsonarismo. Muito obrigado presidente. Muito obrigado.",
      "summary": "Deputado fala sobre discussão do Enem sendo mais global e avanços no exame, como aumento de inscrições de estudantes pobres e mulheres. Menciona críticas ao ex-presidente Bolsonaro por querer um Enem elitizado e com menos pobres. Also, mentions the reduction of the Enem tax and the renegotiation of FIES debts as improvements announced by President Lula. Criticizes supporters of fascist agribusiness who reclaim ideological issues, and expresses desire for a university without bolsonarismo.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado",
        "slug": "rogerio-correia"
      }
    },
    {
      "id": 79803,
      "start_time": 1699447297,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79805,
      "start_time": 1699447306,
      "duration": 221,
      "transcription": "Senhores e senhores deputados, doutor Manuel Palácios, bemvindo aqui aqui, bemvindo aqui a essa comissão. Primeiramente quero agradecer o pessoal que cuida do Enem, eu já fui questão questão do Enem eu acho que em dois ou três anos meu nome apareceu lá e sempre com tom pejorativo. Em dois mil e catorze o Enem falou sobre anti americanismo em dois mil e quinze tinha questões sobre Ninguém nasce mulher tornase mulher em dois mil e dezesseis falava sobre escola sem partido, em dois mil e dezessete, que a luta de classe é estimulada pelo livre mercado, que em dois mil e dezoito, dialeto secreto utilizado por gays travestis. Em dois mil e vinte e três a questão setenta sobre a cultura da soja. Questão setenta e sempre atacam né os mais abastados falando sobre inveja. Questão oitenta e nove ataca o agro e a propriedade privada, né? Se isso aqui não é pensamento de comunistas eu não sei o que é. As pessoas não sabem o que é riqueza do nosso país de verdade. Eu não sou contra nenhum tipo de pergunta, eu acho que o que move o mundo são as perguntas. O que incomoda a gente é ter perguntas somente com viés, viés esquerdista, viés progressista. Não me importa o que citem nas questões do Enem, as feministas, quem quer que seja, mas por que não se citam os pensadores conservadores? Por que nos fazem questões sobre Edmond Birk, Chesterton, o pensamento de Chambers toma Sol eu, por que apenas a esquerda Alice? É isso, estão debochando de mim aqui atrás, é assim que age a esquerda. Pra eles só são intelectuais à esquerda, somente a esquerda pensa o restante, É bando de gente atrapalhado, asnos mesmo, nós somos asnos pra eles. Todos nós sabemos que a universidade brasileira, a maioria delas principalmente as universidades federais, Virar antro de doutrinação sim. Existem universidades que eu não posso entrar. Fui convidado para debater assuntos Alice, debater assuntos na USP, não pude entrar, os alunos não me deixaram entrar, nem a mim e nem muitos outros, esse é o colégio acadêmico que nós temos no Brasil, Não querem debater assuntos, se eu sou retrógrado me quebre no argumento, não na violência me expulsar de dentro de uma universidade, nenhum de nós direito pode pisar num campus de uma universidade, aliás, nem professores conservadores podem pisar na universidade. As minhas perguntas que ficam aqui como eu disse eu não sou contra as questões, acho até algumas questões idiotas porque são são sim doutrinadoras, são com viés de doutrinação. A minha pergunta é, se o Enem é uma seleção, as respostas valem como nota. Como é que avalia os professores propensa ao progressismos uma resposta de aluno conservador? O aluno que não tiver uma visão de mundo sob a lupa da esquerda, Ele pode ser prejudicado? Como os candidatos do Enem são tratados se tiverem uma cosmovisão cristã do mundo? É sobre essas questões que que em d'água aqui eu peço a a presidente me dar mais. Quinze segundos. Quinze segundos, é que a senhora deu quinze mais quinze pra os outros né está vendo até que os conservadores sofrem, né mas voltando, Pro senhor ver, como é que fica o Brasil por exemplo que é que ele faz parte, ele é signatário da da da da convenção de direitos humanos, Pra concluir presidente, tenha piedade de mim. Do pacto de São José da da Costa Rica, O artigo dois diz assim, os pais, e quando for caso os tutores, têm direito que seus filhos pupilos recebam educação religiosa e moral, que esteja de acordo com suas próprias convicções. Ficam os nossos filhos numa universidade como a do Brasil?",
      "summary": "Deputado critica Enem por perguntas de esquerda, questionando como alunos conservadores são avaliados e afirmando que universidades brasileiras são centros de doutrinação esquerdista. Ele pede políticas que permitam visões de mundo cristãs e conservadoras em universidades e Enem.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 79811,
      "start_time": 1699447527,
      "duration": 11,
      "transcription": "Deputado, convido a palavra o deputado delegado Palumbo. Muito",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79804,
      "start_time": 1699447538,
      "duration": 113,
      "transcription": "Presidente. Alice, não Antes de mais nada, só fazer relato aqui. Todas as pessoas, os deputados que vão contra a esquerda, SÃO TAXADOS DE E REPITO JÁ FALEI ISSO VÁRIAS VEZES EU NÃO USEI A IMAGEM DO pra ganhar nenhuma eleição nem pra vereador e nem pra deputada, eu vim de forma independente, eu sou de direita, mas eu não tenho político de estimação. Eu gostaria de fazer uma pergunta pro senhor, senhor Manuel. O senhor falou que não houve demonização do agronegócio mas na questão oitenta e nove, está muito claro. Até adolescente de doze anos consegue perceber isso. E o senhor falou, que todas as perguntas são formuladas de forma técnica. Qual foi a tecnicidade que foi usada nesta pergunta aqui, que atinge o agro de forma veemente? Isso é absurdo, a minha filha fez a prova, eu levei a minha filha pra fazer a prova, depois fui buscála. Ela estudou muito, aliás ela estuda muito e ela estava com medo. Porque ela já percebeu aqui qualquer adolescente que vai fazer essa prova, uma pessoa de dezoito anos, dezessete anos, percebe o viés ideológico. Como ela é muito estudiosa, antifeminista, não gosta da esquerda, sabe dos viés, podia falar será que eu vou ter que mentir pai? Eu falei não sei filha, eu não sei, eu não sei se o senhor respondeu essa pergunta, eu tive que me ausentar por outros motivos, se o senhor respondeu eu peço desculpas, mas eu gostaria de saber qual a técnica usada nessa questão oitenta e nove que atinge frontamente o agronegócio, aliás daqui a pouco todos nós vamos almoçar né, muitos brasileiros não vão, embora o Lula fala que vá mas não vai, graças ao agro. Por que esse ataque ao agro e por que esse viés político ideológico? Muito obrigado.",
      "summary": "Deputado questiona ausência de resposta da técnica usada em questão que atinge agronegócio, notando viés ideológico contra ele em prova, causando confusão em adolescentes.",
      "speaker": {
        "id": 220652,
        "name": "Delegado Palumbo",
        "position": "Deputado",
        "slug": "delegado-palumbo"
      }
    },
    {
      "id": 79813,
      "start_time": 1699447651,
      "duration": 28,
      "transcription": "Obrigada deputado. Passo a palavra ao deputado Daniel Barbosa. Agora foi, agora foi.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 79806,
      "start_time": 1699447679,
      "duration": 121,
      "transcription": "Cumprimentar cumprimentar todos os colegas que estão aqui presente, agradecer a vinda do presidente do do INEP, Manuel Palácios, e também dizer que tenho a honra de ser presidente por essa sessão, pela deputada Socorro Neri, minha amiga de partido. Primeiramente eu quero dizer que o Enem e o INEP, eles fizeram na verdade, e estão fazendo a prova sempre de acordo com o que eles fizeram nos anos anteriores. Tive teve vários deputados aqui que questões anteriores, e não são muito diferentes das questões que foram colocadas à prova agora nesse último domingo. O que me preocupa na verdade, esse embate ideológico, na na educação, em vez de a gente estar aqui discutindo coisas mais objetivas. Na minha opinião, nós deveríamos estar preocupados sim, com o acesso dos estudantes, em aumentar o acesso aos estudantes que possam fazer as provas do Enem com tranquilidade, e a gente fica observando alguns deputados, né? Claro que com com a sua razão acham que tem razão disso, e procurar cabelo de sapo, aonde não se tem, né? A gente vê uma prova que é humanas, nós temos que tratar de temas humanos. Da mesma forma que foi tratada a questão de gênero, da mesma forma que é tratada a questão racial, nós temos que tratar as coisas que são do cotidiano. Então, eu vou ser bem breve, senhor presidente, na minha pergunta, é que quais são as medidas que o INEP pretende adotar, pra aumentar ou ampliar o acesso, né, ao dos estudantes, dos brasileiros, dos jovens, né, a prova do Enem, que tem sido exitosa em colocar os jovens de baixa renda nas universidades. E também gostaria de entender quais são os planos do INEP.",
      "summary": "Deputado fala sobre importância do acesso dos estudantes à prova do Enem, sem distúrbios ideológicos. Quer saber quais medidas INEP adotará para aumentar acesso ao Enem e planejos da instituição.",
      "speaker": {
        "id": 220582,
        "name": "Daniel Barbosa",
        "position": "Deputado",
        "slug": "daniel-barbosa"
      }
    },
    {
      "id": 514915,
      "start_time": 1699447800,
      "duration": 73,
      "transcription": "Pra gente tratar os problemas de distância que tem dos alunos pra os locais da prova. E quero encerrar aqui dizendo que, como neto de professores, como filho de professor que foi secretário de educação durante mais de seis anos do estado de Alagoas e foi secretário municipal também, responsável por implantar as escolas em tempo integral que eu eu vejo como dos maiores programas do MEC atualmente, fico muito triste muito triste mesmo, em ver que os professores, e aqui estamos repletos de professores, e todos eles eu dou razão, estão sendo atacados por fazerem aquilo que tem que fazer, que é uma uma, que é uma educação transformadora em nosso país. Então parabéns senhor presidente, estou aqui pra cumprimentálo, e pedir algumas alguns esclarecimentos sobre essas questões, e falar que, falar do agro é natural no nosso país, né? Agro que desmata, e não do agro que fere o país. Muito obrigado senhor presidente, obrigado presidente Moças voltou já, são essas as minhas questões.",
      "summary": "Filho de professor e ex-secretário de educação; tristeza por ataques a professores; pedido de esclarecimento sobre questões educacionais; aoabores agro em vez de agro que nociona o país.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Socorro Neri -- por Participante -- Moses Rodrigues",
        "position": ""
      }
    },
    {
      "id": 79814,
      "start_time": 1699447873,
      "duration": 31,
      "transcription": "Obrigado deputado Daniel Barbosa, nesse momento eu convido a deputada Júlia Zanatta, não está presente, perde a inscrição perdeu a inscrição, deputada Evair Vieira de Melo, não está presente, fica prejudicada a inscrição, nesse momento convido o vigésimo terceiro escrito deputado Marcel, pra poder fazer uso da palavra três minutos mais o tempo liderança. Sim.",
      "summary": "Deputado convida deputada ausente Júlia Zanatta, sua inscrição perdida, e deputada Evair Vieira de Melo, inscrição prejudicada, para falar. Agora convida deputado Marcel por turno.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79807,
      "start_time": 1699447904,
      "duration": 31,
      "transcription": "Senhor presidente, quero cumprimentar aos meus colegas parlamentares, também o senhor Manuel Palácios, presidente do INEP aqui presente. Eu queria iniciar a minha fala, senhor Manuel, fazendo algumas perguntas Breves e objetivas, a primeira é é se o senhor leu a prova toda do ENEM. É só a resposta sim ou não se eu pudesse me ajudar? O senhor leu toda a prova da Nexo? Deputada, é porque no acordo de",
      "summary": "Deputado questiona se presidente do INEP leu prova do ENEM e se está ciente do acordo com Nexo.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 79808,
      "start_time": 1699447935,
      "duration": 19,
      "transcription": "Nós fizemos que não teria nenhum tipo de aparte, nem parlamentar Não ele pode só beber com a cabeça assim ou não quiser. No no no final ele vai dar a resposta aos deputados, mas fica o registro aí presidente pra que vossa excelência depois possa fazer a a resposta. É porque já tem acordo de procedimento aqui na comissão Mas eu mas eu mas",
      "summary": "Deputado propôs eliminar apartes, permitindo apenas voto e breve comentário, com registro para resposta posterior da presidência, devido a acordo de procedimento interno.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79809,
      "start_time": 1699447954,
      "duration": 19,
      "transcription": "A critério do convidado se ele quiser, anuir com a cabeça se quiser, responder sim ou não, o senhor leu, o senhor leu. A prova ela tem erros de português? Se o senhor quiser responder sim ou não, tem erros de português na prova?",
      "summary": "Deputado questiona se prova contém erros de português.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 79810,
      "start_time": 1699447973,
      "duration": 38,
      "transcription": "Manuel, é por conta do do procedimento presidente. Não, veja bem, é porque nós não podemos ficar fazendo, eu entendo Mas o tempo eu, está correndo. Eu sei, mas Se a gente avança as perguntas, não é? Perde a dinâmica do que nós já temos estabelecido aqui num acordo de procedimento. Eu peço perdão, mas a vossa excelência, nós temos esse acordo de procedimento aqui de quando o convidado ou o convocado, ele está aqui pra responder os questionamentos, ele fazer nos tempos foram determinados Está bem. Como a gente fez acordo de procedimento, tá? Entenda, peço perdão, mas é porque já é é histórico aqui na comissão, a gente trabalhar nesse sentido, tá?",
      "summary": "Deputado lembra acordo de procedimento para questionamentos, respostas em tempo estabelecido, mantendo dinâmica.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79815,
      "start_time": 1699448011,
      "duration": 460,
      "transcription": "Presidente, eu vou nem que seja retóricamente insistir nas perguntas e o convidado se quiser fazer sim ou não com a cabeça faz. Eu retomo a questão, ele que leu a prova toda e perguntei se tem erros de português, eu pergunto ao convidado, se há questões de múltipla escolha, que poderiam, contar com mais de uma resposta verdadeira. E pergunto também ao convidado derradeiramente se ele entende que essa prova tem questões, que tratam de temas ideológicos, ou seja se há ideologia na prova. Eu vejo que o, se o Manuel não quer responder nesse momento, e o acordo de procedimentos feito por esta comissão é a de que ele responde depois espero que ele responda todas as perguntas feitas de forma objetiva depois no momento das suas considerações. Mas o fato senhor presidente que se percebe nesta prova do Enem, é que ela foi uma prova mal formulada, mal redigida, uma prova com inúmeros, erros de português, inclusive, em uma questão, na questão setenta e por hora o advérbio ora grafado com h no início, confundido com o substantivo hora a hora, na questão sessenta e cinco, a expressão tem mais entre aspas está precedido da das palavras esta palavra, o que deveria ser esta expressão e depois, panela que deveria estar no plural olha as panela deveria estar panelas e não importa se no original porque são neste caso aqui, aliás os dois são textos extraídos de originais que eventualmente, tenham a mesma grafia errada no português porque quando está errado mesmo na grafia original, face referência ao erro, colocando entre parênteses por exemplo, SIIC SEC, ou alguma outra menção para que a pessoa não ache que uma prova, com esta importância tenha, erros de português, que têm sido aliás muito bem apontados pelos críticos, que viram na prova do Enem muitas falhas além dessas, além disso, além disso, é importante nós mencionarmos que há questões, que tinham mais de uma alternativa, e que portanto terão de ser anulados, uma muito clara que viralizou na internet com vídeo de Caetano Veloso é uma que o próprio compositor dos textos apresentados na prova, diz que todas as alternativas na verdade tinham relação com as suas composições, mas ficou entre duas alternativas, ou seja, nem o próprio compositor conseguiu decidir qual seria a alternativa verdadeira, como exigir então de estudante que talvez goste ou não goste mas não conhece, o texto, mesmo que na íntegra, naquelas composições e só partes são publicadas ali, como exigir daquele estudante que ele dê uma única resposta verdadeira. E finalmente sobre se essa prova tem ideologia ou não, senhor presidente eu contei aqui, aliás eu li a prova inteira, mas apenas a partir da questão cinquenta e, oito importante vai servir a vai servir apenas como uma amostra, apenas a partir a questão cinquenta e oito até a questão noventa então incluídas a cinquenta e oito e a noventa são trinta e três questões, nestas trinta e três questões, eu identifiquei apenas nove que podem ser considerados puramente científica, sem Nenhum tipo de abordagem ideológica. Todas as demais, todas as demais, mais de setenta por cento das questões têm algum tipo de abordagem ideológica, e aliás, todas elas à esquerda, todas elas, com termos e abordagens identitárias, termos e abordagens anticapitalismo, antiprodução, todas, todas seu manual. Então não há dúvida de que esta prova tem ideologia, e não há dúvida porque nós conhecemos como funciona a mente revolucionária daqueles que querem impor a sua opinião doutrinária sobre estudantes, que esta prova tem a intenção de contaminar os estudantes, muitos dos quais infelizmente já contaminados pelos currículos escolares que lhe são oferecidos com professores igualmente doutrinadores, isso me preocupa muito e me deixa sobretudo entristecido, porque assim, seu Manuel diz presidente do INEP que tudo é baseado em fontes de ciência, é verdade que algumas fontes são sites da internet quando poderiam ser referenciados inclusive os livros originais de onde saíram as passagens encontradas pelos examinadores na internet. De qualquer maneira, eu fico muito triste porque na verdade o que se pretende com esse ENEM, é fazer proselitismo político, assédio ideológico, abuso doutrinário de esquerda, sobre os estudantes. A própria questão oitenta e nove eu diria, a que foi tão criticada pelos líderes do agro por exemplo, traz como certa, alternativa a, que ela identificaria ou o texto identificaria cerco às camponeses, camponeses inviabilizando a manutenção das condições pra vida, eu como liberal, como defensor do livre mercado e do direito de propriedade, eu diria que a alternativa correta é a E? Que o texto, na verdade, acaba gerando assédio ao empresariado, dificultando investimento de maquinários pra produção, o texto e os próprios autores neomarxistas te o publicaram, mas o meu interesse seu Manuel jamais é de fazer guerra ideológica sobre uma prova, isso não deveria constar da prova, a prova deve ser o mais objetiva possível, pra extrair dos estudantes aquilo que tem de conhecimento evidentemente científico como nas nove questões que apontei, posso trazer todas elas enumeradas inclusive quais identifiquei como puramente científica, e não para avaliar se o estudante tem determinado posicionamento ideológico ou pior será contaminado por ele? Pra concluir presidente, quinze segundos. Pra concluir senhor presidente, houve aqui deputado que disse que se queria aqui criminalizar o governo, deputado Pedro Zeke disse isso, não é necessário criminalizar governo que já é criminoso, se fosse pra descriminalizar teria que tirar os bandidos dele, a começar pelo ladrão que é presidente da república.",
      "summary": "Prova do Enem apresenta erros de português, questões com mais de uma resposta possível e temas ideológicos; mais de 70% das questões abordam temas de esquerda e identitários; INEP baseia-se em fontes da internet em vez de livros originais. O Enem é usado para proselitismo político e abuso doutrinário à esquerda, não para avaliar conhecimentos científicos dos estudantes.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 79812,
      "start_time": 1699448471,
      "duration": 19,
      "transcription": "Fazer uso da palavra deputada professora Luciene Cavalcante, é a última escrita, se a deputada Tábata Amaral não chegar que ela está na reunião de líderes, se encerra, e aí nós vamos ouvir o presidente professor Manuel Palácio, com a palavra, a deputada professora Luciane Cavalcante.",
      "summary": "Deputado fala sobre turno de palavra da deputada Luciene Cavalcante e espera por chegada da deputada Tábata Amaral ou término da reunião de líderes, antes de ouvir o presidente Manuel Palácio.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79816,
      "start_time": 1699448490,
      "duration": 202,
      "transcription": "Obrigada presidente. Oi? Pode pode continuar presidente? Obrigada presidente, obrigada deputada Socorro Neri, e também obrigada pela presença e pela paciência ao presidente do INEP, professor Manuel Palácios. Quero aqui reforçar questionamentos que já foram feitos mas que eu entendo que são de extrema importância. A nos preocupa muito a realização das do novo, dá outra prova do Enem nos dias úteis, então eu acho que essa logística e olhar para essa atuação e como o INEP está preparando essa logística eu acho que isso é tema muito importante que precisa ser abordado pelo senhor. Quero parabenizar pela aplicação da prova, é dos maiores exames do mundo exige né esforço tremendo, a prova trata de questões e da realidade a realidade são questões objetivas, trouxe temas importantes como emergência climática, Parabenizar pela escolha do tema da redação, que foi fundamental a invisibilidade do trabalho do cuidado, é é uma pauta extremamente urgente e importante que os nossos jovens pensem sobre essa questão, Dizer que a prova também dialoga com as finalidades da do ensino médio, que constam na nossa lei de diretrizes e bases, tratando de temas como a cidadania, preparação do mundo do trabalho, trazendo a temática da economia, enfim, uma prova muito bem bem organizada, mas a gente tem uma questão que é histórica que é a ampliação São do acesso aos estudantes ao ensino superior. E aí eu queria saber senhor presidente, Se há diálogo com outros ministérios como o Ministério do Desenvolvimento Social, com o Ministério da Fazenda, Com relação a como o Inep pode aumentar o seu número de participantes, De estudantes que se habilitem a fazer 000 certame né, o exame, se há esse diálogo entre os os ministérios pra que a gente possa ter mais estudantes participando e, a questão que é fundamental também presidente, da gente pensar numa política de passe livre pra todo o nosso país, quando dá a realização do de exame da importância do Enem. E só pra finalizar presidente, quero lembrar aqui a todos meus colegas dessa comissão Pra concluir quinze segundos. Que a escola sem partido ela foi enterrada pelo TEF. Então, e a gente vê uma tentativa de retomada Desse tipo de censura e perseguição aos profissionais da educação. Muito obrigada.",
      "summary": "Deputada fica preocupada com realização do novo Enem em dias úteis; elogia escolha de tema da redação e organização da prova; pede ampliação de acesso a ensino superior e diálogo com outros ministérios para aumentar participantes; sugeriu política de passe livre para realização do Enem; menciona tentativa de retomada de censura na educação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 79817,
      "start_time": 1699448692,
      "duration": 51,
      "transcription": "Sua deputada professora Luciane Cavalcanti nesse momento eu convido a deputada Tato Amaral, que está ausente porque está numa reunião de líderes e se encerra os inscritos e vamos agora conceder a palavra ao professor Manuel Palácios por dez minutos podendo ser prorrogado por mais cinco, lembrando que nós temos extra pauta pra votar ainda e temos as emendas da LDO, e temos que entregar aqui no mais tardar às quatorze horas porque quatorze horas já começa começa a comis, treze e trinta né, treze e trinta perdão, a comissão de cultura já começa a colocar 00A digital, os parlamentares. Tão presidente só pedir eu sei que foram muitos questionamentos mas procurar especificamente citar os parlamentares e as perguntas pra que eles possam ter uma melhor compreensão e fique mais didático está ok? Thriller all sim.",
      "summary": "Deputado convida deputada Tato Amaral, limita tempo de fala do professor Manuel Palácios, menciona pautas extras para votar e entrega de emendas da LDO até às 14h, pede especificar parlamentares e perguntas para maior clareza.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79819,
      "start_time": 1699448743,
      "duration": 1036,
      "transcription": "Bom. É claro que lidar com tantas questões em dez minutos é uma missão impossível, mas vou tentar fazer referência às diferentes questões apresentadas ao longo desse Debate. Vou começar com AAA pergunta do, professor Chico Alencar, deputado Chico Alencar, que nos, que suscitou o tema da redução da abstenção e Do processo de reaplicação, tema que foi abordado também por diversos outros parlamentares. Há uma há fato que contribuiu para a redução do número de inscritos. Que foi avanço também do. Do INEP, que é construção do ensejo. O exame nacional de certificação de competências de jovens e adultos, foi uma alternativa muito bemvinda para que aqueles que não concluíram o ensino fundamental ou o ensino médio. Na idade de previsão Legal pudesse ter a oportunidade de obter a certificação de conclusão dessas duas etapas. Hoje o ensejo já tem dois milhões de inscritos. Até, antes do do início do ensejo, O Enem funcionava como também exame de certificação de conclusão do ensino fundamental e do ensino médio. E, Uma parcela dos que procuravam o Enem para certificar o a conclusão do ensino médio, perdão, passaram a ter no Encceja uma oportunidade de certificação mais ajustada às suas necessidades. Essa efetivamente das, é possível observar na curva de desenvolvimento, do número de inscritos ao longo desse período contribuiu efetivamente para uma diminuição. Mas é claro que a ampliação do número de inscritos no Enem tem a ver com as expectativas de ingresso na educação superior. São as políticas de apoio ao ingresso na educação superior de apoio estudantil, de ampliação de vagas que criam condições que levam a maior participação de estudantes no Enem. Com relação à aplicação. Essa reaplicação nós temos problema de difícil solução. A reaplicação ela tem como dos públicos e é previstos E0E importantes dessa reaplicação, às pessoas privadas de liberdade e o domingo é dia de visita. E os presídios de modo geral. É. Considerando improdutivo e muito perturbador da vida, né, do do do presidiário ou a frequência aplicação da prova no domingo. Então essa é uma questão complicada porque tradicionalmente o Enem tem duas aplicações. Uma aplicação, Em 2 domingos e uma aplicação em 2 dias de semana por razões do público. São 90.000. Pessoas que participam, né, dessa dessa da reaplicação e que estão em condições de privação de liberdade e fazer essa aplicar esses esse esse exame no domingo afeta a possibilidade da visita enfim de todas as O a rotina né que é estabelecida na vida das pessoas, então essa é uma questão de difícil solução. A reaplicação não ser feita durante a semana é claro que como uma parte dessa reaplicação, E é bom lembrar que já houve reaplicação para duzentos e sessenta mil inscritos em alguns anos em função de diferentes razões, Então a expectativa desse ano é que deve chegar em torno de pode o exame nesses dias. Acreditamos que deve ficar na ordem de 20.000 pessoas. É claro que a intenção é que essa A aplicação seja próxima da residência, então, acreditamos que como esse é dos motivos da reaplicação, Claro que há também motivos climáticos, houve dois municípios de Santa Catarina que não foi possível aplicação por conta de chuvas, algumas questões de energia elétrica em São Paulo que apesar da colocação dos geradores à disposição não foi possível fazêlos operar com a rede local, enfim. Há uma expectativa de que a aplicação seja cômoda para aqueles que estão buscando a reaplicação. Queria aproveitar. Também na sequência deputada Dandara que fez uma menção muito importante e aproveitou para parabenizar todos os servidores do Inep. Temos o diretor de avaliação da educação básica que está aqui cadê você Rubens ali. Temos o diretor de planejamento EEE gestão do INEP que também está aqui temos vários integrantes da equipe e todos eles são testemunhas da importância que teve a o compromisso dos servidores do INEP com a manutenção da isenção e da independência na produção dos das nossos exames durante período em que muitos assédios morais e assédios com relação à mudança no padrão de construção dos nossos instrumentos que encontrou a resistência dos nossos servidores. Então, parabéns a vocês. Queria além disso dizer que. Deputado Glauber Braga. Que ah sim fez uma menção a alguns temas que eu creio que já abordei nesses minutos anteriores, vamos, e a questão da responsabilidade vou usar a sua menção a esse fato. De fato, a responsabilidade pela construção dos instrumentos de avaliação não é, nem poderia ser, Da dos dirigentes do INEP, ao contrário. Fazemos o possível para assegurar. Liberdade e independência na construção desses instrumentos, a intervenção da presidência do INEP na construção de instrumentos é uma aberração, isso não pode acontecer, porque, repito, professores são responsáveis por fazer provas em qualquer escola, em qualquer universidade, em qualquer instituição educacional e o processo de seleção desses professores é público republicano e obedece Há todo conjunto de de regras, que são inclusive monitoradas acompanhadas pela ControladoriaGeral da União, Jornal de Contas Damião fazer questão de normatizar e assegurar inclusive o Ministério Público que acionou em outras ocasiões não respeita as regras para a constituição dessas que. Eu só vi a prova. Na segundafeira, porque inclusive o domingo foi tão atrapalhado com tanto trabalho, para chegarmos a a eu só vi a prova na segundafeira, mas não a fiz, eu via a prova, eu li a prova não a fiz, então se. Mudando a ordem se o senhor me perguntar detalhes da prova eu confesso que teria que pedir tempo para analisar com mais cuidado. Agora, li a prova e. A prova me pareceu tratando de temas pertinentes, temas contemporâneos. A deputada. Há pouco fez uma Fez uma menção ao fato de que esse é teste de ciências humanas. Ciências humanas, como é natural lidam com problemas, Analisam problemas da sociedade, analisam problemas que afligem né, a a sociedade então tendem a ser pouco mais provocadores de externas, mas aproveitando a ocasião não há não não há nenhuma objeção da parte dos da do INEP Aqui, os textos selecionados com base em critérios de relevância e de reconhecimento científico, tem uma abordagem diversa diferenciada das questões que estejam em tela. Bom, conte. Hã? Olha o é muito comum encontrar comentários de que a ciência social produz conhecimento. Que seja tratado como ideológico ou que tenha uma tendência à esquerda. Eu tenho pra mim toda vez que problemas sociais são tratados é muito fácil ter essa percepção. Eu não li com detalhe a prova mas vi trechos que são claramente liberais. Se você quiser opor uma perspectiva, isso estão presentes no texto mas eu não não é uma questão que que que importe de ser discutida no momento. As os textos de referência eles não têm por objetivo convencer ninguém de nada, eles têm por objetivo avaliar uma habilidade cognitiva. Mas eu, a professora Alice Portugal que disse, esse é teste de ciências humanas, se essas humanas discutem problemas contemporâneos, problemas contemporâneos Muitas vezes são percebidos como polêmicos, controversos, isso é natural. Repita, os textos de referência foram selecionados base em critérios de relevância e de. Reconhecimento científico. Por fim, vamos em frente, O deputado. Professor Ismael falou que a redação. Tinha uma, quer dizer, tinha o tema tinha uma redação obscura. Na verdade, 00A redação vem acompanhada de algum Alguns textos de referência, esses textos de referência contribuem para que o tema seja apropriado por aquele que vai fazer o teste. Então, o que são cuidados, o que é a a enfim, o 0 cuidado e e do que que está se falando, Quando se fala do trabalho do cuidado tem texto de referência que explica então você tem vários textos que dão subsídios pra que o estudante consiga lidar com o tema, e ele pode lidar com o tema da forma como julgado adequada, elaborar o tema com qualquer tipo de percepção, da da questão que seja, que lhe, Lhe seja mais afim, não há nenhuma necessidade de lidalo com qualquer tipo de abordagem préespecificada, Porque ele precisa escrever texto coerente, texto coeso, e que de fato lide com o tema proposto. Ah 00A linha de argumentação pode ser qualquer uma que lhe pareça interessante para o tratamento do tema. O deputado, desculpe, mas eu vou ter que seguir pouquinho aqui o deputado Gustavo Gaia. Mano. Fez uma série de comentários também na mesma direção de alguns outros parlamentares. E fez alguns comentários sobre as universidades federais que eu realmente não reconheço a minha universidade federal nesses comentários, porque eu sou professor. Digo com tranquilidade que a a minha universidade ela é muito plural. Corpo docente plural, corpo discente plural. E tenho muita dúvida se esse ambiente aqui descrito Se encontra em qualquer universidade federal. A deputada Talíria Pertroni. Fez uma menção importante ao tipo de assédio sofrido pelos servidores do INEP durante algum tempo, Aqui já fiz menção a esse fato. O deputado capital. Aden, Alden. Falou que os itens não seriam itens que lidassem com temas relevantes, eu repito, A relevância dos temas é inegável e reputação das fontes. Foi uma preocupação dos elaboradores. O deputado Rafael Brito fala demanda medidas para ampliar a participação. Esse é tema que vem nos ocupando, nós estamos em mil setecentos e cinquenta municípios, a nossa intenção é ampliar o número de municípios em que o Enem é realizado. Há é claro problema logístico, né, que envolvido nessa operação, o Enem é cercado de muitas medidas de segurança, Mas há uma esforço de buscar essa ampliação talvez nos estados Alagoas essa ampliação seja necessária até por uma região, Que o senhor mencionou como sendo sub assistida no na aplicação do Enem. Agradeço a menção religiosa do Prof do deputado Dilma Alencar, realmente eu conheço a tempo. E especialmente quando foi secretário de educação do Ceará. 000 deputado Fernando fez menção A necessidade de. Divulgação mais adequada do período em que os estudantes que desejam fazer a reaplicação e estão em condições de fazêla, tem para solicitar o período de treze a dezessete de novembro. A deputada Alícia Portugal. Agradeço os elogios. Ela, mais uma vez, parlamentar fez menção ao fato da exoneração coletiva de, Coordenadores das diferentes áreas do INEP em oposição à intervenção Da da direção da instituição na construção dos instrumentos de avaliação. O deputado Paulo Fernando fez menção ao fato de que o Enem começou em mil novecentos e noventa e oito, tem toda a razão, foi com uma criação Na época do ministro Paulo Renato. E. Enfim. Algumas questões foram apresentadas Sobre itens específicos e fiquei até curioso para analisar se de fato, a as suas Afirmações procedem. O deputado Ivan Valente. Também mencionou o fato de que o Inep resistiu. E conseguiu fazer valer isenção e independência ao longo desse processo. O deputado Rogério Correia. Mencionou o fato da ampliação. Da participação de. Mulheres e da isenção no Enem. Ah, o deputado Marcos Feliciano falou da participação de pensadores conservadores. Na, o textos né elaborados por pensadores conservadores no, Enem. Não vejo obstáculo para essa participação. Inclusive creio que na nos itens de filosofia há uma A situação relevante de pensadores que dificilmente seriam considerados pensadores de esquerda mas vou ver se os itens de filosofia de fato. E asseguram essa participação. De. Minuto para concluir ainda tem os sete de, oito deputados. A a questão da, de uma, uma pessoa, Com cosmovisão cristã, não vejo nenhuma razão para que uma pessoa com essa, com essas características seja prejudicada no Enem, porque os itens que são todos eles referentes a habilidades Cognitivas que pouco importa a natureza do texto que ali está incluída. Mesmo que não seja e não vejo nenhum item que se opõem a a visão cristã de mundo. Nós estamos com, eu entendo deputado,",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79818,
      "start_time": 1699449779,
      "duration": 17,
      "transcription": "Mas deixa eu só, é porque nós nós estamos já no tempo da comissão de cultura, pessoal da comissão de cultura já veio, né pra poder abrir já abriu até a presença. O deputado Márcia Bachter disse por exemplo",
      "summary": "Deputado mencionou comissão de cultura já abriu, outro deputado já falou.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79820,
      "start_time": 1699449796,
      "duration": 23,
      "transcription": "Uma questão, ele teria dado outra resposta. Como ficaria o ponto dele na na. Então ele errou, sendo a visão dele diferente, é. Presidente, O senhor entendeu a colocação? Pronto, 000 presidente entendeu a colocação, olha olha",
      "summary": "Presidente do INEP compreendeu consulta, mas diferente da expectativa, respondeu de forma alternativa.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79822,
      "start_time": 1699449819,
      "duration": 45,
      "transcription": "Quando a gente faz as acessões acaba que, ele entendeu ele vai responder, ele entendeu, ele entendeu. Presidente, nós estamos deixa eu só deputado Tarcísio, deputado Tarcísio nós estamos com problema, Nós estamos aqui com problema sério de tempo, tá? Estamos aqui há quatro horas, eu entendi. Pois. Bom, eu estou eu estou aqui os meus comentários. Presidente, Conclua, conclua, conceda dois minutos, conceda dois minutos, Conclua e faço os agradecimentos que nós vamos ter que avançar pra outra pauta. Assim.",
      "summary": "Deputado pede ao presidente conceder dois minutos para sua fala, afirmando que eles estão há quatro horas debatendo e há problema de tempo sério.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79825,
      "start_time": 1699449864,
      "duration": 38,
      "transcription": "Mas só pra não deixar sem resposta, esse item que causou tanta polêmica. Ele é o comando do item pergunta sobre o que o autor pensa, e evidentemente se. O leitor leu e compreendeu o texto a resposta tem a ver com o pensamento do autor não com o seu próprio pensamento. Só uma resposta rápida. No caso do Caetano Veloso, ah eu não vou falar sobre o Caio, como é que o Caetano Veloso vê a sua obra. Porque aí realmente eu corro o risco de ir à lei da minha competência. Vossa senhoria.",
      "summary": "Pergunta controvertida do INEP refere-se ao que autor pensa, não leitor; sobre livro de Caetano Veloso, resposta seria sua visão, mas evita risco de ir à lei de sua competência.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79821,
      "start_time": 1699449902,
      "duration": 9,
      "transcription": "Se detenha só o que já foi perguntado Está bom. E fique à vontade pra concluir.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79823,
      "start_time": 1699449911,
      "duration": 68,
      "transcription": "Isso eu não não os vi teria que analisar. Mas eu repito a a essas questões tem fórum dentro do INEP para serem tratadas. Mencionou. O deputado Marcel sobre a leitura da prova disse que eu li a prova não fiz a prova e só fiz isso ontem. Por fim, eu acho que a deputada Luciene Cavalcanti também trouxe o tema da reaplicação e da ampliação do acesso para os quais eu fiz alguns comentários. E eu agradeço imensamente a oportunidade de vir aqui. A ira a agradeço imensamente o convite para participar. Desta sessão da Câmara de Educação. E o Inep está à disposição para tratar de todos os temas relativos à avaliação educacional. Deputado Moses, muito obrigado.",
      "summary": "PRESIDENTE DO INEP: ainda não analisou questões levantadas, há forum no INEP para tratá-las; comentou leitura da prova e reaplicação/ampliação do acesso; agradece convite para participar da sessão da Câmara de Educação e está disponível para abordar temas de avaliação educacional.",
      "speaker": {
        "name": "MANUEL PALÁCIOS",
        "position": "PRESIDENTE DO INEP"
      }
    },
    {
      "id": 79824,
      "start_time": 1699449979,
      "duration": 143,
      "transcription": "Obrigado, presidente, professor Manuel Palácios, presidente do INEP pelas considerações. Quero aqui fazer o registro de quatro vereadores que vieram de Tianguá Ceará pra acompanhar hoje a comissão de educação, vereador Marcondes Fernandes seja bemvindo, vereadora Nadir Nunes, seja bemvinda, vereador Pi Mega Son seja bemvindo, e vereador Elvis Lima sejam bemvindos todos. Presidente, agradecemos mais uma vez, nós vamos agora votar extra pauta, e já tem aqui dentro do que vossa excelência solicitou já tem aqui entendimento, já tem uma resposta, vou colocar para o plenário, e sendo aprovado, teráse a oportunidade de estar fazendo essa consulta novamente diretamente ao Ministro da Educação. Então já passando pra pauta, dos itens né, existem três requerimentos que é o requerimento duzentos e dezenove, duzentos e quarenta e dois e duzentos e trinta e nove. Esses três requerimentos, requer sobre esclarecimentos sobre os recursos da CAPES, bloqueio de recursos da CAPES, e os outros dois requer esclarecimento sobre a prova do Enem. Foi colocado por vossa excelência que poderia ser convertido a convocação em convite. Entramos em contato com o Ministério da Educação, o ministro se colocou à disposição inclusive pra estar pra ele já vai estar na fiscalização e controle, na comissão de fiscalização e controle no dia vinte e dois. Próxima semana, próxima semana nós não temos nenhuma atividade aqui, então a semana mais próxima e o dia mais próximo pra ele estar presente, seria o dia vinte e dois que ele já vai estar numa reunião conjunta da fiscalização e controle e a agricultura. A os dois presidentes tanto da fiscalização e controle como da agricultura topam fazer em conjunto e ampliar a educação, se for de, se for unânime, não é, a gente pode fazer esse acordo com as outras duas comissões pra que os autores desses três requerimentos de hoje, e os autores dos requerimentos que chegaram segunda e terça que hoje tiveram prioridade de fala, eles teriam também prioridade de fala lá, então se houver esse entendimento como vossa excelência solicitou, e não tiver nenhum questionamento a gente pode fechar. Presente, grato pela.",
      "summary": "Deputado registra presença de vereadores, agradece e propõe votar em três requerimentos sobre esclarecimentos de recursos da CAPES e Enem. Ministro da Educação se disponibilizou para estar em reunião da comissão de fiscalização e controle em 22 de agosto, e se houver entendimento, os autores dos requerimentos terão prioridade de fala.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79826,
      "start_time": 1699450122,
      "duration": 68,
      "transcription": "Pela sua habilidade em conseguir, a gente teria dificuldade de fazer a convocação, E já que tem essa boa vontade do ministro de estar presente já com a data prevista, eu vejo muito tranquilo transformar a convocação em convite, porque o tempo o tempo é importante, a gente não pode deixar esse assunto esfriar, porque O Enem dá o tom de toda a educação, somente na educação do ensino médio, o aluno vai se preparando cada ano para enfrentar essa prova. E se a gente observar e se esse governo tiver com o objetivo de colocar e dar esse tom ideológico na prova, nós temos que lutar com todas as forças contra porque nós vamos prejudicar os alunos, nós vamos prejudicar o nosso país, pela educação que nós vamos transformar essa nação, uma grande nação. Então fica por mim presidente, eu troco agora em agora a convocação pelo convite. Senhor presidente, eu faço só apelo em em em",
      "summary": "Deputado sugeriu mudar convocação para ministro em questão educacional, urgindo atenção às forças contra ideologização do Enem, visando preservar qualidade da educação e o futuro do país.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 79827,
      "start_time": 1699450190,
      "duration": 32,
      "transcription": "Fazendo essa comissão conjunta, que vossa excelência garanta o tempo pra que quem vier nos responder e nós fazermos as perguntas. Porque fica aqui de maneira sodada a gente não escuta Não, ministro Camilo Eu sei é da da da da praça educação, mas vão ser feitas as mesmas perguntas, mas que tem o tempo exato pra que ele responda a gente e a gente possa ficar aqui porque se ficou a soldado desse jeito, a gente fica aqui desde o início Pra não ouvir a resposta ainda virá chapéu. Nós vamos construir para que seja os dois turnos, manhã e tarde. Peço perdão aqui, é porque.",
      "summary": "Deputado propõe comissão conjunta com tempo garantido para perguntas e respostas, em dois turnos, manhã e tarde, para garantir que tudo seja ouvido e comprendido corretamente.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 79828,
      "start_time": 1699450222,
      "duration": 44,
      "transcription": "Eu tive que abreviar a discussão porque, nós já entramos no horário da comissão, não estava previsto, nós temos que ainda votar o extra pauta, e temos ainda que votar a questão das emendas da LDO porque se não votarmos hoje nós não vamos conseguir incluir e seria muito ruim pra comissão de educação perder o prazo. Eu tive que abreviar e ser muito duro quanto às falas. Mas, a gente pode trabalhar essa articulação se for de consenso de todos os parlamentares, ser no dia vinte e dois junto com a comissão de fiscalização e controle e a agricultura entraria a educação e trabalharemos juntos com as outras comissões pra que fosse os dois expedientes. Presidente, vamos vamos tentar pra ser manhã e tarde. É, eu sou o doutor de dos requerentes. Pois não.",
      "summary": "Deputado propôs abreviar discussão para votar extra pauta e emendas da LDO, evitar perda de prazo para comissão de educação. Mencionou possibilidade de trabalhar articulação com outras comissões no dia 22, se houver consenso de todos os parlamentares.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79829,
      "start_time": 1699450266,
      "duration": 60,
      "transcription": "E e eu quero me somar à preocupação do deputado Marco Feliciano e fazer a segunda proposta que é em linha com o que o senhor está sugerindo com adendo. Nós abrimos mão de fazer exclusivamente na comissão de educação, para fazer ela conjunta, desde que o ministro esteja aqui com o tempo ninguém pode responder aqui até foi pouco melhor, quero elogiar vossa excelência porque eu achei que ia ser só uma hora e meia, no fim teve alguma coisa não ficou respondido? Teve, mas Até me surpreendi que, a questão da ortografia por ele ter lido todo texto por hora, pra mim saltou aos olhos o erro gramatical por ter ser advérbio e não substantivo, Tudo bem, pelo menos a maior parte das perguntas foram respondidas apesar de não haver tréplica, mas, se não houver o compromisso do ministro e ficar amanhã e tarde, Aí nós fazemos, eu nem sou da comissão mas eu sou autor de requerimento, fazemos a comissão de educação exclusivamente com o ministro seria essa minha sugestão. Com o ministro ele está",
      "summary": "Deputado propõe comissão conjunta com ministro presente, preocupado com respostas inconclusas e possível comissão exclusiva de educação com ministro.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 79830,
      "start_time": 1699450326,
      "duration": 115,
      "transcription": "Manhã e tarde, o que precisa é organizar a questão de plenário, vai ter que ser o plenário maior, e aí eu não tenho como responder agora, mas na questão do ministro deputado, ele está disposto a passar o dia todo como quando ele veio no começo do ano, ele ficou manhã e tarde. A questão aí é logística do plenário porque vai ter que ser plenário maior pra atender as três comissões, e tem que ter disponibilidade pra amanhã e tarde, então não posso assumir esse compromisso com vossa excelência nesse sentido agora, mas vou trabalhar pra junto às outras comissões pra gente conseguir que fique manhã e tarde, mas quanto ao mês troquei manhã e tarde Presidente, prioridade pros autores de requerimento também? Sim, terão prioridades. Precisamos só fechar aqui pra, se for de consenso, se for unânime, transformar os três requerimentos, né, juntamente com os outros, enfim, os outros não estão na extra pauta, os três requerimentos, e aí eu vou citar novamente aqui os números, o requerimento duzentos e quarenta e dois, requerimento duzentos e dezenove, e requerimento duzentos e trinta e nove, se for de acordo fica em conjunto para o dia vinte e dois, transformado em convite. Presidente, eu quero subscrever Esses três. Eu quero subscrever o requerimento deputado Capitão Alberto. Pois não deputado Glauer. Vamos lá, eu quero tratar do, o próximo item. Okay, unânime, ninguém discorda, então declaro aprovado, não é sessão conjunta com a comissão de agricultura, fiscalização e controle e educação no dia vinte e dois, com a presença do ministro, que deve ser por volta ali de nove e trinta, dez horas da manhã vai ser informado, e vamos fazer a articulação pra que tenha a possibilidade de ficar amanhã e tarde. O ministro tem o compromisso de ficar amanhã e tarde, mas precisa a parte logística da câmara atender espaço adequado pra comportar as três comissões pelos dois turnos. Fica acordado e fica deferido. Só só questionamento a vossa excelência. Pois não. Como eu subscrevi o requerimento do deputado.",
      "summary": "Deputado propõe plenário maior com ministro por dois turnos, para tratar três requerimentos junto com outras comissões. Será no dia 22, às 9h30, se logística permitir. Sua subscrição nos requerimentos. Sessão conjunta aprovada.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79831,
      "start_time": 1699450441,
      "duration": 20,
      "transcription": "Capitão Alberto, eu me torno coautor do do Não. Não é o entendimento de vossa excelência? Não, regimentalmente está Os subscritos podem falar Não, porque só todo mundo vai ter curiosidade o autor. Sim era era era era a oportunidade de isso ter sido feito, vocês não fizeram eu fiz. Não não é só pra vossa olha o requerimento foi subscrito",
      "summary": "Deputado disse \"Não\" à proposta e criticou a falta de oportunidade de outros para subscrever. Afirmou que fez o que outros deveriam ter feito.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 79832,
      "start_time": 1699450461,
      "duration": 205,
      "transcription": "Exemplo, o Du, vou pegar especificamente cadê o do deputado, pronto, deputado capitão Alberto Neto. O requerimento dele foi subscrito aqui, tem quinze parlamentares que subscreveram, no entanto a preferência é só do autor, tá lá na fala, o artigo cento e dois do regimento. Que, então já temos o consenso fica aprovado dia vinte e dois a presença do ministro Camilo na sessão conjunta com as três comissões. Presidente, posso já tratar de LDO? Regimentalmente eu tenho que ler aqui texto que eu pensei que eu ia tratar direto mais eu tenho que fazer a leitura. No dia sete de novembro foi aprovado o parecer preliminar o projeto de lei crise orçamentárias para dois mil e vinte e quatro, o prazo para encaminhamento das sugestões de emendas da comissão na CMO será dos dias oito a dezesseis de novembro, por essa razão, está na pauta de hoje a escolha das emendas da comissão, a PLDO dois mil e vinte e quatro. Recebemos no total cinquenta e sete sugestões de emendas, sendo quarenta e duas de inclusão de meta, e quinze de emendas de texto, sendo que duas delas não foram admitidas por não, e guardar a pertinência temática com a comissão, de acordo com a orientação do item dois ponto três ponto da parte especial do relatório preliminar da PLDO dois mil e vinte e quatro. Na tabela distribuída às vossas excelências, estão agrupadas exploração orçamentária, as sugestões de emendas de inclusão de prioridades e metas recebidas. As repetidas foram agrupadas. Após análise técnica e de abrangência, proponho que encaminhemos, aí eu quero aqui, cadê aquele, antes de fazer o encaminhamento, não é, pra que todos tenham conhecimento, a ação vinte RP de apoio à infraestrutura de educação básica, teve onze emendas. A ação quinze R quatro, que é para os institutos federais, teve oito emendas. A ação quinze R três, pra universidades federais, teve sete emendas, a ação 0 E cinco três, transporte escolar, teve quatro emendas, a ação 0 cinco, perdão, a ação 0 cinco 0 nove, apoio ao desenvolvimento da educação básica teve duas emendas, a ação vinte e quatro v, que é do EJA, teve duas emendas, a ação vinte e b quatro, desenvolvimento e modernização de educação profissional, teve duas emendas, a ação, oito dois oito dois, reestruturação e modernização das universidades federais, duas emendas, a ação vinte RJ, capacitação e formação inicial e continuada para a educação básica, uma emenda, e a ação 0 a doze, Bolsa permanência teve uma emenda. Eu tenho que informar a comissão, na PLDO, nós da comissão só temos direito a indicar três emendas. Eu tinha sugerido que fosse as três emendas que teve logicamente o maior apoiamento. Mas o deputado Glauber eu acho que queria fazer alguma consideração, passo a palavra a vossa excelência.",
      "summary": "Deputado propôs escolha de emendas à PLDO 2024, recebendo 57 sugestões, incluindo 42 metas e 15 textuais. Das emendas de meta, 11 referem-se à ação de apoio à infraestrutura de educação básica, 8 à ação para institutos federais, e 7 à ação para universidades federais. Três emendas podem ser indicadas pela comissão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79834,
      "start_time": 1699450666,
      "duration": 182,
      "transcription": "Presidente, primeiro agradecer, à vontade. Consultor Claudio, eu eu ontem, tentei verificar, na lista de programas disponíveis no Ministério se teria algum que poderia tratar especificamente de educação inclusiva, e tive dificuldade em encontrar entre os programas listados né pra garantias de direitos de pessoas com deficiência. Imagino que outros parlamentares tenham tido a mesma dificuldade. Queria saber se, eu sei que é uma lista grande, não sei se está fresco na cabeça do senhor sobre esse ponto específico, se em alguma dessas que está aqui a gente tem programa específico pra educação inclusiva que poderia fazer indicação de uma emenda da LDO. Não tem né? Teria que ser dentro da educação básica propostas específicas pra educação inclusiva. No caso essa 0 cinco 0 nove que é de Custei a vinte RP que é de infraestrutura, são as ações genéricas dentro da educação básica. Beleza. E então aí eu queria fazer a proposta de de entendimento presidente de acordo de natureza política, assim a gente sabe que o grau de execução dessas emendas de comissão normalmente são, baixíssimos, e quanto mais instrumentos a gente tiver pra conseguir garantir a execução, melhor. Existe uma demanda apresentada pela Secretaria de Garantia de Direito de Pessoas com Deficiência do Ministério dos Direitos Humanos pra que a gente trabalhasse o orçamento pra educação inclusiva, e evidentemente não é só da secretaria né, é uma demanda coletiva de conjunto de movimentos. É possível? Porque se a gente aqui aprovar a emenda de educação básica, você tem guardachuva, e dentro desse guardachuva podem depois ser apresentadas conjunto de outras propostas, inclusive pra educação inclusiva. Eu pergunto se seria possível a gente ter acordo político aprovando essas três emendas que o senhor elencou já que não tem uma específica pra educação inclusiva, mas com o comprometimento de que na indicação dessas emendas, que não vão ser realizadas mas pelo senhor né, já vai ser a não ser que seja reconduzido à presidência da comissão de educação, compromisso político da comissão de educação de que pelo menos cinquenta por cento desses recursos sejam pra educação inclusiva a serem encaminhados no ano posterior, se seria possível esse comprometimento político aqui entre os parlamentares da comissão. Se for possível, a gente iria pra segunda parte, que é uma reunião de vossa excelência com a secretária, pra ela poder apresentar os projetos que seriam prioritários a estar impactuados nesse acordo. É possível? Deputado,",
      "summary": "Deputado sugere verificar no Ministério programas específicos para educação inclusiva, pois não encontrou nenhum. Propõe acordo político: aprovar três emendas relacionadas à educação básica, com garantia de que 50% dos recursos sejam direcionados para educação inclusiva no ano seguinte. Se concordarem, secretária apresentará projetos a serem impactados nesse acordo.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79835,
      "start_time": 1699450848,
      "duration": 87,
      "transcription": "Eu compreendo e posso trabalhar politicamente junto com a comissão mesmo no próximo ano não serei o presidente a executar o orçamento não é, eu estou trabalhando o orçamento, acho até que é equivocado, acho que quem labora deveria executar, enfim, mas regimentalmente não é assim, não vejo dificuldade em trabalhar acordo político nesse sentido. Vou dar exemplo, esse ano, recursos que vieram só pras os institutos federais, nós conseguimos remanejar pra atender as universidades federais porque não existia uma ação na emenda da comissão de educação para o ano de dois mil e vinte e três, e conseguimos politicamente fazer o remanejamento, né, eram poucos recursos mas conseguimos fazer. Então eu acredito que dá pra fazer o remanejamento deixando o guardachuva da educação básica. O 0 professor Cláudio Tanto estava colocando aqui uma outra situação, nesse caso, nós ainda estamos na PLDO, na LOA, né, nós vamos nós vamos ter a condição de de de fazer essa discussão, mas assumo o compromisso político né, todos os parlamentares estão aqui eu acho que concordam com a sua fala de fazer esse trabalho político de tentar o remanejamento de pedaço do que ficar porque enfim, cortam, enfim, se corta lá noventa e nove por cento, fica muito pouco, mas a gente fazia trabalho político, e se precisar fazer reunião com a secretária nacional, estou à disposição pra gente fazer esse trabalho. Maravilha nesse caso não seria nem remanejamento né seria a utilização",
      "summary": "Deputado está disposto a trabalhar politicamente para remanejar orçamento educação, como fez este ano com recursos para universidades federais. Assume compromisso de fazer discussão e reunião com secretária nacional se necessário. Suge posteriormente a possibilidade de utilizar recursos, em vez de remanejá-los.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79833,
      "start_time": 1699450935,
      "duration": 10,
      "transcription": "Uma parte do recurso que vai ser indicado e que depois tem que ser confirmada na lei orçamentária pra esse fim específico em cinco Não vai ter não vai ter que ser",
      "summary": "Recurso sugerido para final específico, aprovado por meio da lei orçamentária, sem gastos extras.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79837,
      "start_time": 1699450945,
      "duration": 28,
      "transcription": "Por quê? Porque a ação que vai ser contemplada agora sim, ela ela nós vamos ter que ter o entendimento, né junto ao Ministério da Educação fazer préacordo que o recurso que está indo, vamos lá, educação básica ficou lá cinco milhões pra educação básica, tirar pedaço, dessa ação específica, e transferir pra ação da educação. Esse esse é o problema aqui não vai ter essa transferência, porque foi exatamente essa a pergunta",
      "summary": "Deputado propõe transferir parte do financiamento da educação básica para outra ação educacional, mas enfrenta problemas porque essa transferência não está acontecendo como planejado.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79836,
      "start_time": 1699450973,
      "duration": 10,
      "transcription": "Pro consultor Claudio Não mas a ação existe. A ação não existe essa? Não não existe. Não mas veja bem é é esse relatório que eu passei pra",
      "summary": "Deputado se refere a ação discutida, verificando se existe de acordo com relatório apresentado.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79839,
      "start_time": 1699450983,
      "duration": 25,
      "transcription": "São os a os recursos discricionários do Ministério da Educação é porque muitas vezes a ação não tem a fonte, e aí como o Ministério não colocou não aparece aqui pra gente. Da educação, qual era o número daquela ação? Você tem o número da ação não? Não, a a dificuldade Não tem ação. É que a gente não conseguiu encontrar na lista que tem de programas disponíveis,",
      "summary": "Recursos do Ministério da Educação pouco transparentes; dificuldade em localizar ação específica; falta de numeração de ação ou clareza em lista de programas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79838,
      "start_time": 1699451008,
      "duration": 28,
      "transcription": "De indicação de uma específica pra educação inclusiva, e aí a pergunta que eu fiz pro consultor Claudio foi, como é que a gente trata isso? E a compreensão foi, trata a partir de recursos pra educação básica que é o guardachuva, e depois nesse guardachuva que é da educação básica você Ter ações específicas, projetos para a educação inclusiva, E isso seria o nosso acordo político então Tá. De que cinquenta por cento Mas essa relação essa relação",
      "summary": "Deputado propõe acordo político para tratamento de educação inclusiva através de recursos da educação básica, com ações e projetos específicos. Discussão sobre repartição de custos.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79840,
      "start_time": 1699451036,
      "duration": 25,
      "transcription": "Ela é só do que já existe discricionariamente pelo Ministério da Educação. Pode ser que existe uma ação, pra contemplar essa área, que não, 000 Ministério não fez nenhum aporte, por isso não aparece. Eu não sei se existe, mas pode existir. No entanto se for essa ação a vinte RP ela fica no FNDE não é isso? Nós vamos ter que conversar na realidade com a presidente do FNDE. É investimento. Investimento.",
      "summary": "Discurso do Deputado focado em possível ação de investimento do Ministério da Educação e FNDE para área educacional discricionária. Necessidade de conversar com a presidente do FNDE.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 79841,
      "start_time": 1699451061,
      "duration": 21,
      "transcription": "Então, eu acho que isso nos baixa presidente assim, se a gente tiver esse compromisso político, conversamos esse ano com a secretária, indicamos que o compromisso político foi feito, indicamos já a conversa com a FNDE, e a conversa no ano que vem com quem assumir a presidência da comissão de educação na batalha pela execução. Pode ser? Perfeito, pode ser. Obrigado.",
      "summary": "Deputado propõe: compromisso político com secretária, indicação de conversa com FNDE e compromisso de discussão sobre execução na próxima presidência da comissão de educação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 79842,
      "start_time": 1699451082,
      "duration": 336,
      "transcription": "Vamos aqui só citar as emendas, as emendas, aí eu peço aqui, até no sentido, porque é o seguinte, nós vamos ter direito hoje a três, era até pra ser quatro, porque na Lua é quatro, veja bem, nós vamos mandar três na LDO hoje, mas na Lua, nós vamos poder colocar quatro então, o apelo que eu faço é o seguinte, que fique, é uma emenda para educação básica vinte RP, três, uma emenda para educação básica, transporte escolar, A0E cinco três, e uma emenda para o ensino profissional e tecnológico, que é a quinze R quatro, que atende institutos federais, e através de remanejamento a gente consegue também atender as universidades federais. No entanto na LOA que nós vamos votar dia vinte e dois, vinte nós vamos, tem outro desafio, porque dia vinte e três encerra a LOA, então dia vinte e dois nós vamos convocar a Comissão de Educação para as nove horas, uma hora antes da da questão do convite ao ministro que será às dez com a com a conjunta né, cultura, fiscalização e controle de educação pras dez, nós vamos convocar a nossa reunião só pra tratar sobre a LOA pra gente não perder o prazo porque o limite é vinte e três, na próxima semana a gente não tem como deliberar nada. Aí quando for na Lua no dia vinte e dois, a gente reforça essas três ações que estamos colocando na LDO hoje, e inclui as universidades federais, pode ser? E a que pode ser educação inclusiva é a primeira citada pelo senhor. A vinte RP né, é é aqui quem tem demais aqui de orçamento é ele, eu estou malizada, é isso? É isso né, a vinte RP a gente consegue, o guardachuva pra atender essa demanda, da educação inclusiva, ok? Obrigado. Estou respaldado aqui pelo professor. Bom consulta aos deputados se há concordância com o envio dessa sugestão que acabei de citar. Não havendo não havendo manifestação, fica aprovado essas três emendas a LDO. Tá. Regimentalmente eu tenho que fazer isso aqui, fica aprovada a emenda dois, a emenda cinco, e a emenda seis que foi as três que eu já citei aqui, tá? Como não há limite para apresentação de emendas de texto, consulta à comissão se pudermos considerar aprovadas e encaminhar todas as emendas de redação apresentadas. Não vejo problema né, as emendas de texto não tem limite, então todos nós estamos acolhendo todas as sugestões de todos os parlamentares, em discussão em globo das emendas de texto aprovadas as emendas de texto. Por exigência da comissão mista de orçamento, lembro que as sugestões de emendas de comissão devem ser enviadas juntamente com a ata da reunião que as aprovou, sendo assim, consulta aos membros se podemos considerar aprovada a ata que será elaborada pela Secretaria da Comissão com base no áudio dessa dessa reunião, em discussão, não havendo quem queira discutir em votação a ata da presente reunião fica aprovado. Nada mais havendo a tratar, agradeço a presença de todos e convoco para a reunião de audiência pública amanhã, dia nove de novembro, quintafeira às nove horas no plenário dez, para discutir sobre a formação de professores da educação básica no contexto do programa nacional de formação de professores da educação básica, conforme requerimento número cento e setenta e três de dois mil e vinte e três, de autoria da deputada socorro Neri, está encerrada a reunião, e no restante semana excelente a todos. Muito obrigado, amém.",
      "summary": "Deputado propõe três emendas à Lei de Diretrizes Orçamentárias (LDO) para educação básica, transporte escolar, e ensino profissional e tecnológico, além de reforçar essas ações na Lei Orçamentária Anual (LOA) dia 22, incluindo universidades federais e educação inclusiva. Também se refere à aprovação de emendas de redação e atas de reuniões.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    }
  ],
  "updated_at": 1709547770
}