{
  "id": 70680,
  "start_time": 1699451180,
  "end_time": 1699453846,
  "status": "Encerrada",
  "title": "COMISSÃO MISTA DE ORÇAMENTO",
  "description": "Deliberação do Relatório Preliminar com Emendas / LDO para 2024",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2348163",
  "speeches": [
    {
      "start_time": 1699451169,
      "duration": 97,
      "transcription": "Boa tarde a todos e todas, como combinado na tarde de ontem após a votação da do relatório preliminar da lei de diretrizes orçamentárias a continuação da décima sétima reunião deliberativa extraordinária e eu declaro aberta declaro reiniciada perdão a presente reunião deliberativa da comissão mista de orçamento de orçamentos públicos planos de fiscalização do congresso nacional para votação da matéria constante da pauta. A reunião ocorre de forma a parlamentares presidentes no plenário e parlamentares que participam de forma virtual através da plataforma Zoom. Comunico ao plenário que tendo em vista acordo firmado no colegiado de líderes propõe inclusão na pauta do relatório apresentado ao projeto de lei número quarenta dois mil e vinte e três do congresso nacional e a instrução normativa número dois dois mil e vinte e três da CMO que regula procedimentos para apresentação de emendas de bancada estadual. Consulta o plenário sobre a possibilidade de votação do PLN quarenta entre e da instrução normativa número dois dois mil e vinte e três, a despeito do previsto no artigo cento e vinte e oito da resolução número de dois mil e seis do congresso nacional, estabelece que a apreciação dos relatórios somente poderá ocorrer após o prazo de dois dias úteis de sua distribuição em deliberação e inclusão na pauta e a dispensa do prazo de dois dias úteis para a votação do relatório apresentado ao PLN quarenta e à instrução normativa número dois dois mil e vinte e três. A com a palavra deputada Adriana Ventura. Obrigada presidente, senadora Daniela.",
      "summary": "Senadora propõe incluir relatório e instrução normativa na pauta, e dispensar prazo de dois dias úteis para sua votação. Reunião ocorre no plenário e virtualmente no Zoom. Deputada Adriana Ventura à palavra.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699451266,
      "duration": 40,
      "transcription": "Eu tenho questionamento porque o relatório do PLN quarenta não está publicado, eu gostaria de, foi publicado? O pinhão? Está bom, se está no sistema ele vai verificar ótimo mas de qualquer maneira a gente já está com a análise. A outra pergunta, essa instrução normativa a gente vai votar por acordo por conta do eu só gostaria de fazer uma consideração que eu já até conversei com o nosso, o nosso relator, o deputado Mota, que eu acho ele vai primeiro a gente vai botar instrução normativa ou o primeiro pelinho? Só pra deixar claro aqui, daí eu falo a nora certa A primeira PLN quarenta. A primeira PLN quarenta? Tá, então eu vou aguardar, obrigada presidente.",
      "summary": "Deputada questiona disponibilidade de relatório do PLN 40 e seu conteúdo. Menciona discussão sobre ordem de votação e instrução normativa. Aguardará por maior esclarecimento.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699451306,
      "duration": 297,
      "transcription": "Então em deliberação e inclusão da pauta e a dispensa do prazo dois dias úteis para votação do relatório apresentado ao PLN quarenta e a instrução normativa número dois. Na câmara dos deputados, senhoras e senhoras deputados que aprovam e permaneçam como estão, aprovado na na no senado federal, senhoras e senhoras Apreciação do relatório apresentada ao projeto de lei número quarenta de dois mil e vinte e dois do Congresso Nacional, que abre aos orçamentos fiscal da união em favor dos ministérios da agricultura e pecuária, da educação, da de segurança pública dos transportes, da cultura, da defesa e de hipóteses de aeroportos, de encargos financeiros da união e transferências a estados, distrito federal e municípios, crédito especial no valor de quinze bilhões duzentos e vinte e três milhões, cento e cinquenta e mil e trezentos e sessenta e sete reais para os fins que especifica. O relator é o deputado Mauro Benevides, filho, as emendas ao projeto foram apresentadas três emendas, o voto pela aprovação do projeto de lei número quarenta dois mil e vinte e três na forma proposta pelo Poder Executivo, encaminha a mensagem modificativa, cinco quinhentos e quarenta e sete dois mil e vinte e três, o relator está com a palavra para a apresentação do relatório, antes de passar a palavra vem pra cá por favor relator, por favor meu querido deputado Mauro Benevides antes de passar a palavra, para o deputado eu queria registrar esse momento extremamente importante deputado Casaratini e todos os colegas senadores deputados e deputadas da votação desse PLN que traz a recomposição para os municípios e estados com relação à FPM e ao FPE. É momento extremamente importante porque tudo se inicia aqui, muitas vezes As pessoas só percebem quando chega na ponta, mas a gente tem que fazer esse registro e aqui parabenizar o relator, porque justamente por esse compromisso com o país, com os nossos prefeitos e prefeitas, com nossos estados e aqui mostro demonstrar que essa comissão ela tem trabalhado nesse intuito. E aqui como presidente da comissão, dizer E falando aqui também para minha Paraíba, e sou sou municipalista, eu sou a senadora que compreende que tudo acontece nos municípios E a gente tem acompanhado e nós acompanhamos assim como vocês, o tempo inteiro né a peregrinação e a angústia dos prefeitos e prefeitos que procuraram todos nós que desesperadamente em alguns casos sem conseguir pagar a folha em alguns casos municípios especificamente quanto mais Pobres mas com mais dificuldades, com mais dependentes do FPM, que maiores dificuldades. Então nós aqui, fazemos cumprimos papel extremamente importante e aqui ressaltar, Tanto o papel do nosso relator, deputado Mauro Benevides, que aceitou o desafio ontem e trabalhou bastante de ontem pra hoje, Pra relatório pra que esse relatório pudesse estar pronto e também agradecer aqui a presença do nosso deputado Luiz Carlos Mota, relator geral do da da peloa, né, da lei orçamentária, e de todos que se colocaram nessa nesse dia para que o congresso nacional, através da comissão mista de orçamento, pudesse dar esse, e Importante falar da construção junto com o governo federal, importantíssimo dizer, através aí do governo Lula, nessa construção para que pudéssemos juntos chegarmos aos municípios e aos estados que tanto, que contavam com isso e de repente, né, houve, todo mundo sabe, não por conta do governo federal, mas justamente por conta de uma situação de imposto de renda, situações próprias né do que aconteceu no país, é que a, lamentavelmente, essa angústia ela foi vivenciada, mas aqui estamos nós cumprindo nosso nosso papel e mais do que isso com muita honra que é pra isso que a gente está aqui, essa nessa grande missão, por isso eu eu queria fazer esse esse adrenhe acrescentar a importância de pegar relator que foi extremamente cuidadoso apesar do pouco tempo ontem pra hoje, Mas ontem mesmo ele me dizia à noite de imediatamente presidente eu quero já a pessoa da da comissão o 0 técnico já ir analisando já vou correndo vendo fazendo a minha análise e quando cheguei já estava aí também de novo novamente reunido com os técnicos pra poder apresentar esse relatório. Então fico muito feliz porque essa comissão tem dado a resposta que o Brasil precisa que o Brasil necessita. Com a palavra o relator, deputado Mauro Benevides Filho, Benevides Filho para a leitura do seu relatório. Senhora senhora presidência e senadora",
      "summary": "Senadora reconhece importância do projeto de lei que recompara municípios e estados com relação à FPM e FPE. Aprovação do relatório do projeto de lei que transfere crédito especial para orçamentos federais e transferências a estados, distrito federal e municípios. Parabeniza relator e deputados por trabalho em prol do país, municípios e estados. Relator está com a palavra para apresentação do relatório.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699451603,
      "duration": 844,
      "transcription": "Primeiro a minha palavra de agradecimento pela pela confiança com que me designou pra poder relatar essa matéria, de relevância equacionável para municípios e para estados brasileiros eu já vou explicar também, o empenho da presidente está aqui conosco também do lado o deputado Mota que será o nosso relator né do orçamento para dois mil e vinte e quatro, o empenho de vossa excelência pra que a gente pudesse, primeiro do convencimento anterior ao ao governo federal, ao ministro dada ao presidente Lula, da necessidade desse processo de recomposição de receita, sobretudo naquela dos ICMSs com aquela decisão inclusive com parceria com parceria se eu posso usar palavra, mas com a colaboração do supremo tribunal federal que acabou fazendo acordo de devolução de vinte e sete bilhões de reais para estados brasileiros em relação àquela diminuição do ICMS no meio da execução orçamentária que isso é uma é uma questão realmente eu nem sabia se que se tecnicamente era possível você desfazer aquilo que foi aprovado em execução de uma hora pra outra você tira a receita dos estados e os impactos municípios, porque vinte e cinco por cento da arrecadação de ICMS esse percentual é destinado a município, mas enfim, eu eu portanto vou ler aqui agora o que é que significa o PLN quarenta, e em seguida farei depois do relatório o meu voto para que a gente possa realmente dar essa tranquilidade, muitos governadores, muitos prefeitos ligando aqui pra essa comissão, e portanto posso perguntar à presidente se eu posso iniciar a leitura do relatório pra que a gente possa inicialmente discutir. Com a palavra à vontade de estar com a palavra somos ansiosos. Senhora presidente senhoras e senhores deputados, meu caro deputado Motta, nos termos do artigo sessenta e da Constituição Federal, presidente da república por intermédio da mensagem cinco dois três de onze de outubro de dois mil e vinte e três, submetei a apreciação do Congresso Nacional, projeto de lei de número quarenta, de dois mil e vinte e três, Congresso Nacional, propondo a abertura de crédito especial ao orçamento da união, lei catorze cinco três cinco dezessete de janeiro de dois mil e vinte e três, essa é a lei orçamentária deste ano, em favor dos ministérios da agricultura e pecuária, da educação, da justiça, da segurança pública, dos transportes, da cultura, da defesa e de portos e aeroportos, além portanto de encargos financeiros da União, no valor de duzentos e sete milhões de reais para os fins que especifica. Posteriormente, nos termo do parágrafo quinto, do artigo meia meia da constituição, o presidente da república propôs, por intermédio da mensagem cinco quatro sete de vinte e cinco de outubro de dois mil e vinte e três senhora presidente, modificação ao PL quarenta de dois mil e vinte e três, que passou a objetivar a passou a objetivar a abertura de crédito especial ao orçamento fiscal da União em favor de ministérios da agricultura e pecuária, da são justiça e segurança pública dos transportes, da cultura, da defesa e de portos e aeroportos, e de encargos financeiros da união, e de transferências a estados, Distrito Federal, e municípios, no valor de quinze bilhões duzentos e vinte e três milhões, cento e bom, reais conforme para atender as programações constantes do anexo do anexo que está aqui incorporado. O artigo segundo do PL modificado dispõe que os recursos necessários à abertura de crédito decorre, incorporação do excesso de arrecadação de recursos livres da União no valor de quinze bilhões 0 quinze, e por aí vai, e o segundo, de anulação de dotações orçamentárias já existentes, no valor de duzentos e sete milhões, os créditos os créditos pela lembre que os créditos os créditos pela cota mil trezentos e vinte, os créditos eles são eles são disciplinados em créditos suplementares, especiais e extraordinários, crédito suplementares são aqueles para dotações já existentes na na na lei orçamentária, e os créditos especiais são aquele onde você abre dotação não existente no orçamento no orçamento da união. Segundo a expulsão de motivos, número oitenta e dois de dois mil e vinte e três do Ministério do Planejamento e Orçamento de vinte e cinco de outubro de dois mil e vinte e três, a a modificação do PL quarenta dois mil e vinte e três, consistiu, essa parte é importante, consistiu na adição a proposta originalmente enviada ao congresso de novas categorias de programação e dotação em favor de transferência estados, Distrito Federal e municípios, recursos sobre a supervisão do Ministério da Fazenda a fim de viabilizar as transferência de quinze bilhões 0 quinze, portanto há a conta do excesso de arrecadação dos recursos livres da união, portanto você pode suplementar tanto anulando dotações e reforçando a que você deseja, isso vai ser feito no amplo dos duzentos e sete milhões, mas você pode fazer também ampliar dotações orçamentárias em função do excesso de arrecadação devidamente comprovado, e isso está também nos autos, esse excesso arrecadação é da ordem de setenta e quatro bilhões eu vou ler mais na frente, portanto a União usou desses setenta e quatro usou os quinze bilhões, 0 quinze bilhões, 0 quinze para poder justificar a transferência desses recursos. Desses quinze milhões serão oito setecentos e quinze para viabilizar a compensação pela união dos artigo terceiro e quatorze lei complementar nove quatro, e aquela que retirou o ICMS de combustíveis e energia, essa é a lei nove quatro de julho de dois mil e vinte e dois, da das perdas de arrecadação dos estados, Distrito Federal, decorrentes da redução do imposto sobre preparações relativas à circulação de mercadorias sobre prestação de serviços de transporte interestadual e intermunicipal e de comunicações, e seis bilhões para permitir a transferência temporária, portanto essa aqui vai ser feita o horol vai ser feito, compensado, e depois se encerra, por isso que a palavra é temporária, de recursos pela união a estados, Distrito Federal e municípios, de modo a compensar os impactos financeiros causados em dois mil e vinte e três, pela pela redução dos valores transferidos ao FPE e ao FPM, né? Conforme os artigo treze e quatorze da lei complementar número duzentos e de vinte e quatro de outubro de dois mil e vinte e três. Então vejam que os estados, além da compensação da antecipação do ICMS de dois mil e vinte e quatro pra dois mil e vinte e três, porque essa compensação foi dividida em três anos, senhora presidente, senhora senhores deputados, esses vinte e sete milhões para compensar os estados cinco. Então nessa negociação, Governo federal resolveu antecipar o valor previsto de dois mil e vinte e quatro para dois mil e vinte e três, e já se dava ali reforço importante para os estados, mas além disso ele compensou o FPE a diminuição de receita do fundo de participação dos estados e do fundo de participação dos municípios. A esse respeito a emenda modificativa número oitenta e dois de dois mil e vinte e três acrescentou, para possibilitar a compensação chegando aqui o nosso relator da lei diretrizes orçamentárias deputado Danilo Forte, que a gente né tem o privilégio e a oportunidade de têlo sempre nos bons debates aqui nesta casa e aqui nesta CMO, para possibilitar a compensação pela união das pedras de arrecadação do estado Distrito Federal decorrente da redução de arrecadação de ICMS Nos termos do artigo terceiro e catorze, da lei complementar de número nove quatro, e sancionei também, em função da lei sancionada a lei complementar duzentos e de vinte e quatro de outubro de dois mil e vinte e três, que prevê no seu artigo segundo, que a união pagará a quantia nominal, nós aprovamos aqui a lei complementar número duzentos e que é aquele PLP três meia que virou lei complementar duzentos e que é exatamente a que legitima né o repasse desse recurso. Aqui, neste PLN quarenta nós estamos abrindo a dotação orçamentária para que o governo federal possa fazer essa essa transferência. Em relação ao artigo catorze, a união destinará no exercício de dois mil e vinte e três, também nos termos do estado, e no ministro do estado da fazenda, aos beneficiários do FPE, o montante de referência A diferença de valores creditados em dois mil e vinte e três, diz a diz o que foi recebido em dois mil e vinte e dois, nos meses de julho e agosto sem correção e anteriormente há incidência do desconto de qualquer natureza. Para os municípios há uma diferença, esse é importante também que os colegas senadora está bem cumprindo para os estados além dos ICMS que já foi valor expressivo, o 0 FPE vai ser compensado nos meses de julho e agosto sem correção monetária. Para os municípios serão três meses, julho, agosto e setembro, desta feita o governo vai corrigir o valor de dois mil e vinte e dois, até chegar a julho de dois mil e vinte e três, agosto de dois mil e vinte EEAA julho agosto e setembro. Como assim deputado Mauro Filho? Simples, suponha que o município tenha recebido milhão em dois mil e vinte e dois, e novecentos mil em dois mil e vinte e três, julho. Então em tese era pra você fazer milhão menos novecentos a compensação seria cem mil, não é assim para os municípios deputado Bom Gasto, nós vamos pegar esse milhão, corrigir pelo PCA vamos dizer seis vírgula quarenta e dois por cento o que quer que seja, então será milhão e sessenta menos os novecentos para encontrar a efetiva a efetiva compensação. Para os estados não, vai ser meramente a variação, repito até porque os estados já estão recebendo a antecipação de dois mil e vinte e quatro para dois mil para dois mil e vinte e três. Senhora presidente eu tenho ainda muitas explicações se o se o plenário me permitir eu já posso ir diretamente ao voto qualquer dúvida eu estarei aqui presente para esclarecer, mas tem vários passos ainda Técnicos a explicar, que eu fiz questão de colocar no relatório, portanto quem quiser ler pra não ter dúvida, eu pedirilhe inclusive com o anexo que está lá colocado, eu pediria portanto permissão à presidente e aos deputados e presidente poderia já ir ao relatório. Plenário de acordo, de acordo, de acordo com a palavra deputada. Voto do relator. Do exame do projeto, verificamos que a iniciativa não contraria os dispositivos constitucionais e os preceitos legais pertinentes, em particular no que diz respeito à sua conta compatibilidade com as exposições da LDO de dois mil e vinte e três, eu falo LDO, deputado Danilo já já olha assim dois mil e vinte e três que eu estou falando, e do PPA dois mil e vinte, dois mil e vinte e três, e sua conformidade também com a LOA de dois mil e vinte e três. Comunicamos à presidente desta comissão a inadmissibilidade nós temos três emendas que foram propostas, da emenda número dois por contrariar o artigo 0 cento e nove, o inciso terceiro b, ao propor em crédito especial suplementação, suplementação é crédito suplementar, crédito especial não pode ser usado para para você suplementar, então é só uma uma portanto seria inadmissível, e as outras duas até que no mérito elas poderiam ser admitidas mas conversando alteração de alguns anexos que estão do orçamento de dois mil e vinte e três, nós atrasaríamos, pelo menos vinte e quatro quarenta e oito horas pra fazer toda uma compatibilidade dos anexos do orçamento, isso atrasaria porque o congresso já se reúne amanhã para votar o PLN quarenta, então poderei a eles ambos foram de acordo né com essa com essa rejeição e portanto do tocante de Assimetas e três, em que pese seu mérito optamos por sua rejeição a fim de que a proposta original não resultasse descaracterizada. Diante do exposto, somos pela aprovação do projeto de lei número quarenta de dois mil e vinte e três Congresso Nacional, na forma proposta pelo Poder Executivo, encaminhada pela mensagem presidencial modificativa número quinze e quarenta e sete de vinte e cinco de outubro de dois mil e vinte e três, é como voto senhora presidente. Obrigada.",
      "summary": "Deputado propõe abertura de crédito especial de R$ 15 bilhões e transferências a entidades, compensando impactos financeiros de 2023. Algumas emendas inadmissíveis. Aprovado como proposto.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699452447,
      "duration": 36,
      "transcription": "Uma colocação aproveitando aqui primeiro Dois ao seis. Quero declarar aqui a a minha admiração pelo relator que conhece a fundo essas matérias então, confiança total. A minha dúvida, até curiosidade Deixa eu só é a questão da do setenta e Você falou do do De excesso arrecadação Senador, eu já a gente já entra já entra porque você colocou antes que que Deixa eu posso poder. Eu acho que é pertinente, então pela LDO. Nós somos obrigados a demonstrar sim o valor.",
      "summary": "Senador elogia relator, confia nele e questiona sobre limite de arrecadação por lei de órgão.",
      "speaker": {
        "name": "Izalci Lucas",
        "position": "Senador"
      }
    },
    {
      "start_time": 1699452483,
      "duration": 28,
      "transcription": "De apuração e esse valor inclusive está demonstrado na mensagem modificativa que a gente fez questão inclusive de demonstrar. O valor inclusive eu cito aqui no relatório senhor senador, que é da ordem de setenta e quatro bilhões de reais, portanto dos setenta e quatro foram retirado quinze bilhões, o que justifica na plenitude, os duzentos e sete bilhões aí não, se tirou de canto, se colocou no outro não teremos vários problemas. Só pra.",
      "summary": "Deputado disse: apuração revelou valor de 74 bilhões de reais, reduzido em 15 bilhões, deixando 207 bilhões.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699452511,
      "duration": 23,
      "transcription": "Concluir aqui colocando em conformidade com o disposto no parágrafo segundo do artigo cinco quatro meia da resolução número de dois mil e seis do congresso nacional declaro inadmitida a a emenda número dois indicada pelo relator no seu voto. O relatório agora está em discussão pra discutir a primeira escrita deputada Adriana Ventura. Obrigada presidente.",
      "summary": "Senadora declarou inadmitida emenda relatora e discute proposta deputada Ventura.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699452534,
      "duration": 52,
      "transcription": "Na verdade, eu quero parabenizar o deputado Mauro Benevides porque ele fez eu mudar meu voto. Tá? Glória a Deus. Olha que isso não é muito simples. Não, e eu vou explicar até o porquê, porque tem várias várias questões aqui nesse PLN que Faziam assim que a gente ia ser contra, né, eu digo assim porque eu represento o Partido Novo, mas várias questões aqui principalmente questão de cale anote, de uso político de recurso que a gente já conta declaradamente a gente estava com posicionamento contrário, pois entra a questão do auxílio aos estados e municípios que a senadora falou que realmente é uma coisa importante e o relatório que vossa excelência fez, eu deixo registrado aqui eu era contra porque tem uma parte do relatório que efetivamente somos contra, mas devido ao mérito eu quero parabenizar e o nosso voto vai ser favorável obrigada tá do Mauro. Eu agradeço vossa excelência.",
      "summary": "Deputada parabeniza deputado pelo cambio de voto; ela inicialmente estava contra o PLN por uso político de recursos, mas agora vai votar a favor graças ao auxílio a estados e municípios, e ao relatório do colega.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699452586,
      "duration": 15,
      "transcription": "Em plenário eu tenho tido a oportunidade de aprender viu senadora, aprender muito com a deputada Adriane Ventura, eu acho que aqui não deixa de ser também uma reprodução do bom convívio né que esse parlamento tanto nos ensina. É verdade parabéns aos dois. Eu passo a",
      "summary": "Deputado expressou aprender bastante com colega, elogiou relacionamento positivo no parlamento e parabenizou ambos.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699452601,
      "duration": 4,
      "transcription": "Escrito o deputado Luciana Amaral.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699452605,
      "duration": 128,
      "transcription": "Presidente Daniela, senhoras senadores, senhores senadoras, senhores deputados, senhoras deputadas. Quero parabenizar a todos que compõe essa comissão, em nome da nossa presidente, pela a que nós agimos de maneira rápida, de maneira eficiente, todos nós sabemos das dificuldades que os municípios vêm passando. Eu sou deputado municipalista, defendo o fortalecimento dos municípios, defendo que os município tenham condição de prestar o serviço de imediato são eles que que sabe realmente a necessidade é a primeira demanda chega nele, e também dos estados, os estados que veio passando por dificuldades ao longo dos anos, e com essa com esse PLN tem a compensação de CM, tem a compensação dos dois meses de e os municípios eu parabenizo também o governo do nosso presidente Lula por ter agido prontamente de maneira efetiva pra que nenhum município que nenhum que os os estados também não tenham prejuízo que esses prejuízos chegam diretamente na população e principalmente de quem mais precisa. Eu parabenizo todos da comissão, nós agimos rápido. Eu não tenho dúvida que amanhã que esse que esse PLN será aprovado aqui por unanimidade, que amanhã na sessão do congresso nós possamos votar e que ainda no mês de novembro essa essa ajuda esse socorro chegue nos municípios chegue no estado isso é o congresso cumprindo o seu papel, cumprindo o que a gente é designado, o que a gente é determinado. Eu parabenizo mais uma vez a tudo, parabenizo ao grande relatório do essa aula de relatório, deputado Mauro, que claro, prático, que quem tinha dúvida tirou as dúvidas para que possamos ajudar aos municípios ajudar os estados e seguir o nosso trabalho. Parabéns a todos e muito obrigado.",
      "summary": "Deputado elogia rápida e eficiente ação da comissão em ajudar municípios e estados, aprovação unânime do PLN e chegada oportuna da ajuda aos mesmos. Parabéns a relatório claro e prático.",
      "speaker": {
        "id": 220581,
        "name": "Luciano Amaral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699452733,
      "duration": 7,
      "transcription": "Obrigada deputado Luciana Amaral com a palavra deputado Gilson Daniel. Senhora",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699452740,
      "duration": 156,
      "transcription": "Senhor relator, parabenizar pelo relatório. PLN quarenta é de uma importância muito grande para os municípios brasileiros. Nós já votamos a compensação do ICMS e também o FPN aqueles municípios e estados que perderam a sua arrecadação e ontem a gente estava preocupado porque ainda estava no senado PLN, não tinha sido distribuído essa comissão e hoje rapidamente a nossa presidente colocou esse projeto importante pra discutirmos, votarmos e ter amanhã as condições para que o Congresso Nacional vote esse projeto e libere os recursos orçamentários necessários de apoio aos municípios brasileiros. A CNM fez relatório colocando que os municípios estavam em situação de emergência, situação vermelha, mais de cinquenta e três municípios brasileiros entre a a despesa é executada e a receita arrecadada. Ontem saiu relatório do Tribunal de Contas do Estado do Espírito Santo que é o meu estado, dizendo que a situação dos municípios capixabas piorou agora no segundo semestre. Isso mostra que a arrecadação dos municípios está em queda, muitos serviços que foram no período da pandemia foram incorporados à gestão pública e os municípios não tem depois da pandemia sem os auxílios que o governo na época repassou de recursos, nós tivemos aí muitos municípios em situação Realmente calamidade não tenho recursos pra pagar principalmente o seu a sua questão de custeio. Investimentos alguns estados ainda tem Mais custeio todos os prefeitos que têm buscado o meu gabinete, eu sou também deputado municipalista, têm buscado o nosso gabinete, e sempre o pedido é de recursos para combustível de máquinas, é recurso pra ajudar na atenção primária, recurso para custeio da máquina pública. Então esse recurso vai vim num momento crucial pros municípios que estão encerrando o seu ano financeiro e esse recurso chegará no momento certo. Então Sou favorável ao projeto, parabenizar mais uma vez o relator e que a gente possa sair daqui hoje com esse relatório aprovado e que a gente tenha esse projeto incorporado a pauta do Congresso Nacional e que os municípios brasileiros que estão esperando A liberação desse recurso possa cumprir o calendário de distribuição das transferências do Governo Federal e mais rápido possível esses recursos chegam aos cofres dos municípios brasileiros. Daí isso, parabéns pelo trabalho. Eu posso só fazer",
      "summary": "Projeto de compensação ICMS e FPN para municípios é vital, vários enfrentam emergência financeira devido à queda na arrecadação durante a pandemia. Prefeitos requisitam auxílio para custeio, máquinas e saúde primária. Apoio ao projeto para recursos chegarem o mais rápido possível aos municípios brasileiros.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699452896,
      "duration": 132,
      "transcription": "Sobre os municípios. Primeiro cadê a senadora Lisiane Gama que estava aqui conosco? E Bolivê, eu gostaria de passar duas informações adicionais, primeiro em relação aos municípios, é bom lembrar que o congresso nacional Deputado nós aprovamos aquela questão da contribuição patronal de vinte para oito por cento, E lembrar que apesar dos do impacto de quatro vírgula oito bilhões que isso vai ensejar, mas o congresso aprovou quando da aprovação da cobrança do imposto de renda sobre as apostas eletrônicas que veio somente para nicho específico Deputado Mota, sobretudo futebol e assim por diante, que estava previsto uma receita somente de vírgula oito bilhão, o Congresso Nacional aprovou uma aprovou colocar a plataforma inteira na cobrança do imposto de renda que vai elevar sua receita é de ponto oito bilhão pra treze ponto oito, portanto na realidade você tem uma redução de quatro, e você tem aumento de doze, então isso na realidade para efeitos de receita e despesa a união continua saindo, portanto é uma medida que em princípio poderia soar dentro do congresso como meramente licenciosa, mas não é, tivemos essa responsabilidade, era bom quem tem regime do INSS vai ter uma redução brutal né da da do gasto com folha, e quem não e quem tem regime próprio É bom lembrar que eles pagam terceirizados que recolhem o INSS, têm cargos comissionados que recolhem pro INSS, e portanto ajudará de qualquer maneira essa medida, ajudará de qualquer maneira. E por último senhora Senadora, eu quero fazer justiça Ao ao nosso técnico da comissão da consultoria, que é o doutor Edson, que está aqui presente, eu quero agradecer O empenho imediato, nós conversamos muito, eu aprendi muito também com ele, fazer registro, caro doutor Edson e obrigado pela parceria que aqui foi feito. E aí aproveita.",
      "summary": "Deputado fala sobre redução de gastos com folha para técnico da comissão e aumento de receita com imposto de renda em apostas eletrônicas, compensando impacto de quatro bilhões com doze bilhões adicionais.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699453028,
      "duration": 73,
      "transcription": "Em nossas palavras do deputado Mauro Filho com relação a graças a Deus a a nossa comissão, tenho muito orgulho de ter os os servidores que tem extremamente qualificados e. Quatro cem nossos Exatamente e e ter nessa nessa comissão é bem como né? Graças a Deus no Congresso Nacional e essa qualificação é muito extremamente importante para nós senadores, senadores, deputados e deputadas de poder ter esse auxílio dentro de tantos temas aos quais somos demandados, né? E você com profundidade tratar de temas de tema tão importante quanto esse. Eu também em nossas palavras parabenizo aí o nosso querido técnico que me ajudou aqui nessa nessa, eu diria eu fico até olhando porque o professor deu uma aula aqui também né? Ele gosta da aula, é bem que Danilo disse que você que foi professor mesmo viu? Ainda mais não o dele né? Malhão dele né? De de latim, de latim no primeiro ano no primeiro ano do ginásio. Então o relatório ainda em discussão pra discutir o deputado Bomgás. Não presidente nesse ambiente.",
      "summary": "Senadora se orgulha de competentes servidores na comissão, agradece a intervenção do especialista e menciona relatório ainda em discussão do deputado Bomgás.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699453101,
      "duration": 205,
      "transcription": "Eu também devo parabenizar toda a equipe, eu estou na relatoria do PPA e a assessoria também tem sido muito prestativa, né, em relação aos trabalhos nossos aqui então isso é muito importante né Mauro Benevides o Mota também que é relator o Danilo Fortes queria saudar todos os colegas. Então eu o meu registro presidenta Daniela, nossa senadora e parabenizar também o relator, É a origem o que originou esse recurso para ter o PLN quarenta. A compensação aos municípios, A maior parte deste valor, R$15 bilhões. São para compensar os municípios. Pela redução eleitoral que foi feita no governo passado quando não cobrou ICMS sobre os combustíveis. Lembra disso. Aí os município isso foi feito no governo passado governo Bolsonaro, só no período eleitoral não fez durante todo o tempo, só fez no período eleitoral. Quem teve a maior perda? Os estados e municípios. Então veja bem, foi feito uma atitude eleitoreira, que era para beneficiar candidato. Infelizmente não ganhou. O que ganhou Que foi prejudicado pela aquela atitude eleitoreira, está fazendo gesto de bondade política, Por essa atitude, eu acho isso impressionante, do ponto de vista da política do presidente Lula, porque isso foi eleitoreiro pra uma campanha, teoricamente contra a sua candidatura, e o presidente ganha e olha os municípios Que perderam. E os municípios que perderam o presidente socorre e nós estamos hoje presidenta votando pra socorrer os municípios. Então quinze bilhões a maior parte é isso então eu queria parabenizar A segunda parte, é sobre as compensações, também devidas à diminuição da arrecadação, para os municípios e para os estados então, Eu acho que nós como comissão acho que esse é o nosso grande desafio, é nós podermos de fato aprovar políticas permanentes, Para os nossos municípios, pra nós não precisar votar por exemplo quinze milhões quinze bilhões pra socorrer algo que, na verdade foi eleitoreiro época. E se a gente conseguir hoje aprovar nesse Congresso, medidas que o ministro Haddad e o governo Lula estão apresentando gente poder cobrar das grandes fortunas, cobrar dos fundos exclusivos que nós já votamos em parte aqui, poder melhorar a economia que era pra crescer 0 vírgula nove por cento já vai Mais de três por cento este ano, daí os municípios, quem é prefeito, quem é governador vai tá tranquilo porque vai ter em circulação de recursos, de finanças Vai ter uma arrecadação maior. Então nesse sentido a minha reflexão é nesse sentido quero é uma atitude elogiosa, pelo fato do governo Lula ter essa atitude, Muito bem relatado aqui pelo nosso querido deputado Mauro Benevides que apresentou muito bem tenho certeza a aprovação aqui será nesse sentido pelo que os Precisam, mas que isso sirva pra gente refletir, pra gente ter políticas permanentes, que realmente façam ter economia desenvolvida e que os recursos Posso ser de fato uma justa reforma tributária que é o que importa apenas esse registro queria fazer pela importância da gente repassar esses recursos para os estados e municípios, obrigado.",
      "summary": "Deputado refereEquipe pré-nitida, parabeniza relator Mauro Benevides, Danilo Fortes, discute PPA, R$15 bilhões para compensar municípios por redução eleitoral ICMS combustível, gov pastado, desafio aprovar políticas permanentes, elogia governo Lula, pede justa reforma tributária.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699453306,
      "duration": 171,
      "transcription": "O relatório, não havendo mais quem querer discutir, a discussão está encerrada, eu queria só, eu gostaria só de fazer comentário, concordei com quase tudo que o deputado Bongás disse, só não concordei com a história de bondade, do governo, porque o presidente obviamente, quando ele se colocou né, e hoje eleito presidente Lula, disse, para assumir, pra o seu nome na eleição, ele se colocou sabendo justamente dos desafios que enfrentaria, então o que eu entendo é como alguém que é assim que não não é eleição, por exemplo, eu vou dar exemplo, no meu estado de Campina no meu estado da Paraíba Campina Grande está caos, disse, quem se propôs a ser prefeito na cidade vai sabendo como o que é que está acontecendo nos municípios então eu acredito que foi muito mais questão de realmente de compromisso assumido do que bondade, eu acho que bondade é pouco demais. Disse. Compromisso assumido e sensibilidade obviamente pra entender que aí tudo acontece no município e afinal de contas como disse aqui Nosso querido deputado Luciano Amaral, a política ela acontece, as políticas públicas são todas no município, os prefeitos eles se angustiam porque querem resolver as questões dos municípios e nós que ouvimos como parlamentares, como representantes que ouvimos, deputado Danilo Forte, os prefeitos chegarem até nós disse, e prefeitas de noite com suas angústias e suas agrulhas, sabendo que sabemos que é justamente para cumprir com os compromissos nos municípios assim como falou deputado Mauro Filho então só fiz esse registro porque eu acho que é muito mais essa questão quando a gente se coloca disse pra e coloca nosso nome pra assumir seja país governo estado ou uma prefeitura a gente sabe o que é que a gente vai ver pela frente pelo menos deve saber né porque a gente como candidato deve saber. Então, eu quero encerrar discussão do relatório, o relatório está em votação na representação da Câmara dos Deputados, senhores senadores, e os senhores deputados e deputados que eu aprovo como se encontram aprovado com o voto da querida disse. Deputada Adriana Ventura a conquista aí do deputado Mauro Mauro Filho e na em votação da representação do Federal, senhores e senhoras senadores que aprovam permaneçam como se encontram, aprovado o relatório, a matéria vai ao Congresso Nacional. Agora, na A instrução normativa número dois dois mil e vinte e três da comissão mista de orçamento que regula procedimentos para apresentação de emendas de bancada estadual ao projeto de lei orçamentária anual Faro dois mil e vinte e quatro deputado Luiz Carlos Mota relator do projeto de lei número vinte e nove da LOA dois mil e vinte e quatro. Disse. Os senhores deputados que aprovam permaneçam como se encontro. Ah, pra discutir em discussão. Disse. Você quer falar algo, deputado ou não? A deputada Adriana Ventura? Não, aí eu só",
      "summary": "Senadora afirma que presidente Lula sabia dos desafios ao se colocar como candidato, políticas públicas cruciales acontecem em municípios, inconformidade com referência à bondade do governo, compromisso e sensibilidade importante; apoia relatório em votação, instrução normativa também aprovada.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699453477,
      "duration": 18,
      "transcription": "Meu procedimento, o deputado Luiz Carlos Mota vai ler instrução? Como é que vai, ou simplesmente eu posso já falar da instrução? Porque que eu não sei Não, eu respeito o 0 relatório, eu só queria entender como que é. Você já estava votando, eu assustei. Ele, o deputado Malta Não, só explicando, a instrução é",
      "summary": "Deputada se oferece para primeiro ouvir relatório, depois fala sobre instrução; outro deputado interrompe e explica instrução enquanto estava votando.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699453495,
      "duration": 75,
      "transcription": "Uma reserva. Nós tivemos na última eleição, o ano passado, fundo eleitoral de quatro bilhões e novecentos mil reais. E no orçamento que veio do governo, veio só previsto novecentos milhões. Então nós estamos simplesmente fazendo uma reserva desses quatro, Essa diferença de quatro milhões, pra ser discutido futuramente, pra não tirar direto das emendas de bancada. Vamos discutir, lá na frente se resolver tirar das emendas de bancada, permanece os quatro e novecentos tirando de cada estado esse valor, Senão, se for tirado de outro lugar, ou se for valor menor de dois bilhões, dois milhões e cem, dois milhões e seiscentos, Também a gente retornará esse dinheiro às emendas de bancário. Só pra gente deixar isso como uma reserva, não é valor que vai ficar condicionado a nada. Vai ficar uma reserva desses quatro milhões pra gente, a comissão decidir mais na frente o que fazer com ele. Pode ser que não tire daí, vai depender Do Danilo Forte também, na LDO, ele que vai dizer da onde vai tirar esses quatro milhões. Se ele achar que não deve tirar das emendas de bancada, logicamente que não vai tirar e Devolve esse dinheiro pras bancadas estaduais. Seria isso Adriano.",
      "summary": "Deputado propôs reservar diferença de quatro bilhões do fundo eleitoral para discussão futura, sem condições, decidirá emenda ou LDO onde retirar.",
      "speaker": {
        "id": 204485,
        "name": "Luiz Carlos Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699453570,
      "duration": 5,
      "transcription": "Com a palavra a deputada Adriana Ventura pra discutir.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699453575,
      "duration": 211,
      "transcription": "Tente, na verdade, eu gostaria até de separar Eu gostaria até de a diferença aqui dos colegas aí. Eu gostaria até de separar as discussões. Primeiro eu quero elogiar também o relator, o deputado Luiz Carlos Mota pela sua atitude cuidadosa, né, de fazer uma reserva e simplesmente num fazer uma alteração desse tipo. Segundo eu gostaria de assim, eu acho que todo mundo sabe a a minha posição em relação a questão do valor do fundo eleitoral, né? Independentemente eu achar que a gente tem que rediscutir sim financiamento privado, Que dinheiro público a gente tem que usar definitivamente pra coisas mais relevantes como saneamento, né, como a questão de água tratada, escola sem banheiro e vários problemas nós já discutimos, independente da minha posição contrária, eu acho louvável que o relator geral tenha este cuidado, Fez uma instrução com o apoio da comissão mista de orçamento. Agora a minha discussão é, Se o governo mandou novecentos milhões, né? Se em dois mil e dezoito, é dois mil e dezoito, O valor dois mil e dezoito dois mil e 0 era ponto sete bi, que depois foi corrigido em dois mil e vinte para dois bilhões, Que já é absurdo de valor né, muito mais do que a gente gasta com coisas essenciais da população que precisa. E em vinte e dois chegou a aberração de ir pra cinco bilhões, o que eu questiono aqui, e vou fazer isso de uma maneira muito respeitosa porque eu já elogiei a postura do relator, né? A gente precisa aprender a fazer campanha mais barata. A gente precisa, todo mundo fala democracia custa caro, custa caro vírgula, Mas pode ser mais barata, certo? Não tem cabimento a gente ficar subindo a a régua em gasto então eu acho que no mínimo a gente tem que aproveitar pode abaixar pouquinho por favor obrigada e foi no ouvidinho Israel por favor obrigado Eu sou professora, desculpa. Eu acho que no mínimo, no mínimo, a gente deveria pegar o valor de dois mil e vinte, que foi dois bi e pra ser uma coisa razoável corrige esse valor, isso é pra ser razoável, eu sou contra, mas no mínimo É algo agora era pra prefeito, era pra município. Vamos fazer uma campanha mais barata gente? Vamos colocar o dinheiro onde precisa. Eu sou contra essa instrução, já registro o meu voto contra aqui, mas eu quero assim parabenizar a relator. E uma outro ponto que eu quero trazer aqui, É a gente precisa aprender a gastar menos, a fazer campanha mais barata porque temos outras prioridades, a usar bem o dinheiro público porque dois bi é muito dinheiro. Cinco bi é uma aberração. E tem outro ponto que eu queria trazer. As bancadas estaduais precisam ser consultadas. Porque não é esta comissão que tem que decidir Essa comissão, e eu acho que o relator foi cuidadoso em relação a isso, cada coordenador tem que conversar com os deputados Sua bancada pra tomar essa decisão, porque eu como deputada de São Paulo eu sou contra. E eu acho que os deputados de cada estado têm que ser consultados também. Então parabéns ah pela postura, acho que essa instrução normativa te resguarda e acho que resguarda esta comissão também. E eu registro já meu voto contra com todo o respeito e parabenizando o relator. Obrigada.",
      "summary": "Deputada fala sobre seu voto contra instrução orçamentária, elogia relator pela atitude cuidadosa, questiona aumento de gastos em fundo eleitoral e defende discussão com bancadas estaduais sobre o assunto. Sugere gastos mais baixos em campanhas e uso de dinheiro público em prioridades.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699453786,
      "duration": 28,
      "transcription": "Eu não havendo mais quem queira discutir os senhores deputados que aprovam em votação os senhores deputados que aprovam permaneçam como se encontra deputados e deputadas aprovado com o voto contrário da deputada Adriana Ventura em votação na representação do senado federal, senhoras senadores e senadoras que a prova permaneçam como se encontram aprovado. Agradecendo a todos os participantes declaro encerrada Eu nem falei então está bom fica pra outro dia Está bom. Taça. Não, era só pra fazer uma regalia.",
      "summary": "Senadora aprova manutenção de votação disputada e agradece participantes, adiando discussão.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1699453814,
      "duration": 4,
      "transcription": "E dizer que eu vou ficar com a pai da emenda da Adriana.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699453818,
      "duration": 4,
      "transcription": "Ótimo andar.",
      "speaker": {
        "name": "Daniella Ribeiro",
        "position": "Senadora"
      }
    }
  ],
  "updated_at": 1709547770
}