{
  "id": 70913,
  "start_time": 1699456750,
  "end_time": 1699457070,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL PARA ESTUDO DAS INICIATIVAS PARA A TRANSIÇÃO ENERGÉTICA",
  "description": "- Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2354813",
  "speeches": [
    {
      "start_time": 1699456744,
      "duration": 321,
      "transcription": "Havendo número regimental, declaro aberta a décima nona reunião extraordinária da comissão especial para estudo, avaliação e acompanhamento das iniciativas e medidas adotadas para transição energética, fontes renováveis e produção de hidrogênio verde no Brasil. Encontrase à disposição, na página da comissão na internet, da ata da décima oitava reunião, realizada no dia trinta e de outubro de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único, do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação a ata, da os deputados e as deputadas, que aprovam permaneçam como se encontram, aprovada a ata. Informo que o resumo do expediente encontrase publicado na página da comissão na Internet. Esta reunião foi convocada para deliberação de requerimentos. Vamos passar da a deliberação dos requerimentos. Da. Eu queria, a permissão, da do plenário para votar para votar os seis requerimentos em bloco. Item requerimento número vinte e nove de dois mil e vinte e três, do senhor Arnaldo Jardim, que requer realização de audiência pública em conjunto com a comissão de Minas e Energia, CME, para discutir a inserção do biogás biometano na matriz energética brasileira. Item dois, da requerimento número trinta de dois mil e vinte e três, do senhor Arnaldo Jardim, que requer realização de audiência pública, da, em conjunto com a comissão de Minas e Energia, CME, para discutir a produção dos novos combustíveis marítimos. Da item três, requerimento número trinta e de dois mil e vinte e três, do senhor Arnaldo Jardim, da que requer realização de audiência pública em conjunto com a comissão de Minas e Energia CME para discutir os combustíveis renováveis para a descarbonização do setor de transporte de cargas. Da, item quatro, requerimento número trinta e três de dois mil e vinte e três, da do senhor Arnaldo Jardim, que requer realização de mesa redonda em conjunto com a comissão de Minas e Energia CME para discutir no estado de São Paulo o etanol de segunda geração. Da item cinco, requerimento número trinta e quatro de dois mil e vinte e três do senhor Arnaldo Jardim que requer realização de mesa redonda em conjunto com a comissão de Minas e Energia CME para discutir da, no estado do Rio Grande do Sul, o uso do biodiesel para a diversificação energética nacional. Da. Item seis, requerimento número trinta e cinco, de dois mil e vinte e três, senhor Arnaldo Jardim, que requer realização de audiência pública em conjunto com a Comissão de Minas e Energia CME para discutir da a implementação da metodologia de análise do ciclo de vida dos combustíveis. Nós vamos votar em bloco, da, esses seis requerimentos. Consulto da, se algum parlamentar deseja encaminhar. Nenhum deputado deseja caminhar da, em votação, os deputados que aprovam permaneçam como se encontram os seis requerimentos, aprovados da, os requerimentos. Nada mais havendo a tratar, da convoco reunião extraordinária destinada à realização de audiência pública conjunta com a comissão de Minas e Energia para o dia treze do onze de dois mil e vinte e três, às quatorze horas. Está encerrada a presente reunião.",
      "summary": "Deputado promoveu reunião com discussão de biogás, novos combustíveis marítimos, transporte de cargas renováveis, etanol de segunda geração em São Paulo, biodiesel no Rio Grande do Sul, e análise do ciclo de vida dos combustíveis; próxima reunião com audiência pública em 11 de novembro de 2",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}