{
  "id": 70937,
  "start_time": 1699454153,
  "end_time": 1699454504,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "Discussão e votação das sugestões de emendas ao PLDO 2024",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2355110",
  "speeches": [
    {
      "id": 123417,
      "start_time": 1699454150,
      "duration": 378,
      "transcription": "Boa tarde a todos, havendo número regimental declaro aberta a vigésima primeira reunião deliberativa extraordinária da comissão de comunicação. Esta reunião foi convocada para discussão e votação das sugestões de emendas a serem apresentadas pela comissão ao projeto de lei número quatro de dois mil e vinte e três do congresso nacional a lei de diretrizes orçamentárias LDO dois mil e vinte e quatro. Vamos à ordem do dia, à apreciação das sugestões de emendas aos projetos de lei de diretrizes orçamentárias para dois mil e vinte e quatro. Emendas de meta ao projeto de lei quatro de dois mil e vinte e três do Congresso Nacional. Sugestões, sugestão sugestão de emenda à LDO, comissão, comissões número dois mil e vinte e três, do senhor André Figueiredo, de apoio a projetos e obras de reabilitação de acessibilidade e modernização tecnológica em áreas urbanas. Ação 0 0 SY, Programa cinquenta e seis 0 cidades melhores, acréscimos mil. Dois, sugestão de emenda à LDO comissões Dois, número dois dois mil e vinte e três do senhor André Figueiredo de fomento ao desenvolvimento tecnológico e a inovação nas empresas E nas cadeias produtivas, ação vinte v seis, programa vinte e três vinte e quatro, inovação nas empresas Para uma nova industrialização acréscimos cem. Sugestão de emenda à LDO comissões número três dois mil e vinte e três Do senhor André Figueiredo de apoio a iniciativas e projetos de inclusão digital. Ação vinte V oito, Programa vinte e três 0 cinco, comunicações para inclusão e transformação, acréscimos cem. Número quatro, sugestão de emenda à LDO, comissões quatro dois mil e vinte e três do senhor amado Neto de evolução e expansão dos serviços de radiodifusão. Ação vinte e AE, programa vinte e três 0 cinco comunicações para inclusão e transformação Acréscimos dois mil. Número cinco, sugestão de emenda à LDO comissões cinco dois mil e vinte e três do senhor Amado Neto De apoio a iniciativas e projetos de inclusão digital. Ação vinte, V oito, programa vinte e três 0 cinco comunicações Para inclusão e transformação acréscimos dez mil. Lembram senhores membros que as comissões permanentes somente podem apresentar três emendas de meta à CMO. Dessa forma, precisamos escolher entre as sugestões apresentadas as três emendas que serão da nossa comissão de comunicação. Em discussão, as emendas. Muito bem, como não temos Nenhuma manifestação dos colegas da comissão, tem uma proposta já que são três, de que a gente possa apreciar A a do deputado André Figueiredo de apoio a projetos e obras de reabilitação de acessibilidade, modernização tecnológica em áreas urbanas, a três e cinco seriam aglutinadas porque elas têm quase o mesmo escopo, apoio a iniciativas de projetos de inclusão digital e também a quatro também de minha autoria de evolução e expansão dos serviços de radiodifusão. Se ninguém se manifesta em votação as emendas de meta da comissão de comunicação LDO dois mil e vinte e quatro, aqueles que são favoráveis à aprovação das emendas de número, três cinco e quatro permaneçam como se encontram, aprovadas. Informo aos senhores membros para dar cumprimento às exigências da comissão mista de orçamento Na entrega das emendas de comissão, devemos aprovar a ata da presente reunião neste momento. Informo que os registros constarão nos anais da casa. Informo também que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Em votação a ata da vigésima primeira reunião deliberativa extraordinária desta comissão. Os senhores deputados que aprovam permaneçam como se encontram, aprovado. Não havendo mais nada a tratar, declaro encerrado os trabalhos e convoco os senhores membros para o seminário em conjunto da comissão de ciência Tecnologia e comissão de educação a ser realizada dia vinte e de novembro, terçafeira, às nove e meia da manhã no auditório Nereu Nereu Ramos que irá discutir o tema conectividade universal e significativa, o poder do digital transformando o Brasil, objeto do requerimento quarenta e cinco Dois mil e vinte e três de minha autoria. E lembro aos senhores membros que iniciaremos em instantes a reunião de audiência pública para debater o planejamento estratégico da Anatel para o vinte e três vinte e sete, o 0 objeto do requerimento cinquenta e dois mil e vinte e três de meia autoria e subscrito pelo deputado David Soares. Antes de encerrar, consulto os senhores membros quanto ao aproveitamento do painel das presenças. Não Não havendo objeções declaro o aproveitamento da do painel das presenças. Portanto está encerrada a nossa reunião.",
      "summary": "Deputado convoca reunião para votar em emendas à LDO de 2",
      "speaker": {
        "id": 204356,
        "name": "Amaro Neto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}