{
  "id": 70842,
  "start_time": 1699459844,
  "end_time": 1699467404,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Em atendimento ao REQ 156/2023-CME, de autoria do Deputado Julio Lopes.\r\n\r\nConvidados:\r\n\r\n1 - Sr. Celso Cunha, Presidente da Associação Brasileira para Desenvolvimento de Atividades Nucleares - ABDAN (CONFIRMADO);\r\n2 - Sr. Almirante Carlos Henrique Silva Seixas, Presidente da Nuclebrás Equipamentos Pesados S.A - NUCLEP (CONFIRMADO);\r\n3 - Dr. Eduardo Souza Grivot de Grand Court, Diretor-Presidente da Eletronuclear (CONFIRMADO);\r\n4 - Indústrias Nucleares do Brasil - INB;\r\n5 - Sr. Luis Fernando Paroli Santos - Diretor-Presidente da Empresa Brasileira de Participações em Energia Nuclear e Binacional - ENBPar (CONFIRMADO);\r\n6 - Sr. Wandermilson de Jesus Garcez Azevedo - Diretor de Comercialização de Energia, Projetos Estratégicos e Estudos de Mercado da ENBPar (CONFIRMADO);\r\n7 - Sr. Almirante Newton de Almeida Costa Neto, Diretor-Presidente da Amazônia Azul Tecnologia de Defesas S.A. - AMAZUL (CONFIRMADO).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2352763",
  "speeches": [
    {
      "id": 123588,
      "start_time": 1699459838,
      "duration": 320,
      "transcription": "Boa tarde, declaro aberta a reunião de audiência pública da comissão de Minas e Energia para debater sobre o potencial da energia nuclear na da matriz energética brasileira. Em atendimento ao requerimento número cento e cinquenta e seis barra dois mil e vinte e três de autoria do deputado Júlio Lopes. E quero nesse momento deputado Júlio parabenizálo aí pela iniciativa. Inicialmente cumprimento todos os presentes, em especial os senhores expositores convidados. Senhor Celso Cunha presidente da Associação Brasileira para Desenvolvimento de atividades nucleares, Abidan, senhor almirante Carlos Henrique Silva Seixas, presidente da Nuclebrás Equipamentos Pesados SA, NUCLEP. Doutor Eduardo Souza Grivout de Grand Curt, diretor presidente da eletronuclear, senhor Luiz Fernando Paroli Santos, diretor presidente da empresa brasileira de participações em energia nuclear e binacional, a Imbepar. O senhor Vanderson de Jesus Garcez Azevedo, diretor de comercialização de energia, projetos estratégicos estudo de mercados da IBPAR, e senhor Almirante Nilton de Almeida Costa Neto, diretor presidente da Amazônia Azul Tecnologia de Defesa MAZUL. Informo que a lista de inscrição para os debates está aberta. A gente pede também pra que os convidados possam fazer o seu aparte sem interrupções, depois a gente encaminha o debate. E, a gente gostaria de, além de passar a palavra, de convidar aqui pra fazer parte aqui dessa mesa, o doutor Celso Cunha, presidente da Associação Brasileira para Desenvolvimento de Atividades Nucleares, seja muito bemvindo aqui. E nesse momento. Eu queria aqui salientar a importância desse encontro, dessa audiência pública na verdade, desse diálogo que nós estamos travando aqui hoje, é muito importante ministro Bento, a presença de todos do setor, para que primeiro as nossas ideias, ações, os desafios sejam colocados de maneira é bastante transparentes, e que nós possamos realmente enviar esforços no sentido de ajudarmos o desenvolvimento do setor nuclear brasileiro. Essa comissão é a comissão de Minas e Energia da Câmara dos Deputados. Essa comissão apoia todo o segmento de energia, e não poderia faltar com segmento tão fundamental para o desenvolvimento do Brasil como o segmento nuclear. Que nós temos aqui uma história de realmente de de caminhar muito bonito, e a gente chama aí atenção de maneira muito especial pra, né, a marinha, né brasileira que sempre foi esteve presente pra academia brasileira, para os empreendedores brasileiros também que estão com muita coragem aí carregando essa bandeira que é também a bandeira da segurança energética. A gente só fala da transição energética, a gente procura aí uma, desafio aí de de a gente ter uma uma realidade tarifária também mais barato pro consumidor brasileiro, mas a segurança energética hoje é fundamental nesse debate. EAA energia nuclear ela tem papel realmente muito importante na na nossa segurança energética. Então o Brasil tem muito que avançar sobre esse tema. E eu quero meu caro Júnior Lopes, agradecêlo muito por essa liderança que você tem tido nesse debate, junto ao parlamento brasileiro, isso por si só já é fato de extrema relevância, mas além de tudo, esse papel de articulação que você está propondo, que você está fazendo e que você está liderando com todo o setor. E quando a gente fala com todo o setor, com os empreendedores, com as instituições, com o Governo Federal, com o Tribunal de Contas, enfim, com todos aqueles que com o setor ambiental também, inclusive de governo, com todos aqueles que nós temos que dialogar. E a sua proposta para novo programa nuclear brasileiro é o que realmente nós temos de vanguarda hoje em relação a esse tema. Isso está permitindo esse encontro tão favorável que nós estamos tendo aqui hoje, esse encontro tão fundamental para que a gente possa sair da inércia, e a preciso também a gente colocar o dedo na na ferida, o programa nuclear brasileiro ele tem sido realmente relevado a segundo plano que é inadmissível e que é muito pouco inteligente em relação aos interesses do país. Então Júlio, parabéns aí pelo pelo seu trabalho e a gente quer escutar agora nosso presidente Celso Cunha. Seja muito bemvindo. Alô, muito obrigado.",
      "summary": "Deputado abre audiência pública sobre energia nuclear no Brasil, elogiando iniciativa do deputado Júlio e esperando transparência e colaboração no setor. Deputado elogia história de desenvolvimento nuclear no país e destaca importância de energia nuclear para segurança energética brasileira. Deputado agradece liderança e articulação do deputado Júlio no debate sobre novo programa nuclear brasileiro.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "id": 123590,
      "start_time": 1699460158,
      "duration": 591,
      "transcription": "Deputado presidente Rodrigo, deputado Júlio, agradeço aí o convite imensamente, agradecer a participação de todo o empresariado, todo o setor aqui, só está uma parte eu acho que o restante não quis largar a festa lá viu deputado, eu acho que foi isso, mas a gente o esse momento é extremamente importante, né? Como o deputado Júlio Lopes já falou algumas vezes, né, quando a gente olha que temos a quinta maior reserva do mundo, com muitos bilhões de dólares com capacidade de melhorar a vida do brasileiro. E nós não botamos isso pra frente, e ainda por cima, como o próprio doutor Paroli estava nos falando, nós importamos o urânio para as nossas usinas atuais, Tem alguma coisa errada? Né? E a gente precisa dar o primeiro foco, é essa questão do uso desse urânio que está no solo. Essa casa aprovou com maestria uma lei que permitiu a participação da iniciativa privada. Eu aqui quero agradecer o esforço da comissão na época por aprovar isso, mas nós precisamos fazer essas coisas acontecerem, né, nós estamos patinando muito, acho que essa é a palavra, né? Pra o senhor ter uma ideia, né, só a mina nova agora lá em Santa Quitéria, que está no processo de agora ela é capaz de mudar uma região inteira do Ceará. Levar água, levar até transporte ferroviário, levar desenvolvimento com essa região, extremamente importante. Agora, não é só urânio que tem lá, Orani é a menor parte desse negócio, o que tem lá é fosfato. E nós somos o maior produtor, agrícola do mundo, e fosfato, nós estamos importando, mas outra incoerência que eu não consigo né entender por que que não avançamos com a seriedade precisamos nesse assunto. Ora, estamos acabando agora, né no final de novembro, a gente vai encaminhar aqui pra comissão pro deputado, com a Fundação Getúlio Vargas estudo de impacto né, de cada bilhão. Eu não sei se a gente consegue mostrar a apresentação, botar aqui, né mas de cada bilhão que nós investimos, retorna dois bilhões em produção. De cada bilhão que nós investimos, nós temos impacto de três ponto oito bilhões no no no PIB, né? Ou seja, esse desculpe perdão por isso, Esse esse esses impactos são extremamente significativo, né? E não é o mercado que está falando, nós tomamos esse cuidado pra não sermos acusados de estar produzindo os números. Nós botamos a Fundação Getúlio Vargas que é altamente reconhecida pra fazer esse trabalho. Nós medimos a medicina porque o setor nuclear ele é extremamente transversal, ele não vai só na mineração, ele passa pela medicina, ele passa por vários outros outras áreas que não é o objeto principal dessa comissão. Então é extremamente importante, pra cada bilhão são dezessete mil empregos gerados. Então a gente imagina né o impacto que cada ação que nós temos pode provocar na sociedade. Lá na COP vinte e seis ainda o ministro Bento estava lá, né, naquela época, foi lançado número enorme de programas nucleares dos nos diversos países, né? E o que que aconteceu a partir dali da COP vinte e seis? Todos os países entenderam e estamos falando antes da da guerra que está acontecendo entre a Rússia e Ucrânia. Então foi anterior a isso, e o mundo, através da ONU, da Agência Internacional de Energia e da Agência Internacional de energia atômica, fez uma declaração muito forte, que é o seguinte, sem nuclear não tem descarbonização, e não foi a gente que falou, foi a ONU que falou, aprovado por unanimidade. Então por que que nós estamos demorando a partir com isso? Ah estamos discutindo e eu acho que o deputado ele ele me ensinou uma analogia muito interessante ah né? A gente está discutindo Angra três quando o pior dos mundos ah né? É você andar na contramão, Quando o pior dos mundos, né, é você andar na contramão, na Dutra, e você vai encontrar caminhão pela frente porque você vai pagar essa conta toda, né? A Imbepardo vai pagar essa conta, o consumidor vai pagar essa conta, porque se a gente não fizer, a gente tem que descommissionar, tem que pagar todo mundo. Nós já estamos com sessenta e quatro por cento se eu não estou enganado, da obra pronto, uma obra que, e aí estamos discutindo, ou seja traduzindo, também me parece que não é uma discussão técnica mais, é uma discussão política. E aí quem entende de política é essa casa, né, nós sabemos construir as coisas, sabemos fazer as coisas, né. Temos financiamento no mercado, é possível captar, não há necessidade de a gente ter injeção direta do tesouro, na maioria das obras. Hoje em dia tem uma nova tecnologia, são dos pequenos reatores modulados. O Brasil já assinou através da ali, né, o presidente Seixas estar aqui com a gente, a Amazon também já tem acordos, a INB tem acordos com diversas empresas pra gente produzir isso aqui no Brasil. Isso, você pode estar na siderurgia por exemplo, dentro de uma fábrica então além da energia ele produz calor, e você pode ter o aço verde, que é outro tema extremamente importante nesse momento, não é? Então nós estamos, É, com a bola na marca do pênalti, e precisamos da sua ajuda e dessa comissão pra botar essa bola pra dentro. Esse é o momento que a gente vive agora. O impacto que a gente mede, quando a gente olha aqui, é monstruoso. Ora, vinte e dois ponto cinco mil empregos pra cada bilhão eu falei dezessete, vinte e dois ponto cinco mil. Isso é muita gente empregada, né? A obra de Angra três, né, uma vez a gente partindo isso vai avançar. Essa casa junto com o com, junto com o Senado, né, construiu a lei da Agência Nacional de Segurança no PR. Há há dois anos, não conseguimos nomear o presidente, não conseguimos passar. Qual é a mensagem que eu passo para os empresários aqui? Que a regulação do país não é estável. Como é que alguém vai botar dinheiro em algo que a regulação não é estável? O Congresso já povoou Maria e já disse que é pra fazer, né? Então nós temos que cumprir isso, temos que fazer acontecer, então esse é o momento que a gente está vivendo, e momento extremamente importante. O governo necessita de uma coordenação, né nós estávamos conversando aqui com o presidente da Imberpar, no sentido do setor nuclear, nós carecemos de organizar todas as instituições. Nós da Abdã né congregamos às empresas privadas, mas nós não somos o governo e não queremos ser o governo, e muito menos entendemos de ser congresso, né? O que nós queremos é o tempo todo incentivar, apoiar, dar estudo, dar suporte. Nós estávamos falando de comunicação, Há dois anos atrás foi feito estudo de comunicação, aonde tem insights que têm possibilidade de radiação, pelo país todo, nas áreas de Minas e tudo mais. Resultado, quase quarenta por cento das pessoas aceitavam isso. Depois fizemos o mesmo estudo, com apoio da Eletronuclear, na região lá de Angra, pegando as cidades ali do Angra. Setenta e seis por cento de aceitação. Por quê? Porque o povo conhece, foi informado, sabe o benefício, Tem três aldeias indígenas, trabalham dentro. Nós ontem, hoje de manhã apresentamos projeto, com a micro e pequena empresa feito pelo Sebrae no Rio de Janeiro, como piloto, onde noventa e nove por cento dos CNPJs do país são micro e pequena empresa, e demonstramos que é possível a micro e pequena empresa fornecer. Então não estamos falando só das mega empresas, Nós chegamos ao final, com presas capacidade das com capacidade de fornecer para eletronuclear, para Óbvio não estamos falando do núcleo do reator, não é isso. Mas também não estamos falando do papel higiênico, nós estamos falando de empresas locais que podem fazer diversos serviço, e isso é muito importante então por exemplo, o apoio aqui da frente, o apoio da comissão pra que o Sebrae transforme isso numa ação nacional agora, A gente já já fez a nossa parte dizendo assim olha, é possível fazer, vamos fazer algo mais. Agora junto com isso nós precisamos avançar com uma série de outros, uma série de outras ações anteriores, é isso. Muito obrigado aí pela oportunidade de estar aqui com vocês.",
      "summary": "Presidente - Associação Brasileira para Desenvolvimento de Atividades Nucleares - ABDAN destacou importância do uso de urânio brasileiro, falta de ênfase no desenvolvimento do setor, econômico-social da indústria nuclear. Citou lei para iniciativa particular, mina em Santa Quitéria, e importação de fosfato. Discutiu criação de empregos, estudos com FGV, e exortou ação política para Angra 3 e regularização do setor nuclear.",
      "speaker": {
        "name": "Celso Cunha",
        "position": "Presidente - Associação Brasileira para Desenvolvimento de Atividades Nucleares - ABDAN"
      }
    },
    {
      "id": 123589,
      "start_time": 1699460749,
      "duration": 24,
      "transcription": "Do presidente Celso, você foi muito claro aí em colocar os desafios do setor e a disposição do setor também da gente estar vencendo esses entraves. E nesse momento mais uma vez a gente perde a cada de vocês esforço eu acho que o que nós estamos assistindo aqui essa semana né? Desde a.",
      "summary": "Deputado mencionou desafios do setor, esforço deles e dificuldades enfrentadas durante a semana.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "id": 822077,
      "start_time": 1699460773,
      "duration": 75,
      "transcription": "Da da reunião, essa audiência, o encontro que nós tivemos, é uma muito grande realmente de uma articulação maior e de diálogo maior com todos os atores envolvidos. Então deputado Júlio e eu a gente né? Nós vamos caminhar juntos com vocês mas a gente vai liderar também esse processo aqui no Congresso Nacional na câmara de maneira muito especial de trazer os nossos pares para para essa para essa cruzada né? Em prol desses objetivos. A gente falou aqui de investimento grande que está sendo feito no estado do Ceará. É importante que a bancada do estado do Ceará tenha consciência do bem que isso vai ser pra região né? E que ela esteja também envolvida nesse né? Nesse nosso esforço da mesma maneira o Rio de Janeiro a gente tá vendo aí, a gente sabe da importância da do término de Angra três pro estado do Rio de Janeiro, né? Então esse todo a gente vai tá provando esse debate, trazendo essas diferentes bancadas pra estarmos juntos aí e juntos aí também no nosso novo programa nuclear. Deputado Júlio.",
      "summary": "Reunião privilegiada para fortalecer diálogo entre atores, liderado por deputados Julio e Rodrigo no Congresso Nacional. Importância de conscientizar as bancadas estaduais do Ceará e Rio de Janeiro sobre investimentos e projetos relevantes, como o término de Angra 3 e o novo programa nuclear.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo de Castro -- por Participante -- Julio Lopes",
        "position": ""
      }
    },
    {
      "id": 123595,
      "start_time": 1699460848,
      "duration": 2339,
      "transcription": "Presidente Rodrigo, quero agradecer muito a vossa excelência pelo trabalho que tem feito, pela liderança que tem exercido, pelo que tem nos ajudado aqui no setor nuclear a fazer com que a administração federal, o Ministério das Minas e Energia e todos compreendam a importância do setor que estamos tentando representar aqui. Quero do fundo do coração agradecer muito a presença de cada dos senhores e das senhoras que estão aqui hoje, que são pessoas da maior importância no setor, aqui o Parólogo, presidente da EBEPA, está aqui o Grand Court, enfim, está aqui o Seixas, está ali o Zanella, está aqui a ilustríssima presença do nosso o grande exministro Bento que é que fez trabalho extraordinário à frente daquele ministério, até que o Jorge lá, que é empresário corajoso do sul do país, que está estudando implementar SMS lá Rodrigo? Sim. Seria uma coisa extraordinária se nós pudermos é o primeiro SMS privado no Brasil em substituição às minas de carvão lá do Paraná, e esses empresários estão aqui, os dois, depois eu quero ouvilos também, mas acho superimportante essa iniciativa, esse desejo de estudar essas tecnologias estarem conosco aqui. Nosso ilustre presidente da Amazo, o almirante Nilton, que tem tido trabalho extraordinário também lá na o Mazô é uma empresa com uma tecnologia completamente diferenciada, está aqui o Alexandre também representando a Flamaton que inclusive marcou alguns encontros internacionais importantes pra mim. Quero agradecer sobretudo ao nosso Celso, A gente convidou o pra tá aqui na mesa porque na realidade o ideal era que essa mesa fosse uma mesa redonda e que todos nós somos aqui equivalente importantes, eu não tenho nenhuma pretensão de liderar ou de saber ou de qualquer contribuição além daquela que os senhores podem igualmente do ar e dar a esse setor. O que nós estamos fazendo é exercendo o nosso mandato e fazendo proposições no sentido de contribuir uma área tão importante quanto essa pro Brasil. A gente começa aqui Rodrigo agradecendo a você, a comissão de Minas e Energia que tanto tem nos ajudado na condição desse processo. Agradecendo ao nosso presidente Lira tem sempre nos estimulado a esses debates. Agradecendo aos nossos duzentos e vinte e dois colegas da Câmara e aos nossos quinze senadores que assinaram conosco esse trabalho. O senador Veneziano, que é presidente da Frente Parlamentar de Energia Mista do o nacional uma das mais importantes frentes do Brasil está conosco nesse processo, pediu pra pedir desculpa pela ausência dele hoje aqui, mas ele tem trabalhado conosco nesse setor, e o que eu quero aqui Rodrigo é apresentar rapidamente esse trabalho, saudar da Aleluia que é potentado das minas e energia do Brasil, os maiores consumidores dessa comissão, uma honra têla aqui, aleluia, muito obrigado aí. Aleluia é nosso decano aqui. Isso aí, né? O nosso professor. Então, aleluia, eu tô tendo aqui a pretensão de apresentar uma nova proposta pra programa nuclear brasileiro que eu estou chamando de novo. Na realidade por que que nós estamos apresentando esse esse projeto deputado? Eu li, estudei, que deputado dos Estados Unidos, da Carolina do Sul chamado Peter Duckham, em vinte e dois de novembro do ano passado apresentou ao congresso americano uma nova leitura, novo programa nuclear. E por que que ele fez isso? Ele fez isso porque ele entendeu que as novas tecnologias e a disrupção dessas tecnologias, mudaram o contexto nuclear no mundo, fizeram com que houvesse uma transformação enorme dentro daquilo que se conhecia como tecnologia nuclear, pra aquilo que hoje é a tecnologia nuclear dos novos reatores de pequeno porte, das novas iniciativas. E dentro desse contexto aquele parlamentar apresentou programa de trilhão de dólares para o governo americano, de incentivo à área nuclear americana em que muitas iniciativas, dentre elas inúmeras novas usinas, estão sendo trabalhadas. Esse nosso relatório aqui você me perguntava quais são as iniciativas legislativas desse relatório. Obviamente a partir das contribuições que nós vamos poder receber e eu pedi a Paula que me me ajudou a organizar esse relatório, que a gente combinasse juntos fazer uma revisão viu Celso desse trabalho até o dia vinte e dois agora do mês de novembro, por uma razão, nós estaremos na França, no maior evento de energia nuclear do mundo, a partir do dia vinte e sete, e no dia vinte e oito a Abdã vai fazer grande evento na Embaixada do Brasil, não é no dia vinte e oito? Vinte e sete. Vinte e sete, no dia vinte e sete já vai ter grande evento da Embaixada do Brasil, que o Celso está fazendo e que eu estou ajudando a coordenar inclusive com a Embaixada da França que na representação francesa aqui no Brasil para que a gente possa apresentar ao mundo a nova ideia, uma nova proposta de novo programa nuclear em que a gente se apresente como alguém que é fazer parte do jogo mundial da energia nuclear, e uma das propostas que eu estou fazendo é que nós façamos parte enquanto país, aleluia, do grupo que se constituiu na Europa, que são os dezesseis países que mais usam intensivamente energia nuclear. Há o refazimento da energia nuclear no mundo, todas as grandes potências, a exceção da Alemanha, que cometeu erro histórico, erro estratégico sem precedentes, retomaram com força a energia nuclear. A exceção da Alemanha que hoje está comprando energia nuclear da França, e teve que presidente ressurgir e reerguer mais de vinte usinas térmicas a carvão, retrocedendo na paróquia, historicamente anos e anos, décadas, para substituir o gazopro lá da Rússia, que está embargado e que mesmo assim ainda continua fazendo o suprimento da Europa. Então, a exceção desse país que se equivocou, nós temos aí dezesseis países que fazem a liderança do processo nuclear do mundo, e eu tive a honra de acompanhar a sua excelência o ministro Alexandre Silveira, há uns quinze dias atrás, há uma reunião com a ministra das Minas e Energia e Transformação Energética da França, aonde ouvimos enorme novo programa nuclear, que compreende, alelu, oito novas usinas cléático o investimento da ordem de oitenta bilhões de euros de investimento. Essas oito nove usinas a França hoje já consome nove mil toneladas de urânio por ano, urânio beneficiado. Com o novo programa, ela vai consumir mais três mil toneladas nos próximos dez nos dez anos. Acontece que, com a geopolítica mundial muito mexida, Hoje nós temos uma falta de urânio no mundo. Os dez maiores produtores produzem quarenta e sete mil toneladas e o NIGER que produzia três mil toneladas parou de produzir por uma questão geopolítica interna o governo caiu, inclusive a o embaixador francês foi convidado a se retirar de lá, eles resolveram inclusive os oficiais de chancelaria da França, e agora então o mundo perdeu mais três mil toneladas de urânio, e já tinha perdido as quatrocentas toneladas que a Ucrânia também faz porque ela não está produzindo durante nesse momento, e com isso se agrava muito a questão do no mundo. Que que aconteceu com isso? Aquele prêmio prêmio de preço que tinha sido depreciado lá em dois mil e sete dois mil e seis em sessenta setenta por cento. Hoje recuperou a integralidade do preço, nós hoje estamos com o preço do urânio batendo a ordem de setenta e cinco dólares a Libra, o que significa dizer aí cento e cinquenta dólares o quilo do Urangue. Isso é pelas cotações internacionais, isso é Goldman Sacks, isso é os dados do BTG, da XP, todos os analistas da XP que vocês acessarem e tem de nome Marcelo que é muito bom, ele vai dizer que a projeção é que o urânio continue a ter deslocamento de preço muito elevado. Todas as empresas exploradoras de urânio, nos dois últimos anos tiveram valorizações acima de cento e cinquenta duzentos por cento. E o próprio material, uma valorização da mesma ordem de grandeza com vetor de alta. Outro dia eu vim do Rio de Janeiro com o ministro Rui Costa e com a ministra Marina Silva Bento, e ela estava do lado do ministro e eu estava dizendo que a mina de Santa Quitéria, que é essa aqui, que mudou todos os paradigmas de financiamento e de licenciamento, pra pra Bento, eles fizeram aqui processo extraordinário, vou fazer todo o processo de beneficiamento a seco, então não terá mais água no processo. E isso tira a complexidade da do licenciamento porque você elimina o componente da água, você elimina o componente da do reservatório. Chamar aqui o nosso colega deputado da Vitória pra mesa presidente, porque o da Vitória preside o centro de estudos estratégicos da Câmara dos Deputados. Ele é deputado líder no meu partido, será se Deus quiser nosso futuro candidato a governador. Mas mais do que isso ele é nosso amigo e é presidente do Centro de Estudos Estratégicos da Câmara, a quem eu pedir uma parceria pra analisar, estudar e botar pra frente esse trabalho junto ao nosso presidente Arthur Lira e junto às outras direções e junto às outras lideranças aqui da casa. Então aí eu não quero cansálos, o relatório está disponibilizado, todos os senhores poderão e deverão fazer críticas. A gente não quer elogio, a gente quer contribuição, a gente quer que os senhores sejam rigorosos e que os senhores contribuam pra que a gente tenha o melhor relatório, que a gente tenha a melhor ideia. E ontem eu não te citei, mas Nilton cada vez que eu vou lá na Amazon eu tenho mais admiração pelo teu trabalho, quero pedir desculpa por não ter citado ontem, mas certamente tenho certeza que a Amazon pode dar uma contribuição muito melhor do que a nossa a trabalho com essa proposta, assim como igualmente o Eduardo Grand Court pode fazer pela eletronuclear, eu não tenho dúvida nenhuma que o nosso presidente da EBEPAR pode igualmente fazêlo muito melhor do que nós. O que nós fizemos foi nos adiantarmos apenas para para pra bater pra participar desse debate e tentarmos encerrar ainda nesse ano de vinte e três essa proposta pra apresentar lá no evento nuclear mundial na França, não só as autoridades francesas, né? Mas a todas as demais autoridades. É importante saber, deputado Rodrigo, eu falei ali na sala, que todos os países têm parcerias múltiplas entre si em relação ao urânio. É enorme a parceria da França com a Rússia. É enorme a parceria da Rússia com o Canadá, é enorme a parceria do Canadá com o Cazaquistão. E nós estamos isolado aqui sem fazer parceria com ninguém, sem fazer casamento, sem fazer uma tratativa, e aí aleluia, olha que espetáculo, nós que estamos a quinta maior reserva de urânio no mundo, fizemos a graça de importar milhão de quilos de urânio nos últimos dez anos. Não exportamos só quilo, e ao contrário importamos milhões de quilos de urânio. Isso jogando fora a riqueza do Brasil que está enterrada. E aí eu quero dizer aos senhores e às senhoras que uma das coisas mais importantes que temos que fazer juntos, é dar notícia ao Brasil às autoridades, ao presidente da república, o ministro e a toda a sociedade da importância de nós explorarmos o nosso urânio o quanto antes, razão da extraordinária riqueza e do potencial energético que ele tem. Porque o que nós estamos falando são bilhões de dólares que estão aqui nas nossas terras enterrados e que poderão virar escola, virar investimento em saúde, virar investimento em infraestrutura pro país. Eu sigo aqui no relatório dizendo então que o mundo releu essa questão da infraestrutura da energia e aí eu falo que a nossa primeira mina, mina de Poços de Caldas, foi descoberta em mil novecentos e cinquenta, e desde lá infelizmente ainda que tenhamos essa mina em mil novecentos e cinquenta, em mil novecentos e setenta e quatro fizemos a instituição da empresa Nuclebrás, e ainda assim a Nuclebrás que foi presidida pelo Zé Mauro também né? Você foi presidente lá ou não? Foi presidente da CNEN. Mas quem foi presidente da da Nuclebanagem não? Ah o John Foreman que foi presidente da da Nuclebanagem que é meu amigo que é o presidente da ABBEM e que tem nos ajudado muito também o John Fórum é presidente da ABEM, ele foi presidente da INB, e ainda assim desde aquela época empresa foi constituída em setenta e quatro, hoje estamos em dois mil e vinte e três, nós tivemos a competência de exportar quilo de urânio. E hoje, vendo esse cenário, nós estamos aqui então descrevendo essas possibilidades todas, e aí fazemos uma série de narrativas mostrando o quanto essa indústria avançou tecnologicamente, hoje os reatores são muito menores, a indústria fez uma coisas muito ordinária que foi modularizar a indústria. Então hoje a indústria nuclear ela é uma indústria em modo, é uma indústria que tem na realidade como o Ford fez sistema de montagem da daquelas usinas, e hoje então usinas nucleares elas até podem ser feitas, ou seja, únicas pra uma determinada instalação, mas no geral elas são e passarão a ser cada vez mais feitas de modo genérico para serem instaladas em qualquer lugar com tamanho muito menor, com preço muito menor e com uma capacidade energética extraordinária, não é? Os países que estão mais desenvolvidos nessas tecnologias, sobretudo é a Rússia que tem inclusive reatores de pequeno porte embarcados, ela inclusive quer fazer uma parceria com o Brasil ceder reator desse, porque eles veem a necessidade Bento que nós temos lá na Amazônia, e se nós tivéssemos só reator desse da Amazônia não precisávamos estar com todo esse esforço lá queimando milhões de litros de diesel na Amazônia, e isso é uma das possibilidades concretas que o governo brasileiro vai ter cultivo que esse congresso vai ter que debater, é a possibilidade da gente fazer parcerias até pra termos antes de termos de podermos construir reator desse tipo cedido, emprestado, alugado ou feito de alguma forma em parceria. A outra obviamente parceria que nós temos que fazer é uma indubitável avanço da parceria que já temos com a França, porque nós temos modelo de sucesso que é o Prosob do nosso submarino nuclear. Eu tive a imensa alegria presidente de visitar a amar, agora no sábado retrasado. E fiquei maravilhado, né, Almirante Nilton? O que o Brasil desenvolveu em termo de tecnologia é orgulho extraordinário. E eu tenho certeza, Bento, do quanto você doou da sua vida, da sua história, da sua luta, pra que isso se concretizasse. Quero do fundo coração te agradecer porque sei que ali tem muito do seu trabalho, do seu empenho, do seu esforço e pra mim como brasileiro e ainda mais como parlamentar é extraordinário Zanella poder ver que o nosso país é dos pouquíssimos países do mundo, dos pouquíssimos países do mundo, só dez países do mundo têm o nível de tecnologia que nós desenvolvemos, e a capacidade que a marinha brasileira teve e desenvolveu o enriquecimento de urânio a dezenove ponto nove por cento do isótopo. Isso é feito que cada de nós brasileiros tem que se orgulhar viu da vitória, não é feito pequeno, O mundo tem centenas de países, dezenas e dezenas e até uma centena talvez, com muita capacidade econômica, mas só o Brasil e nove outros parceiros tiveram a condição de desenvolver esse tipo de enriquecimento a esse nível de tecnologia, e está tudo lá em Aramar. E mais bacana ainda é que nós temos lá uma CAPPE real do tamanho do submarino brasileiro Zé Mauro, que é negócio extraordinário, o próprio submarino está lá, e a gente pode entrar da Vitória, aonde vai ficar o reator nuclear, eles estão construindo a piscina, aonde vai ser instalado o reator de pequeno porte do Brasil, que vai mover o submarino brasileiro. Então Leonan, pra nós que gostamos de tecnologia, eu que sou da área acadêmica, isso é negócio que me toca profundamente, né? A gente vê brasileiros desenvolvendo esse nível de tecnologia. Depois eu quero citar pros senhores uma outra experiência incrível que eu tive, que foi visitar a Tec, não sei se vocês todos conhecem aqui ou até conhecem? A Tec é a empresa de tecnologia da vitória, da Embraer. É a empresa que vai fazer toda a parte digital de Angra três. É uma empresa das melhores e maiores do mundo em termos de tecnologia, basta dizer que a ATEC Jorge que tá fazendo os carros voadores brasileiros. Os carros voadores brasileiros, os eles serão casos e apresentados ao mundo já agora em dois mil e vinte e seis. Razão pela qual a Embraer do Brasil vale algo em torno de três ponto seis bilhões de dólares numa capitalização extraordinária que ela não teria se ela não tivesse esses produtos, se não desenvolvido essa tecnologia, tecnologia essa desenvolvida junto com a que faz também os aviões cassete, que faz o super tucano, que faz o controle de toda a nossa malha aérea e é essa empresa que vai fazer toda a área digital da nossa usina. Outro dia ouvi alguém dizendo que a nossa usina nasceria velha, que a nossa usina com trinta anos de atraso ia nascer obsoleta, não é verdade, aqueles que estão falando isso conhecem o assunto, está lá o João Leão, né, que não devia ter visto ainda, ele é o coordenador da área nuclear do estado do Rio de Janeiro. É importante João, que a população do Rio Saiba que o que estamos construindo é uma usina de última geração com toda a tecnologia digital e que apenas tem os insumos básicos de engenharia básica comprados desde a década da década de oitenta, mas são insumos enfim de aço que não tem nenhuma importância maior do ponto de vista tecnológico. A tecnologia mesmo, está sendo definida comprada agora e será o topo do topo da tecnologia. Então eu venho escorrendo aqui sobre todas essas questões e aí tem trabalho grande, eu contratei gente competente pra trabalhar nisso, tem pelo menos uns três ou quatro professores doutores aqui, A Paula vai ter o doutorado dela agora em março, e eu contratei essa gente porque eu sou da área acadêmica, gosto de quem gosta de estudar, gosto de quem tem metodologia pra estudar. E esse pessoal que trabalha com método acadêmico, mostra que muito claramente o crescimento do preço do urânio até atingir essa maca que nós temos hoje, né, de cento e cinquenta dólares o quilo, e aí, tem aqui uma parte bem interessante, já está na para quarenta. Deixa eu pegar aqui que está aqui está mais fácil. A gente pediu pra fazerem o estudo né, É interessante notar que a empresa do Canadá, a empresa do Cazaquistão, todas as empresas inclusive da Austrália, presidente Paroli, todas elas usam esse mesmo método que nós estamos propondo aqui. Todas elas fazem a cubagem Bento, a identificação da reserva, contratam especialistas como nós temos aqui o nosso Instituto Geológico Brasileiro ele tem capacidade de fazer a cubagem exata da mina, e a partir dessa cubagem, eles quantificam o potencial de extração, e com o potencial distração medido e quantificado, eles fazem contrato de securitização. Esse contrato de securitização pode ser de dez, de quinze, de de anos e ele assegura o adiantamento dos recursos necessários a fazer os investimentos na própria exploração da mina. No mercado mineral isso é usual, tanto na mineração de ouro quanto na mineração de níquel, na mineração de prata, na mineração de vários tipos diferentes de minerais, o uso da securitização para desenvolvimento da exploração é os, enfim frequente, é normal, não é? E aqui a gente diz assim olha, e como ocorrem outras commodities, de outras commodities, passo crucial para o desenvolvimento do novo plano nuclear brasileiro passa pela possibilidade da venda do urânio em momento anterior a sua extração. E isso pode ser realizado a partir de contrato de securitização que garanta de alguma maneira valor mínimo para o preço do mineral. Como se trata de bem com forte oscilação de preço como foi mostrado no item anterior, é possível vender futuras toneladas de urânio há uma janela de preço prefixada de modo que os recursos sejam pagos em parcelas antes da entrega do bem de forma a financiar os investimentos necessários à sua obtenção. Então na realidade a gente faz uma faz uma antecipação, contrata os recursos necessários para a exploração. E aí a gente vem falando aqui como é que pode se dar, vem mostrando como é que o preço vem crescendo, depois diz assim, temos pois o seguinte desenho, o Brasil abundante reservas de urânio, mas devido à sua dificuldade de minerálo, comprou mais de milhão de quilos do exterior nos últimos dez anos. O país também tem capacidade de enriquecer o minério, que é uma tecnologia restrita a dez países do mundo, e no entanto ainda compra urânio enriquecido como consequência da falta de estrutura para enriquecêlo. Nós compramos em média seiscentas toneladas de urânio por ano, inclusive urânio já enriquecido. Nós só temos capacidade de atender a trinta por cento de Angra na realidade com capacidade plena. Portanto, eu acho que o mínimo que o programa que o governo tem que fazer da Vitória e, Rodrigo meu presidente, é programa de autonomia pra Angra e dois até o final desse governo. Então Paroli, o que nós temos que fazer no mínimo é programa que o Brasil tendo uma das maiores reserva do mundo, pelo menos não precisa comprar pra Angra e dois, e aí possa pelo menos beneficiar num futuro próximo. Mas ainda que a gente não possa beneficiar imediatamente que pelo menos a gente use o minério do Brasil pra essas duas usinas que estão aí, né? Eu eu uma outra coisa que é muito importante que é o seguinte, todas as empresas mineradoras do mundo, elas têm parcerias grandes com o mundo acadêmico, viu ô ô Celso? Isso é muito importante. Eu citei aqui, a a Casaprom ela tem só de pesquisa, Beto, quatrocentos e cinquenta funcionários, só para pesquisa. Fora os dois mil e duzentos funcionário que ela tem trabalhando em outras áreas, ela tem quatrocentos e cinquenta caras só pesquisando pra ter obviamente mais recursos, né? E a gente aqui sem ter pesquisa. Então eu entrei com uma PEC propondo que empresas privadas são possam minerar não, possam pesquisar a lavra de urânio, porque eu tenho certeza que se assim a gente fizer, nós vamos passar da Quinta Hermão a reserva do mundo pra primeira, porque tem doze anos, doze anos, e isso quem me falou foi o Instituto Geológico do Brasil, Zé Mauro, que nós não pesquisamos uma reserva de urânio, a gente não faz uma lavra, a gente faz uma pesquisa sobre o grande. Você imagina o que que é a mudança para do paradigma tecnológico do mundo, há doze anos a gente não faz uma pesquisa, então só o que mudou a tecnologia nós vamos achar aí bilhões de dólares enterrados que nós vamos poder lavrar, né? Pra vocês terem uma ideia, olha aqui, só com os dados da World Nuclear Associa de dois mil e vinte e dois, uma mina no mundo, a mina de de Siga Lake, produz atualmente através de método de parceria entre a empresa canadense e a empresa francesa, seis mil novecentas e vinte e oito toneladas de de urânio. É muito interessante falar aqui porque a empresa francesa vale quase três bilhões de euros e não tem quilo de urânio na França. Isso é o mais interessante de tudo. Não tem quilo de urano na França a empresa vale três bi, e nós aqui com a maior reserva do mundo a nossa empresa não vale nada. Então são coisas que a gente precisa mudar, eu preciso só achar aqui onde é que eu vou ter esse esse negócio. Porque eu eu eu pedi pra mostrar pra vocês, quanto valem as empresas, é uma coisa extraordinária. As empresas têm valor de mercado muito significativo, a a Casataprom que é essa da do do Cazaquistão, ela está valendo dez bilhões e quinhentos milhões de dólares. E a empresa do Canadá, que produz a metade do que ela produz, e eu já falei isso algumas vezes, mas quero repetir, ela está valendo dezessete e meio bilhões de dólares, e isso basicamente por causa da questão geopolítica. Imagina se o Brasil com as condições geopolítica que tem, na hora que a gente começar a produzir, o quanto nós vamos ter de aceitação no mercado global pra estarmos vendendo EEE precificando a nossa empresa. Então a gente precisa na realidade é fazer IPO da da da INB. Esse IPO seria obviamente inicialmente aqui na bolsa de São Paulo, mas com destino pra bolsa de de Nova Iorque e de Londres, né? O Paulo me ajuda a achar aí o valor das empresas por favor que eu não estou achando. Não, na minha não está não. Então está aí quarenta e sete, o show de negócio na mão? Vejam aí por favor. Não não está aqui não, é aquele quadrinho da Não, os valores das empresa, ah está aqui olha, vale a pena dar uma olhada, olha só, as empresas maiores do mundo é a Casatoprom, ela produz onze mil toneladas né, é a empresa lá do Cazaquistão, Depois vem a Kameko, que é a empresa do Canadá, a Orano, que é a empresa francesa, depois vem a a empresa chinesa. Essa empresa chinesa, gente, a CGN, ela está valendo quarenta e cinco bilhões de dólares. Lembrem que a Petrobras vale noventa e sete bilhões de dólares, essa empresa da China já está valendo quarenta e cinco bilhões de e ela só produz cinco mil toneladas de urânio. Mas sabem por que que ela está com essa cotação? Porque ela está explorando urânio em vários lugares da África e prospectando urânio em vários lugares, então ela já vale quarenta e cinco bilhões de dólares. O que eu digo aqui que nós temos uma condição muito rápida de levar esse valor da INB do Brasil aqui há algo em torno de cinco bilhões de dólares num num período de quatro cinco anos em função dessa valorização do urânio, dessa dessas perspectivas de valor Outro ponto importante no modelo de negócio da empresa é a sua participação em fundos de investimento de urânio físico. A Casatoprom é dona por exemplo de trinta e dois vírgula sete por cento do fundo do fundo Anu Energy, com aporte de setenta e quatro milhões de dólares, a previsão da empresa é aumentar sua participação no fundo de investimento a com mais de quinhentos bilhões de dólares. A Casadopro é uma empresa de capitalização de mercado com aproximadamente o valor dez bilhões, quatrocentos e trinta e três bilhões de dólares, sendo que o valor da empresa gira em torno de nove ponto quatro bilhões de dólares. Para além da participação de fundos de investimentos, a empresa tem forte interação em outras companhias globais. Desses exemplos foi a implementação do projeto para construção de uma fábrica destinada a produzir conjuntos de combustíveis nucleares, empreitada feita junto com a China General Corporation, por isso que eu estou falando da importância da empresa chinesa. Você vê que é usual essa parceria entre empresas globais na área de de da área de exploração de urânio, né? Aí aqui vem falando da urânio, né? Fala da avaliação dela, eu falo aqui que ela não tem quilo de urânio lá, e aí a gente vai falando de todas as outras, e o que a gente vai dizer no final aqui no frigir dos Ovos, é que nós temos a condição presidente da Vitória, de fazer uma securitização em torno de sete bilhões de dólares no prazo de oito anos. Sete bilhões e setecentos milhões de dólares, aleluia, só com base na securitização de uma mina do Brasil, que vai produzir duas mil e trezentas toneladas de urânio, que serão pagas a INB na forma de royalty. Então a INB não terá despesa na exploração desse urânio, ela vai receber pronto e já destacado do fosfato, duas mil e trezentas toneladas, e essas duas mil e trezentas toneladas na projeção de dez anos, fazem esse valor de quarenta e três bilhões de reais que eu estou falando aqui, quarenta e três bilhões de reais dá pra nós terminarmos Angra três, fazemos a revitalização de Angra fazemos o mucado submarino, ainda não usar nela, eu acho que dá, hein Beto? Dá pra fazer aí outro programa do submarino, e dá pra fazer os SMS que a gente está querendo. Então eu estou aqui colocando pra todos os senhores aqui de uma forma bem aberta, bem clara, e estou tentando fazer isso de forma rápida porque o relatório é extenso, mas porque eu quero ouvilos, porque eu quero entender o que os senhores estão pensando a respeito e de como é que nós vamos saber pra gente avançar, porque além pra além disso tem áreas que o Brasil não pode aceitar o atraso em que está. Estou vendo a Flávia lá professora da Universidade do Rio Grande do Sul que me abordou ontem lá no evento da NON da da da No nuclear do Brasil. Nós temos quinto da capacidade do Chile, terço da capacidade da Argentina. E nós temos todas a tecnologia e todos os técnicos a desenvolver medicina nuclear no Brasil e podemos fazêlo dentro do contexto desses recursos aqui. Em parceria com a Universidade do Rio Grande do Sul, estava o Rafael, né, que é teu colega também, que é diretor geral do Hospital do Coração de São Paulo, ele também é o ativista e é diretor da da Frente Brasileira de Medicina Nuclear. Montante bem significativo pra ajudar as sete grandes universidades brasileiras que formam engenheiros nucleares. A gente tem que tirar daqui os recursos necessários pra fazer grande avanço na pesquisa e na medicina nuclear do Brasil. A gente tem que tirar daqui grande avanço na área da agricultura e do agronegócio brasileiro, pra que a gente possa usar a tecnologia nuclear pra fazer radiação de alimentos. A radiação de alimentos é uma verdadeira revolução na logística de alimentos do mundo, Nós temos por exemplo o arroz e o trigo que quando ativados eles podem durar de ano, passar a durar três anos. Você imagina o que modifica a logística e a condição de comercialização de produto que tinha uma durabilidade de ano e que passará a ter uma durabilidade de três anos. E nós temos nenhum irradiador de alimentos no Brasil em operação. A gente precisa de urgentemente fazer isso. E eu espero que com a colaboração aqui do Centro de Estudos da Câmara, com a colaboração da comissão de emendas e energia, e com a colaboração de cada uma das senhoras e senhores aqui, nós possamos avançar com isso. Uma coisa que o Almirante ouça e me pediu ontem e falou várias vezes, eu repeti ali na sala, quero falar aqui de novo, que o grande problema, do setor nuclear brasileiro é muito mais a questão da coordenação do que a do que a questão dos recursos. Na realidade a gente precisa ter uma coordenação e uma outra visão do governo federal em relação a isso. A gente falava da vitória, que o presidente aqui da ele está interino há mais ou menos Apesar de você ter a plenitude das funções, como ele sabe que está o governo está querendo substituílo, ele não pode tocar a empresa como se tivesse regular na função, função de que o governo ainda não decidiu se ele segue ou se ele não segue. Essa é uma situação inaceitável porque coloca todo esse processo em atraso. Cada mês que a gente atrasa a obra de Angra custa cem milhões de reais, se a gente for calcular a energia que a gente vai deixar de gerar e todos os custos que a gente tem, só esse ano já custou bilhão de reais. E a obra está lá parada porque o governo não decide. Tem questões por exemplo como a a que nem que o governo não indicou lá 000A autoridade, e isso é gravíssimo porque A gente sem autoridade nuclear não pode fazer empreendimento nenhum, nada anda. Então a gente precisa aqui no congresso com a sua força, com a força do nosso Arthur Lira, fazer com que o governo tome essas providências que precisam sendo tomada imediatamente, não podem mais postergar. E a gente não pode deixar acabar o ano de vinte e três sem ter uma autoridade nuclear constituída, sem ter o presidente da eletrocardioiado definido, sem ter questões básicas de paróquia. E aí eu peço AAA vossa senhoria que coordene esse processo, porque vossa senhoria é presidente da empresa que é do sistema, e como tal tem que coordenar. Eu estou aqui como congressista, como parlamentar, o que eu posso fazer é ajudar, o que eu posso fazer é torcer, mas eu não tenho como participar diretamente. Nós estamos fazendo aqui é apenas convite, é uma reflexão, né, pra que os senhores ajam, porque instrumentos de ação, os instrumentos de de de empreendimento estão na mão dos senhores. O que nós estamos fazendo aqui é apenas convite e dizendo olha, vão ter sustentação parlamentar. Nós vamos aqui ajudar o máximo possível na interação e na política pra poder fazer isso avançar. Eu quero crer que o ministro a Janderson agora começa a ter melhor entendimento dessas questões. Ontem inclusive me disse que tem interesse de a Angra agora já na próxima segundafeira ou na sextafeira que Isso é muito importante porque ele precisa conhecer as empresas, ele precisa saber que nós temos uma das maiores empresas de caldeiraria pesada do mundo, não é? Foi muito engraçado porque queriam privatizar a INB, né? E obviamente me pus contra o ministro Bento naquela época que tinha obrigação de privatizar a INB, eu tinha certeza que obviamente nunca tinha passado pela cabeça do ministro. E o Paulo Guedes cismou de privatizar a INB, o que era uma sandisse completamente insana, de uma, desculpa a INB não, a NUCLEP, era uma insanidade, e aí eu liguei pro meu queridíssimo ministro e amigo Bento e disse o ministro, eu desculpa, mas eu vou ter que me opor aqui a vossa excelência, porque eu não posso aceitar que no meu estado a gente inclua no programa de privatização uma empresa da importância estratégica da NUCLEP que é a maior companhia de de cadeiraia apesar da América Latina. E o ministro disse não, segue aí com o seu trabalho obviamente eu não preciso nem dizer a minha opinião a respeito porque você já conhece porque você me conhece, e tocamos assim e graças a Deus conseguimos tirar a NUCLEP do plano de privatização e obviamente agora com o novo governo o problema é outro, mas agradeço aí Bento pela sua sempre sábia colaboração e compreensão e direção né? Porque na realidade também se você quisesse obviamente, e se tivesse agido de forma diferente a NUCLEP teria sido foi exatamente com a sua ajuda, que eu pude aqui vencer na comissão de economia e tirar a NUCLEP da da condição de privatização. Mas a gente precisa empreender com muito mais velocidade do que isso, e a gente precisa imprimir velocidade a esse segmento, fazendo com que a gente faça valer esse plano aqui para o programa nuclear brasileiro. Então dito isso minha gente eu falei demais, eu quero ouvilos e queria até passar a palavra então aqui ao presidente Paroli pra que ele começasse a nossa interação. Meu meu querido presidente, você quer dar uma palavra primeiro? Na verdade",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123592,
      "start_time": 1699463187,
      "duration": 135,
      "transcription": "Fazer cumprimento nosso deputado Gil Lopes que ontem fez belo evento no Clube Naval com a participação de muitos que já que estão presente hoje que eu quero cumprimentar a todos, nosso presidente Celso Cunha, também o presidente da comissão Rodrigo de Castro. Eu presido o Centro de Estudos e Debate Estratégicos e coloquei à disposição do nosso deputado Júlio Lopes pra que a gente possa ter também toda a nossa equipe de consultores da câmara alinhados aí com o conhecimento que os senhores e senhoras têm já nesse tema tão importante que a cada dia que passa Eu fico observando a juventude de Júlio Lopes no seu entusiasmo, na sua motivação quando ele assume uma missão de tratar tema aqui na Câmara e você a cada dia nos surpreende com a relação que você tem com cada uma dessas instituições que dialogam diretamente com esse tema, conhecendo não só as instituições mas as pessoas que estão à frente, nosso ministro Bento Albuquerque está aqui e cada dos nossos parlamentares que também estão dialogando com esse tema importante que pra mim muito era desconhecido e a gente tem hoje uma convicção de poder cada dia estar mais próximo de assuntos que são relevantes para o desenvolvimento do nosso país. Nós temos feito vários estudos no Centro de Estudos da Arte Estratégico com a participação de parlamentares que são especialistas em determinados temas, mas também com apoio da nossa consultoria e é foro de discussão que a gente traz várias entidades para para que a gente possa nortear estudo e ajudar com que o país possa avançar naqueles temas e nesse eu já estou convencido que a gente precisa unir todas as forças aqui do Congresso Nacional para que a gente possa alicerçar toda essa condição que os senhores têm de informação pra fazer com que o país avance no seu desenvolvimento e nós temos território, temos riquezas, nós só precisamos é concentrar nossas energias naquilo que é importante pro bairro Desenvolve. Então, saiba que a partir de ontem eu fiz meu compromisso de estar ombreado contigo nessa missão e não enquanto parlamentar mas também com todas as instituições que nós somos membros participamos conduzimos lideramos estaremos aqui ao seu lado para que a gente possa avançar nessa missão importante",
      "summary": "Deputado refere belo evento de Gil Lopes, com participação de líderes e ministro. Elogia juventude e entusiasmo de Júlio Lopes, comprometido com tema relevante para o país. Menciona estudos no Centro de Estudos e propõe união de forças no Congresso Nacional para avançar no desenvolvimento do país. Deputado renovou compromisso de acompanhar missão de Júlio Lopes.",
      "speaker": {
        "id": 204355,
        "name": "Da Vitoria",
        "position": "Deputado"
      }
    },
    {
      "id": 123591,
      "start_time": 1699463322,
      "duration": 62,
      "transcription": "A ocupação que a gente sabe que você tem e dirigindo instrumento tão importante, eu tenho certeza que esse trabalho aqui vai ser muito bem avaliado pela sua equipe e que vocês vão poder interagindo conosco nos dar soluções e propostas pra corrigir, engrandecer e melhorar esse trabalho. Então muito obrigado mesmo mais uma vez e estou aguardando aí as suas contribuições, a gente pediu a todos que essas contribuições venham até o dia vinte e dois, porque a gente precisa apresentar isso na Europa no dia vinte e sete, e depois a gente vai seguir com esse trabalho ao longo de vinte e quatro, ao longo dos outros anos, tentando empreender tudo aquilo que está proposto aqui. Presidente Paroli. Foi? Foi? Muito boa tarde, muito boa tarde a",
      "summary": "Deputado agradece convidado e deseja interação para soluções e melhorias do trabalho, espera contribuições até 22/x e seguirá implementando propostas nos próximos anos.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123596,
      "start_time": 1699463384,
      "duration": 695,
      "transcription": "Muito boa tarde a todas, eu queria primeiro agradecer e cumprimentar o deputado Júlio Lopes que está tendo essa iniciativa muito importante, maravilhosa de de tentar lançar e fazer uma proposta do novo programa nuclear brasileiro. Isso é uma iniciativa deputado que nos incentiva muito a sua liderança faz com que a gente muito mais empolgado e a sua determinação e a sua sua paixão por esse assunto faz com que cada vez mais a gente fique integrado e como o deputado da da da Vitória também diz, conte com a gente, estaremos bombeados nessas na questão do CREA. Queria cumprimentar também o 0 nosso presidente da frente deputado da vitória. É prazer estar aqui com vocês, prazer conhecêlo. De cumprimentar o nosso amigo Celso que agora já já conta comigo como novo o novo membro do Clube da Energia Nuclear, o Clube da Tecnologia Nuclear Brasileira como todo porque não não é só energia, no setor elétrico que já tem uma grande experiência mas no setor nuclear ainda sou ainda sou jovem, ainda sou novo, estou aprendendo muito e por isso a gente é muito importante a gente participar desses eventos. É muito importante estar aqui, é muito importante conviver com esse conhecimento e estar aqui presente. Queria dizer deputado Júlio que a a Imbepar realmente é uma parte muito importante. E desde ontem do evento a gente já já conversava sobre isso lá dentro. Eu como presidente da EMBEPAR me sinto muito responsável pela pela aplicação de todo esse conhecimento e de toda essa tecnologia foi desenvolvida aqui no Brasil. A Imbepar tem três grandes empresas embaixo dela, três grandes empresas, Itaipu. Se alguém não foi em Itaipu aqui devia ir, é orgulho nacional. Na década de setenta fazer a a semana passada Itaipu estava vendendo tava vertendo quatorze mil metros cúbicos de água por segundo. É negócio é é absurda a quantidade de água que estava fazendo lá. E é uma engenharia que foi construída deputado da vitória. Se você não esteve em Itaipu faça uma visita, você terá muito orgulho, o senhor terá muito orgulho de ser brasileiro. E por que que eu estou falando dessa questão de Itaipu do orgulho de ser brasileiro? Porque o conhecimento da da do tecnologia nuclear que nós temos no Brasil, também é é outro motivo de grande orgulho nacional. Nós temos o domínio de toda a cadeia produtiva, desde a extração do combustível, desde a extração do urânio lá debaixo da terra até a produção né das das células de de combustível que são aplicadas nas nossas nas nossas usinas, que são aplicadas nos nossos reatores, que são aplicadas na medicina, E aí realmente dá uma angústia muito grande, como o deputado Júlio disse, dá uma angústia muito grande de ver que a quinze, a vinte, a dez, a doze, a trinta anos atrás a gente já dominava essa tecnologia e a gente vê outros países gerando muita riqueza com essa tecnologia enquanto o Brasil, certo? Apenas continua trabalhando em níveis, não vou falar em laboratoriais ou experimentais, mas não coloca toda essa tecnologia em prática, em nível industrial. Então o que que a gente consegue ter? A gente consegue tirar lá da nossa mina de Caetité através do INB duzentas toneladas de urânio. Mas sabendo que eu tenho a mina de Santa Quitéria que produz duas mil e trezentas toneladas, dez vezes mais o Eu consigo produzir cinquenta por cento do combustível de Angra Mas tem o potencial de produzir cem por cento dos combustíveis de Angra dois e três. Eu poderia, se eu tivesse já explorando Santa Quitéria, a gente já poderia ser, como o deputado Júlio disse, nós temos todo o conhecimento necessário pra ser exportador de combustível nuclear para as usinas do mundo. E aí abrese uma janela no mundo pra gente. Qual que é essa janela? A guerra da Ucrânia fez com que países como a França, como os Estados Unidos, tivessem a Europa como todo que, a França é setenta por cento, setenta e cinco por cento, mas outros países da Europa são cinquenta, trinta, quarenta por cento da sua energia é nuclear, portanto essas cinquenta mil toneladas que a gente precisa de urânio no mundo, vai só aumentar. E é uma uma produção constante e que já vem deficitária de algum tempo. Então, existe uma janela no Brasil, esse preço de cento e cinquenta dólares o quilo é preço que se a gente já tivesse feito o investimento, se a gente já tivesse pronto, a gente estaria gerando alguns bilhões de dólares, alguns bilhões de reais de receita no INB. Qual que é a consequência disso? Além de eu poder exportar, de eu poder gerar riqueza, de eu poder fazer tudo isso, entra na discussão de Angra três, porque hoje se discute muito o seguinte, ah o preço da tarifa de Angra E três é muito caro, mas e se eu tivesse o combustível produzido aqui? E se eu tivesse a produção em escala? E se eu tivesse exportando? E eu tivesse com essa indústria, no seu pico de produção, será que eu estou o preço do combustível que você paga hoje lá, usina de Angra três, não seria muito mais barato? Seria muito mais barato. Hoje a gente faz, como 000 deputado disse, A gente através do INB importou mil toneladas, milhão, milhão de toneladas no no no como é que é? Mil. Mil de quilos. Milhão de quilos, isso, é, milhão de quilos nos últimos dez anos, de combustível, de de de urânio e de combustível. Pensa bem, nos últimos dez anos, o quanto a gente gastou de dinheiro nessa importação, em vez de transformar esse investimento em produção nacional. Isso gera emprego. Na os estudos da na usina de Santa Quitéria, esse dado o deputado Júlio não deu, ele indica que na cidade, nas cidades vizinhas, a o PIB regional, o PIB das cidades onde vai colocar usinas Santa Quitéria e tal, vai aumentar dez vezes a receita per capita vai dez vezes e na região de Santa Quitéria de três a quatro vezes, ou seja, isso é geração de desenvolvimento, é geração de emprego, é mudança da região como todo. Isso só falando do investimento direto, fora a exportação, fora a produção. Nós podemos exportar o próprio urânio que a gente tira da terra ou beneficiar esse urânio gerando mais valor pro Brasil. Então eu queria deixar recado deputado Júlio Lopes que eu tenho certeza, eu tenho certeza que o Governo Federal estuda isso com muito carinho, tenho certeza que a gente já eu tenho tem membros da Casa Civil que fazem parte do nosso conselho, que fazem parte hoje já estão entrando no três pra construção da da usina e que cada vez mais estão antenados e preocupados com a questão nuclear e o desenvolvimento da cadeia nuclear nacional, porque é uma cadeia, assim como tem a cadeia de produção de alimentos, assim como tem a cadeia de produção de energia, tem a cadeia de produção e geração da da energia nuclear, certo? Da dos ativos nucleares, que é muito mais do que energia, dos ativos nucleares. Então, eu tenho certeza que o Governo Federal não se furtará a isso. Eu tenho certeza que o Ministério de Minas e Energia não se furtará a sua de coordenar ou de entregar a Imbepar a responsabilidade de fazer esse trabalho como todo e a gente aí em nome da IMEPAR eu posso dizer com toda a sinceridade, como disse ontem nós não nos furtaremos a essa responsabilidade de transformar todo esse conhecimento que a Marinha desenvolveu ao longo desses anos, que nós aprendemos a fazer no Brasil ao longo desse tempo todo em indústria para o Brasil, em geração de emprego, renda em geração de riqueza pro Brasil. E o futuro, O futuro da INDEPAR depende da construção de Angra três, o futuro da INDEPAR, da INDEPAR depende da exploração do da da do potencial de Santa Quitéria e das outras usinas. Nós já entramos no processo de licenciamento, ainda é par como holding como empresa mais próxima do governo aqui já chamamos já temos uma reunião marcada pra entender qual entrave que a gente tem no Ibama e no no no ICMBIO em relação a licença de de de Santa Quitéria e saindo essa licença já é possível a gente transformar isso em dinheiro. Porque depois que o investidor tiver a segurança jurídica de que ele já tenha condição de explorar aí o dinheiro vem e vem em fartura e com facilidade. Então o passo inicial é agora é a gente conseguir a licença pra instalação. A Imbepar está em conversas também com a Calvani e o INB está em conversa com a LABELI liderados pelo MME, o MME também participa disso pra que a gente possa formatar modelo que seja viável para a Galvani e que seja também grande negócio pra EMB e obviamente pra MBA Par como nesse processo. Então não nos furtaremos a essa responsabilidade, Estamos lá há poucos meses mas já fizemos todo planejamento. Pedimos que cada uma das nossas empresas INB Eletronuclear fizesse o seu planejamento e que esse planejamento estratégico está sendo convertido no plano estratégico da Imbepar. Temos uma proposição já nos nossos nos nosso conselho pra que cada assunto que fosse elencado dentro da IMEPAR como assunto estratégico, vai ser criado comitê que terá a participação do presidente da MEPAR, o presidente da empresa relacionada, membro do do meu conselho de administração, e o membro do conselho de administração da empresa, pra que a gente possa acompanhar mensalmente as atividades daquela da da daquele empreendimento escalado como empreendimento estratégico. Do que que nós estamos falando Angra três, nós estamos falando de Santa Quitéria, nós estamos falando de extensão da vida útil de Angra nós estamos falando da questão dos descondicionamentos também são muito importantes, certo? Vai e vale posse de caldo e tal. E nós estamos falando dos programas sociais que estão também passando pra responsabilidade da EMBEPAR que são Procel, Luz Pra Todos, Luz Pra Amazônia, todos esses programas também são de responsabilidade da então tudo isso está sendo coordenado, e esses cinco projetos estão sendo elencados como projetos estratégicos que serão acompanhados diretamente pela Imbepar, juntamente com a sua subsidiálise. Então deputado, parabéns pela iniciativa, nós levaremos esse relatório pra casa, estudaremos, daremos todas as nossas contribuições, tenha certeza, estaremos juntos em Paris pra participar do evento, nós estaremos lá juntos em Paris pra participar do evento, e esse será, sem dúvida nenhuma, marco do novo programa nuclear brasileiro. A gente tem só que agradecer a sua iniciativa em relação à indústria nuclear nacional. Muito obrigado",
      "summary": "Diretor-Presidente da ENBPar valoriza novo programa nuclear e tecnologia nuclear brasileira. Impacto econômico positivo previsto com Angra 3 e Usina de Santa Quitéria. Parceria ENBPar, Eletronuclear e IMBEPAR para fortalecer setor nuclear. Crítica à importação de combustível, favorecendo produção nacional e exportação.",
      "speaker": {
        "name": "Luis Fernando Paroli Santos",
        "position": "Diretor-Presidente - Empresa Brasileira de Participações em Energia Nuclear e Binacional - ENBPar"
      }
    },
    {
      "id": 123594,
      "start_time": 1699464079,
      "duration": 53,
      "transcription": "Manuel, eu que te agradeço, quero te dizer que assim que você marcar reuniões lá, tanto no Ministério da Minas do Meio Ambiente, quanto no ICMB, onde for, eu quero estar presente para representando o Congresso, ajudar e pedir que eles sejam célebres nessas avaliações e nesse processo. Quero agora a gente passar aqui pela ordem ao homem que conhece certamente muito mais do que eu, e que teve a honra de dirigir o Ministério das Minas dia e que foi durante toda a vida coordenador do programa nuclear da marinha, o mirante, Bento, pra que ele desse a sua visão e eu queria que os senhores se escrevessem pra falar porque eu quero né, é bom ouvir a todos né Celso? Mas aqui pela precedência e pela importância eu queria ouvir o nosso ex e sempre ministro Bento.",
      "summary": "Deputado propõe estar presente em reuniões, ajudar em avaliações e dar voz a visão do ex-ministro Bento, considerado experiente no assunto de mineração e energia nuclear.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 822078,
      "start_time": 1699464132,
      "duration": 196,
      "transcription": "Muito obrigado, deputado Júlio Lopes, presidente dessa Frente Parlamentar, que é de extrema relevância para o momento que o setor energético do Brasil passa. Eu estava comentando com o Celso e com outras pessoas, ontem e hoje, que nesses anos todos poderia dizer de militância no setor nuclear, eu não vivenciei momento tão promissor. Olha que eu já vi coisas positivas, muitas delas foram citadas aqui, mas eu nunca vi momento tão promissor. Os desafios também existem, e não podemos esquecêlos. E eu vejo como grande desafio, mas também como uma grande oportunidade de nós efetivamente criarmos ambiente de negócio que seja atrativo para os investimentos. As condições nós temos foram aqui citadas, não só no que diz respeito ao avanço tecnológico que alcançamos desde o almirante Álvaro Alberto, na década de cinquenta, aos recursos abundantes que o país possui, como as reservas de urânio. Então, o que que nós precisamos? Nós precisamos, o que foi dito ontem aqui pelo Alexandre Onaiser, é partir para a solução. E como é que nós partirmos para como é que nós podemos partir para a solução? Primeiro, flexibilizando o monopólio da união. Com regras claras, que permitam, não só governança, mas como segurança jurídica e regulatória. E que dará previsibilidade, como o presidente Paroli aqui falou, para os investidores. Porque recursos capital também não falta. O que está faltando é que nós façamos o dever de casa, é regulamentar o artigo vinte e vinte e cinco da nossa Constituição Federal pra que a gente crie esse ambiente de negócio e não percamos mais uma vez uma grande oportunidade que se apresenta pro nosso país. Então presidente Júlio Lopes, presidente da Vitória, é uma honra, prazer, uma satisfação muito grande, participar desse momento único que eu vivenciei até hoje na área nuclear. Então todos estão de parabéns, muito obrigado por toda consideração e deferência como sempre sou tratado aqui nessa casa.",
      "summary": "Momento promissor para energia nuclear no Brasil, desafios no investimento, solução em flexibilizar monopólio da união, precisamos regulamentar artigo 225 da Constituição, honra participar de discussão nuclear.",
      "speaker": {
        "name": "Beto Albuquerque",
        "position": ""
      }
    },
    {
      "id": 123593,
      "start_time": 1699464328,
      "duration": 22,
      "transcription": "Ministro, o setor nuclear e o Brasil é que tem muito a lhe agradecer por todo o trabalho, por todo o empenho, por todo o esforço que o senhor fez não sofrendo o ministério mas também como o Almirante da Marinha do Brasil. Eduardo. Eduardo Grantul presidente da Electroncana. Deputado Júlio",
      "summary": "Deputado agradece apoio do ministro ao setor nuclear e à Electronucana, mencionando a participação do Almirante Eduardo Grantul.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123597,
      "start_time": 1699464350,
      "duration": 349,
      "transcription": "Deputado da Vitória, primeiramente cumprimentálos, Celso Cunha, presidente Paróquia, Almirante Mento, o deputado Rodrigo que se ausentou. Eu gostaria primeiramente de agradecer a oportunidade de estar fazendo parte desse evento que eu acho que é extremamente PRO SETOR NUCLEAR BRASILEIRO, PELA SUA LIDERANÇA, PELO SEU EMPENHO, E, COMO FOI DITO, PELA SUA JOVIDADE, PRA PODER caminhar com determinação no desenvolvimento do programa nuclear brasileiro. Gostaria aqui de aproveitar a oportunidade e trazer algumas informações relevantes com a eletronuclear. Hoje nós temos uma preocupação muito grande com a retomada de Angra três, ela é fundamental pro país. Nós estamos falando num empreendimento que vai circular da ordem de vinte bilhões de reais e moeda na região do estado do Rio de Janeiro. Nós estamos falando mais duma do empreendimento com geração de emprego indireto da ordem de vinte mil pessoas na região sudeste, nós estamos falando do Rio, nós estamos falando de Minas, nós estamos falando de São Paulo. Nós estamos falando de empreendimento que chega a gerar sétimo empregos diretos na obra. Então isso é a grande preocupação foi trazida pelo presidente Lula, pelo Congresso Nacional, que é geração de emprego e renda, além de estar gerando energia. E qual é a grande preocupação que eu enquanto presidente da Electronclear tenho e meus colegas? Se a gente não investe, como o senhor falou, a gente perde por mês volume de recursos muito grande, uma obra paralisada por problema de de indefinições que extrapolam o poder e a capacidade da eletroclear. Isso é importante deixar claro. Mesmo assim nós estamos enfrentando, a gente partiu pra aceleração da minha crítica, temos tendo avanços pequenos, mas estamos tendo avanços pequeno, temos parcerias com diversos setores brasileiros da indústria nuclear e internacionais. Temos a outro projeto importante que é a extensão de vida de Angra que é dar mais vinte anos de vida de geração de energia firme para o sistema nacional. A eletroceliar não produz energia elétrica, produz potência está na base. Isso é muito importante deixar claro. A questão do preço de energia, se ele é caro ou não é caro, nós estamos trabalhando eu, o presidente Parólogo, pra tentar trazer uma margem de redução desse preço ofertado, mas ele é decorrente de vários anos de decisões, que gerou uma série de gastos pra manutenção de milhão por ano pra manter a preservação da obra. Essa usina, que já foi classificado como sua fala de viciante como velha, ela não tem nada de velha. Hoje o que está sendo desenvolvido no mundo é a tecnologia porque a WR, é essa usina. Como o senhor falou, a evolução que teve, que foram decorrente do aos CDs de Fokushima está incorporado, o Trimalaia está incorporado. Então todos os eventos que são recomendado pela agência internacional estão incorporado no projeto. Então eu acho que é uma usina moderna, e o que teve de avanço? O que teve de avanço foi a instrumentação em controle, que é mesmo que está em Okuloto, que entrou em operação recentemente, que estará na usina de H três, ou seja é o estado da arte. É muito importante que os parlamentares visitem a G três, é prazer muito grande pra conhecer o material que está lá há vinte anos que o Brasil é referência mundial em preservação de equipamento. Então é muito relevante esse conhecimento, isso é importante para garantir o quê? Que a indústria nuclear, que a gente está falando como todo, permaneça. Com a entrada de H três nós garantimos o desenvolvimento de todo esse processo produtivo foi aqui falado da NB, porque nós garantimos o fornecimento do do a compra do combustível, e garantimos também a plenitude de operação da NUCLEP, que fabrica os componentes para a usina nucleares de Angra três. Então é complexo que está muito ativo e importante, como também a Amazon, que fornece serviço não só pra Angra três mas principalmente extensão de vida de Angra e que futuramente terá que ser feito pra agradar dois. Ou seja, é importante que esse complexo todo que nós temos da indústria nuclear brasileira, praticamente sediada do Rio de Janeiro, se desenvolva. Mas não podemos esquecer que a iniciativa privada dos estados circunvizinhos como Minas, e até o Sul fornece serviços e equipamentos também para a indústria nuclear brasileira, principalmente do ptante a eletroceliar. Então eu acho que essa iniciativa, que está sendo tomada pelo deputado, conduzido através da frente parlamentar, que é muito importante no programa nuclear brasileiro, eu acho que é importante, a gente tem que revitalizar, a Eletro classe compromete de contribuir com a sua parcela, dentro disso e estaremos lá na França prestigiando esse trabalho, que consideramos de extrema importância pra alavancar de uma vez por toda como foi colocado pelo Ministro do Bento, nós temos todos os insumo, todas as condições, mas alavancar definitivamente o programa nuclear, não só da da usina de H três, mas como novas usinas, estudos de novos sítios, ao desenvolvimento da NB na sua plenitude, não só com a exploração mas na fabricação de elemento combustível, no enriquecimento, na produção do Xaforeto e também na Nuclep. E aí a gente passa a ter uma indústria forte que tem condição de competir com todo mundo. Nós temos competência e qualidade técnica pra isso. Então mais uma vez parabenizar o senhor e agradecer a oportunidade de estar aqui presente. Muito obrigado, Eduardo Garcua.",
      "summary": "Diretor-Presidente da Eletronuclear discorre sobre o setor nuclear brasileiro e a importância de Angra 3 para o país, com investimentos de 20 bilhões de reais e geração de 20 mil empregos indiretos. Eletronuclear está trabalhando para retomar a construção de Angra 3 e garantir a extensão de vida de Angra 2, com foco em geração de energia limpa e atração de investimentos. Também aborda a redução de custos e a importância da frente parlamentar no programa nuclear brasileiro.",
      "speaker": {
        "name": "Eduardo Souza Grivot de Grand Court",
        "position": "Diretor-Presidente - Eletronuclear"
      }
    },
    {
      "id": 123598,
      "start_time": 1699464699,
      "duration": 21,
      "transcription": "O Almirante Nilton, que é o nosso presidente da Amazo, uma empresa extraordinária que eu tive o prazer de conhecer e quero que todos depois conheçam. Você precisa conhecer da vitória? O topo da tecnologia brasileira na constituição de submarinos e outros afins. Deputado Júlio Lopes,",
      "summary": "Deputado se refere à vitória da tecnologia brasileira na construção de submarinos, exemplificada pela empresa Amazônia, liderada pelo Presidente Nilton.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123600,
      "start_time": 1699464720,
      "duration": 421,
      "transcription": "Pra vitória, Celso Cunha, eu queria agradecer e queria parabenizálo. Essa essa iniciativa do deputado Júlio Lopes e da Frente, é de uma importância imensa. E eu vou explicar o porquê ainda, Pra Amazo, é é tão importante assim, todas as empresas que aqui foram ditas e todos os projetos da área nuclear, a Amazo trabalha, de uma forma muitas vezes discreta, mas trabalha. E tem muito pra trabalhar, e a gente está se capacitando cada vez mais pra poder trabalhar mais tanto no programa nuclear brasileiro, quanto no programa nuclear da marinha, quanto no programa de submarinos. Nós temos hoje empregados trabalhando em quase todos os projetos da área nuclear brasileira e alguns fora da área nuclear, que são derivados da área nuclear como dispositivo de assistência ventricular, que é motorzinho baseado no tecnologia da ultra centrífuca, que vai dar pra nossa medicina enorme com baixo custo, mas são coisas muito importante pra gente falar e que nossos cientistas estão produzindo. Então nós na realidade trabalhamos discretamente, mas somos o maior captador de engenheiros nucleares do Brasil. Hoje nós empregamos quarenta e dois por cento de todos os engenheiros nucleares formado na UFRJ. Somos parceiro das universidades porque precisamos Formar, capacitar gente, inclusive nós perdemos gente pra eletronuclear, nos concursos da eletronuclear, mas eu não me incomodo de perder pra eletronuclear. Acho importante, é nós que precisamos pensar nisso, é nós estamos perdendo gente pro mercado financeiro, porque nós não estamos conseguindo competir com o mercado financeiro. São pessoas que passam dez, quinze anos se formando na área nuclear, com investimentos altíssimos, a gente pede pra fazer planilha no mercado financeiro. Então assim, são coisas muito importante pra nós trabalharmos. Então assim, acho que é importante saber Que a Amazo não é só a marinha, ela foi criada muito em função dos projetos nuclear da marinha, do ciclo do combustível, Temos gente trabalhando como o senhor viu lá no Labigem, né, no Lei, temos gente trabalhando na USEXAN, e se Deus quiser, Uma parcela significativa dos nossos problemas do ciclo do combustível, em breve vai estar parcialmente resolvida que é a prontificação e operação da a ANB e a Marinha, uma parte grande daquilo que vai ser enriquecido. E essa essas Situações, elas são muito importante a gente ter essa governança, que eu acho que a o nome certo, que está faltando muitas vezes na área nuclear, é governança, Porque nós temos que trabalhar juntos, nós temos que trabalhar alinhados, as ideias são boas, todo mundo aqui tem iniciativa boa, Mas as empresas têm que se ajudar e o setor que tem que se ajudar. Ele tem que ser, na realidade colaborativa, ele tem que se somar. Ele não pode a gente ficar gastando energia com as mesmas coisas, e é o que a gente muitas vezes gasta. Nós não temos que ser concorrentes, nós temos que ser parceiro. E a área nuclear está faltando isso, como o Almirante Bento aqui falou, ele é dos criadores da Amazon, e a gente tem que agradecer, assim como o Almirante Zanella. Mas entendo, na realidade, é que a gente precisa de mais, a gente precisa integrar, o momento é momento ideal. Nós estamos com o mundo Colocando nas mãos do Brasil uma oportunidade e que o Brasil tem que aproveitar. Isso é como uma onda, a onda está passando, Ela está boa. Nós vamos surfar nela ou vamos deixar ela passar? Então deputado, eu queria muito Agradecer ao senhor, esse trabalho que o senhor fez, é trabalho muito difícil, não é trabalho fácil, o senhor hoje falou sobre números, Que cada vez que eu te pergunto número, vem número diferente, eu posso dizer isso é uma falta pra todo mundo. Como é que o senhor faz relatório que seja crível, se a gente não tem os números críveis? Esse é ponto importante que nós precisamos trabalhar junto. Tem que ter algum fórum, tem que ter algum jeito de governança, que nós na realidade consigamos concentrar isso. Isso é uma coisa muito importante e eu acho que, sem isso nós não vamos pra frente. Nós estamos falando de SMR, ouvi falar, Durante esses dias de SMS, quantos estudos nós temos sobre SMS? Vários, mas sobre o uso do SMS. Nós não temos estudo sobre o projeto do Qual é o projeto nosso? A Amazon está se preparando pra projeto, mas ela não é autoridade de projeto, Ela precisa ser demandada, a gente tem gente capaz pra poder junto com parcerias externa ou interna, Fazendo projeto nacional, com uma nível de nacionalização imenso. O senhor tocou aqui em empresas, todas elas capazes. Nós temos aqui a NUCLEP, nós temos a ATEC, nós temos uma porção de empresas que são capazes de nos ser parceiro pra construir Demora. Esses estudos quase todos que estão sendo feitos sobre a CMR, eles são pra daqui a dez anos, é quando na realidade a gente tiver Aí nós vamos usar esse estudo, que é pra produzir hidrogênio, pra produzir o aço, pra produzir qualquer coisa. Mas primeiro tem que ter o projeto do CMR. Esse projeto é importante pro país, a Amazon está pronta pra trabalhar com quem for pra que a gente possa desenvolver isso. Seja com parceria exterior ou não. E eu queria aqui a pedido também no nosso, como a almirante ouse né, que o senhor, como Jackson conversou com o senhor, A gente precisa sim de recurso. A área nuclear também tem problemas, esses anos de atraso também tem a ver com ter ou não ter orçamento garantido pra algumas coisas. O programa do submarino e o programa nuclear da marinha, por muitas vezes, teve que parar coisas e diminuir o ritmo, e que hoje tem efeitos, porque nós não tínhamos o orçamento garantido pra cada ano. Então tem projeto que é a PEC cinco cinco, de dois mil e vinte e três, Que é a garantia de recurso pra pra defesa, recurso pro principalmente pros projetos estratégicos. E se a gente tiver essa PEC Em vigor, a gente tem uma garantia que pode investir melhor no nosso reator, no nosso submarino e quem sabe na parte de combustível e na parte do SMS. Então eu queria muito agradecer essa possibilidade, eu queria pedir essa contínua ajuda, Sem a parte política, nós não vamos adiante. É bom que a gente saiba que é o seguinte, temos que estar junto, e o senhor aí está fazendo a diferença, muito obrigado.",
      "summary": "Diretor-Presidente - Amazônia Azul Tecnologia de Defesas S.A. - AMAZUL trabalha em projetos nucleares brasileiros e marinheiros, capacitando engenheiros nucleares e colaborando com universidades. A AMAZUL é o maior captador de engenheiros nucleares no Brasil e deseja maior integração e governança no setor nuclear. É necessária a adoção da PEC 55 para garantir orçamento e investimentos estratégicos no programa de defesa.",
      "speaker": {
        "name": "Almirante Newton de Almeida Costa Neto",
        "position": "Diretor-Presidente - Amazônia Azul Tecnologia de Defesas S.A. - AMAZUL"
      }
    },
    {
      "id": 123599,
      "start_time": 1699465141,
      "duration": 35,
      "transcription": "Mirante Nilton, muito obrigado, eu quero eu quero me posicionar favoravelmente à PEC que o senhor se refere, acho que cada vez mais a gente vê aí por essas circunstâncias que o mundo está vivendo, do quanto é importante ter sistema de defesa nacional ativo, competente, remunerado corretamente e pronto pra o pronto exercício das suas funções. Queria que você desse uma palavra aí falando da sua experiência rapidamente aí da sua visão sobre a Echiname.",
      "summary": "Deputado fala a favor da PEC, destaca importância de defesa nacional ativa, pronta e bem paga. Menciona experiência pessoal e interesse em ouvir opinião sobre a Echiname.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123601,
      "start_time": 1699465176,
      "duration": 302,
      "transcription": "Muito obrigado deputado Júlio Lopes. Antes disso eu gostaria de falar o seguinte, que esse seminário nos mostrou que nós estamos vivendo momento tecnológico, super importante do programa nuclear e da energia nuclear que, não só valoriza as atuais tecnologias que nós de geração que nós estamos usando, como também novas tecnologias como a do SMR, que eu concordo com o Almirante Nilton, que nós precisamos ter projeto de governança sobre esse projeto, para que apareça o projeto brasileiro do do SMS. E esse momento é importante porque ele arrasta todo toda a cadeia nuclear, toda a cadeia de produção de bens como desde a lavra de minérios até a até a produção de combustível, e hoje na minha apresentação no no seminário eu abri falando, citando o senhor, com gráfico muito conhecido dos brasileiros, é gráfico dos convertidos, que mostrava as reservas de urânio. E aí eu disse olha, o deputado Júlio Lopes mostrou, falou ontem sobre o valor disso aqui, quanto vale isso aqui? Quer dizer, quanto vale todo esse esse monte de reservas que nós já sabemos que existe? Não vou mandar, não vou ter que fazer prospecção do do território nacional pra descobrir essas reservas, quer dizer, isso vale uma fortuna pelos números que o senhor deu e pelos números que estão aqui no seu, no seu programa. Além disso eu acho que, E00 momento nuclear é favorável também em outras áreas, como a área de medicina nuclear, tanto na, com a participação da iniciativa privada nós estamos vendo vários ciclo que estão sendo construídos no Brasil, como também no projeto nacional do RMB, que de certa forma é SMS de com a outra utilização, sobre autoridade de segurança nuclear foi é foi projeto que como o senhor sabe eu coordenei, eu recebi assim começo da Casa Civil, eu acho, eu já já me já fiz uma apresentação sobre pro senhor, sobre isso, quer dizer, hoje é que nem ela ela ela tem uma dupla função, ela se auto regula, quer dizer, ao mesmo tempo que ela ela ela é o órgão regulador da segurança nuclear brasileiro, ao mesmo tempo ela opera instalações nucleares. E evidentemente isso é conflito de interesse que já foi apontado em vários estudos, começou isso com a Comissão Vargas, da qual eu tive o prazer de ser o secretário técnico, depois veio a Convenção de Segurança Nuclear, que eu tive o prazer também de assinar a Convenção, quem assinou a Convenção de Segurança Nuclear foi eu, eu e a embaixadora Tereza Quintela, e o Brasil é dos poucos países do mundo que ainda tem esse conflito de interesse, quer dizer, Estados Unidos, a França, os países mais desenvolvidos todos já separaram essas funções no entendimento de que quem regula não pode operar, que é uma coisa meio básica, é mesmo uma coisa que a Anvisa tem uma fábrica de remédios, ou a a ANB ser dona da Petrobras. Eu acho que esse projeto ele saiu do papel finalmente, foi foram quase vinte e seis meses de trabalho, a gente precisa colocar essa essa autoridade pra funcionar, porque ela precisa sair de dentro da CNEN pra liberar a CNEN pra pensar em pesquisa, pensar no RMBB, pensar nas atividades de que ela está focada, e deixar a segurança nuclear prum outro órgão. Por fim, deputado, eu gostaria de enaltecer a sua iniciativa de liderar essa essa bancada de apoio à energia nuclear eu nunca tinha visto isso em toda a minha carreira, uma liderança tão forte como a do senhor, nesses meses todos, né? Levando não só esses esses projetos todos dentro do Brasil mas também pro exterior, como o senhor vai fazer na semana que vem, fez há quinze dias atrás, e quem sabe a gente consiga num num num tempo mais curto do que pensamos, regulamentar tudo isso e fazer a exploração das reservas de urnas brasileiras de forma que ela possa financiar as atividades que o senhor já mencionou aqui hoje e ontem no na sua brilhante apresentação. Quero também agradecer o Celso, por ter patrocinado tudo isso, esse evento, que permitiu que a gente se reunisse e a gente trouxesse todas essas ideias. Muito obrigado.",
      "summary": "Assessor da Diretoria-Geral - ANM destacou importância de tecnologia nuclear e SMR, valor de urânio brasileiro, conflito de interesse em autoridade de segurança nuclear e necessidade de outro órgão para isso. Elogiou iniciativa de deputado Júlio Lopes por liderar bancada de apoio à energia nuclear e visita ao exterior para promoção dela. Agradecimento a Celso por patrocínio do seminário.",
      "speaker": {
        "name": "José Mauro Esteves",
        "position": "Assessor da Diretoria-Geral - ANM"
      }
    },
    {
      "id": 123602,
      "start_time": 1699465478,
      "duration": 15,
      "transcription": "Zé, muito obrigado, nós é que agradecemos aí a tua história, teu empenho, seu trajeto e vamos lutar muito para que você esteja à frente dessa autoridade se Deus quiser. Quero pedir aí a palavra do nosso Almirante Seixas que temos uma admiração grande lá pelo trabalho da NUCLEB.",
      "summary": "Deputado agradeceu história e empenho de Zé, espera que ele liderará autoridade com a ajuda de Deus e elogiou o trabalho da NUCLEB.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123608,
      "start_time": 1699465493,
      "duration": 438,
      "transcription": "Bom, boa tarde a todos os senhores e senhoras. Gostaria primeiramente de cumprimentar nosso deputado Júlio Lopes, né, o presidente da nossa frente parlamentar, o nosso presidente da nossa Abidão, o Celso Cunha, nosso exministro aqui, o Almirante Bento Albuquerque, nosso presidente das empresas aí, o Almirante Nilton, o, nosso doutor Palori, e e os demais, né, que eu não estou vendo aqui. Então, eu gostaria de falar pouquinho sobre a NUCLEP, né? A NUCLEP ela faz parte desse contexto, aí, do programa nuclear. Eu não vou ficar repetindo também aquilo Já foi dito por todos aqui da da importância dessa frente parlamentar, porque tem ajudado muito o setor, como o próprio exministro aí, o ministro Bento, comentou. Eu também nunca vi nada igual, né, ou seja, nunca tinha visto uma uma movimento, né, do nosso parlamento, no sentido de viabilizar o nosso setor nuclear, que é carente. Eu vou falar pouquinho sobre a NUCLEP. A NUCLEP, como já foi dito aqui, ela é uma empresa, Ela é a maior caldeiraria do Brasil, né, talvez da América Latina. Ela é uma empresa que, ela está atuando em quatro segmentos, mas eu vou me ater aqui ao segmento nuclear. Ela nesse momento, ela vem, né, nós estamos trabalhando em dois segmentos dentro da área nuclear, No projeto do submarino de propulsão nuclear da nossa marinha, nesse momento, a marinha está fazendo o, onde o nosso deputado esteve lá recentemente visitando, e o lá vigene nada mais é do que submarino em escala para que está sendo construído lá em aramar, e a NUCLEP ela está nesse momento fabricando o chamado bloco quarenta, que é onde fica alojado o reator nuclear. Nós já estamos lá com praticamente tudo já em aramá, estamos fazendo as últimas soldas. Acredito que, né, até janeiro ali o aumento Nilton já se coçou, mas a gente termina esse esse esse bloco quarenta, e já assinamos aí a a né o contrato pra sucessão de qualificação do próximo do do submarino de verdade, o submarino alvo A E tem o outro segmento da área nuclear, que é o segmento de Angra três, como o sofro, né, o doutor Paloide falou falou recentemente aí e é importante, O segmento nuclear precisa muito disso. A Nuclep, ela foi uma empresa construída na década de de oitenta, né, com o propósito de construir oito usinas nucleares. Nós construímos duas, na verdade não foram duas, foram uma só, porque a Angra veio praticamente dos Estados Unidos. EEA Angra três, ela está parada aí há mais de quinze anos. Só para os senhores terem uma ideia, a Angra três nós temos hoje cerca de setenta por cento dos equipamentos prontos, fabricados e muitos deles estão ainda lá comigo na no nós temos galpão imenso só com os equipamentos sendo mantidos de Angra três. Então realmente como foi dito, né, é muito importante que a gente termine em Angra três. E a NUCLEP ela, Até pra sobrevida dela é importante também. Então todo o setor nuclear depende muito, né, das da da construção de Angra três, H quatro, Pernambuco, Maranhão, sei lá, a próxima que vai ter, mas que a gente tenha, É prosseguimento, né, nesse setor. A NUCLEP ela, né, eu acho que, né, acho não, tenho certeza, Ela melhorou muito, né, no no passado recente, no sentido de que hoje nós somos uma empresa competitiva, ou seja, nós temos preço de mercado, né. Isso é uma coisa que ao algum tempo atrás a gente não tinha. Eu sei que não é do segmento nuclear, mas eu posso citar pros senhores que nós temos ganho todas as licitações que temos participado na Petrobras. Como o nosso ministro aqui na primeira vez até estranhou quando a gente, né, fomos trabalhar que a Petrobras não gosta muito de vocês, mas isso já mudou. Só pra você ter uma ideia, hoje a Petrobras recomenda a NUCLEP para outras empresas quando precisa de fazer alguma obra grande. Então, ou seja, então realmente houve uma mudança e o mercado reconheceu isso. Então hoje a gente tem preço competitivo, A gente, né, eu tenho conversado muito com o aí. É muito importante, né, que a gente possa, né, nós estamos construindo já, né? Pacote, né, dos trocadores de calor, são alguns pacotes, mas o primeiro a gente já está fazendo, está indo superbem, até o presente momento, já tem quase ano porque a gente contratou a Balcandur na Alemanha pra fazer o projeto, já estamos comprando material. Ou seja, então, é muito importante para a empresa e pro setor nuclear, né. Então eu acho que Essa esse movimento aí do deputado Júlio Lopes com os outros deputados e com os senadores tem ajudado muito o setor. Eu acho, a, né, até para contribuir o que foi dito aqui, eu acho que também, né, o que faltou, né, e talvez seja importante pro Brasil, estabelecer uma prioridade para nuclear, né. A gente até hoje tenha pouco conhecimento, como foi dito aqui, poucas pessoas têm conhecimento. Eu até Ontem mesmo eu estava conversando com o ministro, o ministro atual, homem Alexandre Silveira, e eu comentei com ele que uma das poucas pessoas que eu conheço, e que realmente tem domínio e conhece bem o setor nuclear, o nosso Ministro Bento, não é por estar na presença dele aqui não, mas eu só falei, num privado lá com o Ministro ontem, porque realmente ele trouxe uma experiência da área da marinha, depois veio pro Ministério e ele sempre foi defensor da área nuclear. Então, é uma pessoa tem conhecimento do setor, mas não é uma coisa muito normal, né então, o que que acontece? Vou dar só exemplo pros senhores, que eu acho que é importante citar. Eu, nós tivemos ali há algum tempo atrás, ou eu tive pelo menos, alguns aqui talvez tiveram, tenham ido, a gente foi na Argentina e eu tomei conhecimento o seguinte, em dois mil e nove, A Argentina e o Brasil estavam iguais para construir o R, acho que é a R dez, o R nove, né, lá da Argentina, e o RMB brasileiro. Não Não tinha projeto, não tinha nada. Hoje, a Argentina está com o reator dela pronto, ainda não está operando porque não está licenciado, mas ela está pronto. E o nosso está no papel. Ou seja, de dois mil e nove pra cá, o que faltou, na minha opinião, foi prioridade do governo federal. Eu não estou falando de governo A, B ou C, mas é do né, do Estado brasileiro, né, de dar uma prioridade pro setor nuclear. E essa Frente Parlamentar, eu acho que ela vem justamente, talvez preencher essa lacuna porque vai ter aqui os deputados que vão ficar batendo, né? E isso é muito importante pra nós que somos empresas, E eu, né, fico realmente muito contente com isso, esperançoso, né, porque eu sempre fico conversando com o Grand Cout, eu estou doido pra assinar os contratos com ele. Então, porque dentro da área nuclear, né, é a eletronuclear e outra coisa que, né, assim, é muito importante, é, poxa, nós temos como já foi dito aqui, nós As empresas, elas estão prontas para atenderem tudo. A gente tem o urânio, a gente tem o enriquecimento do urânio, a Tem a fábrica que o constrói, né. Ou seja, a gente pode aproveitar esse potencial e atender à demanda aí do nosso Estado brasileiro. Bom, é É isso que eu tinha falado, deputado, muito obrigado e boa tarde a todos.",
      "summary": "NUCLEP é a maior caldeiraria do Brasil, atuando em quatro segmentos com foco no nuclear. Duas áreas de atuação atuais: submarino de propulsão nuclear e Angra 3. NUCLEP construiu duas usinas, mas Angra 3 está parada há 15 anos com 70% dos equipamentos prontos. A empresa é competitiva com preços de mercado e recomendada por outras empresas, como a Petrobras. O movimento parlamentar ajudou o setor nuclear e é importante estabelecer prioridade para o nuclear no Brasil.",
      "speaker": {
        "name": "Almirante Carlos Henrique Silva Seixas",
        "position": "Presidente - Nuclebrás Equipamentos Pesados S.A. - NUCLEP"
      }
    },
    {
      "id": 123603,
      "start_time": 1699465931,
      "duration": 27,
      "transcription": "Almirante Bento, muito obrigado aí, Almirante Seixas, muito obrigado aí pela tua fala de sempre pela sua amizade e pelo trabalho extraordinário que tem feito à frente daquela extraordinária empresa também. Parolli quer dar uma palavra aqui que ele está precisando sair, nós já estamos encerrando, vamos ouvir o Alexandre, Eu queria ver o nosso decano, Aleluia, também se puder falar pouco a respeito disso e contribuir com o projeto depois, Aleluia, eu vou te agradecer muito. Paroli.",
      "summary": "Deputado agradece ao Almirante Bento, Almirante Seixas, Parolli e Alexandre por seus comentários; expressa a espera de ouvir o decano Aleluia antes de encerrar.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123604,
      "start_time": 1699465958,
      "duration": 24,
      "transcription": "Júlio, eu só queria mesmo agradecer mais uma vez, me desculpar em que eu tenho que me ausentar, que eu já tinha alguns compromissos, realmente a demanda lá é bastante grande, me desculpar pela pela ausência nas últimas falas, né, Gostaria muito de ficar aqui aprender mais pouco, mas realmente tem outros compromissos. Obrigado, parabéns pela iniciativa e conte com a gente, está bom? Muito obrigado, Paroli.",
      "summary": "Diretor-Presidente da ENBPar agradeceu por convite, pediu desculpas por ausência e saudou iniciativa; expressou disposição para contribuição.",
      "speaker": {
        "name": "Luis Fernando Paroli Santos",
        "position": "Diretor-Presidente - Empresa Brasileira de Participações em Energia Nuclear e Binacional - ENBPar"
      }
    },
    {
      "id": 123605,
      "start_time": 1699465982,
      "duration": 9,
      "transcription": "Alexandre.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123607,
      "start_time": 1699465991,
      "duration": 225,
      "transcription": "Júlio, nosso presidente Celso Cunha, primeiro eu queria agradecer ao deputado Júlio, eu lembro o dia que o Celso fez o desafio e o senhor levantou com toda garbo e pose e disse eu aceito o desafio de liderar esse processo da área nuclear e nós olhamos pra aquilo com pouca fé, na verdade a gente olhou pra mais político que levanta fala e e não vai acontecer nada, e eu estava muito errado, então eu agradeço essa liderança, nós todos sabemos da importância de ter time de deputados defendendo a energia nuclear, acho que isso não ocorreu no país no passado, não enxergo isso no passado, e nós confiamos muito no trabalho que o senhor vem fazendo e reunindo a equipe toda em torno disso. Eu queria falar pouquinho de, primeiro agradecer de dar a palavra a uma empresa privada, né, eu sou diretor da Framatomi a gente veio aqui quase todas estatais falando, eu vou falar pouquinho dos valores sempre que a gente vai em missão né valores visão da empresa a gente tem elemento de coincidência entre empresa estatal privada tudo, que é o primeiro valor nosso, que é o quê? Segurança. Segurança é o valor número e a segurança de uma operação nuclear vem de vários fatores. É óbvio tem a a extensão de vida de Angra que prevê uma série de modernizações para que ela possa operar mais vinte anos em segurança. A Angra dois vem fazendo gerenciamento de envelhecimento da planta, né tudo isso que eu estou falando a Amazon trabalha, a gente está aqui, estou falando como OIM de uma planta, está o presidente da Eletro nuclear aqui, E0EA0 presidente da Amazo, a Amazo trabalha em todas, consegue transversalmente trabalhar em todos esses setores pouquinho, mas tem fator importante que a gente sempre esquece de falar na segurança, que é a gestão do conhecimento, e a gestão do conhecimento é a manutenção do conhecimento dentro de cada empresa. Isso pra nós, Framatomis, já é difícil. Construindo dez usinas nucleares hoje é difícil. A gente faz uma rotatividade de funcionários manda pra outro país pra não perder a experiência, imagina num país que interrompe, uma construção de usina durante quinze vinte anos. Imagino o que já foi perdido e o risco do atraso que acontece, quem melhor faz essa gestão do conhecimento aqui é a Amazo. A Amazo tem projeto excepcional de transferência de de conhecimento das pessoas mais antigas, pras mais modernas, processo de rendição, né. Está o presidente da Electronocarro aqui que pode atestar o quanto a Electronoclap perdeu de sua capacidade técnica, não é verdade? A NUCLEP também deve ter sofrido e e teve que sua carteira de seus negócios pra poder manter a técnica da empresa Então, o 0 meu apelo é que a gente não atrase mais nada, cada vez nós estamos perdendo mais. E novamente eu, infelizmente o Paroli já saiu daqui, uma das manutenções da da capacidade técnica é manter as pessoas que a indústria possa confiar na conversa, né, os diretores das empresas têm que ser pessoas capacitadas. Eu estou falando da eletronuclear que está aqui na minha frente a pessoa capacitada pra ser mantida né, eletronuclear na nossa opinião, porque aí eu agradeço a todos, agradeço a oportunidade de falar. Muito obrigado.",
      "summary": "Diretor-Executivo da Framatome agradece liderança do deputado Júlio e confiança no trabalho de suas equipes. Valoriza importância de deputados defendendo energia nuclear e reconhece Amazon como excepcional na gestão de conhecimento. Exorta para não adiar mais atrasos na indústria nuclear e manter pessoas qualificadas para manter capacidade técnica.",
      "speaker": {
        "name": "Alexandre Honaiser",
        "position": "Diretor-Executivo - Framatome"
      }
    },
    {
      "id": 123606,
      "start_time": 1699466216,
      "duration": 59,
      "transcription": "Xande, eu que agradeço aí todo o trabalho, a intermediação que você fez para importante encontro que eu fiz lá com a EDF, com a Framathon e com o governo francês, ajuda lá que você nos deu. Eu vou passar a palavra pro nosso decano, mas eu queria Jorge que você desse uma palavrinha aí porque eu fiquei encantado com a tua empresa. Ele é o presidente da Diamante, Aleluia, que é uma é uma empresa que ainda queima carvão, mas o faz de uma forma extraordinária. A gente visitando a planta da diamante, a gente fica achando que é uma empresa de reflorestamento, tamanho o reflorestamento que tem ao entorno da usina de carvão, e o que me alegra pela sua presença aqui é o seu dinamismo, não só o que você fez lá pela empresa, que eu acho que a gente também tem que preservar a riqueza, não é só adotar essa cultura eurocêntrica de que tudo tem que mudar do dia pra noite, e destruir as nossas riquezas, mas sobretudo pelo seu interesse também no SMS e na área nuclear brasileira. Bom boa tarde.",
      "summary": "Deputado elogia Xande por intermediar encontro com EDF e Framathon; menciona empresa Diamante com reflorestamento ao redor da usina de carvão; destaca dinamismo e interesse de Xande em energia nuclear brasileira.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123610,
      "start_time": 1699466275,
      "duration": 346,
      "transcription": "Todos, deputado Júlio Lopes obrigado pela palavra, mas acho importante dizer que, se nós, eu como representante da Diamantina estamos, estou aqui hoje, né, muito foi porque o exministro Bento, nos abriu os os olhos ao programa nuclear e à questão dos SMSs, também discutimos muito com com o nosso decano aqui, o deputado Aleluia, que nós já tivemos a honra de recebêlos lá, de recebêlo lá, como receber o senhor e uma e uma delegação da Abidan, receber também claro o ministro Bento que que sempre apoiou, mas acho que é importante dizer o seguinte, que primeiro também parabenizar o presidente Celso pelo evento de hoje e o senhor deputado por esse programa agora aqui, e dizer que eu estava comentando isso com vocês inclusive ontem, cada dia que passa, cada cada encontro desses, nós ficamos mais animados e mais motivados, e nos dá a certeza de tudo que esse programa nuclear brasileiro, a questão do ICMS é uma realidade, é questão de tempo como como no mundo inteiro, mas pra questão da segurança energética do Brasil, né? Do nosso país pra questão da transição energética mais a transição energética justa, sem dúvida o SMS e a energia nuclear é o é vai ser dos maiores pilares por causa da questão de sair de uma de uma economia de alto carbono para a economia de baixo carbono. Como o senhor falou acho que importante eu dar breve relato aqui ou uma breve descrição do que que é a diamante, e por que que nós estamos aqui hoje, né? A diamante ela é gestora do complexo termoelétrico Jorge Lacerda em Santa Catarina, que é a maior, é o maior complexo termoelétrico a carvão da América Latina. Ela é pilar de uma cadeia produtiva, né, da cadeia produtiva do carvão, no estado de Santa Catarina, que é composta pelas minas, né, por várias carboníferas locais, na região sul do estado lá em Criciúma, além das minas nós temos a ferrovia, que transporta o minério, né, que é produzido lá na na região, até a o completo temialico do Jorge Lacerda. Essa cadeia produtiva, como todo, ela é responsável por seis bilhões por ano, na injeção da economia do Sul do estado, são seis bilhões, são vinte mil empregos diretos e indiretos, e cem mil pessoas afetadas, né, ou que que são afetadas por essa cadeia produtiva, quatorze municípios, né? E hoje, se fala em transição energética, mas é importante dizer que além da transição energética o mais importante é a transição justa e o estado de Santa Catarina e principalmente o complexo Temer elétrico Jorge Lacerda ela é ele, eles são hoje, os protagonistas da transição energética justa. Por que isso? Porque no começo de vinte e dois, né, foi foi sancionada a lei quatorze dois nove nove, que foi debatida nesta casa, muito debatida e que também foi muito debatida na época com o com o ministério de Minas e Energia, onde o ministro Bento eles liderou, né, uma equipe que se aprofundou muito nessa questão dessa cadeia produtiva e que corria risco de simplesmente fechar, né, por causa da questão de da descarbonização, né? Então em vinte e dois, no começo do ano de vinte e dois essa lei foi sancionada, e hoje então nós temos uma responsabilidade, junto com o junto com o governo de estado e junto com o governo federal, de procurar novas soluções, né, pra que essa cadeia produtiva continue, né? A lei dá aí a uma sobrevida até dois mil e quarenta, mas até lá nós somos obrigados, né, e como o mundo inteiro está sendo, apesar de, foi foi dito lá que seria em dois mil e cinquenta, mas a nossa lei da transição energética justa, fala em dois mil e quarenta, ou seja, antecipar dez anos essa questão da das emissões, né, da redução de emissão CO dois. E conversando muito com com o ministro Bento, com o deputado Aleuia também, com outros, né, contras pessoas, nós tivemos o privilégio de conhecer o presidente céus, né, nos filiamos à Abidã, e hoje nós somos o grande dos maiores entusiastas dessa tecnologia, ir nós torcemos e nós vamos fazer tudo que nós pudermos fazer pra dar o apoio a tudo à frente do senhor né deputado pra que se Deus quiser nós sejamos pioneiros e quem sabe o primeiro caso dum SMS para a geração de energia no Brasil. É isso, quero agradecer o apoio de todos e mais e mais uma vez parabenizálos. Obrigado. Muito",
      "summary": "Presidente do Conselho - Diamante Energia:",
      "speaker": {
        "name": "Jorge Nemr",
        "position": "Presidente do Conselho - Diamante Geração de Energia"
      }
    },
    {
      "id": 123609,
      "start_time": 1699466621,
      "duration": 15,
      "transcription": "Entusiasmo de ouvir empresário brasileiro falando em SMS, ainda mais com excelência e com o trabalho que eu a convite do ministro Bemos estimulei lá na diamante em Santa Catarina. Aleluia, por favor.",
      "summary": "Deputado fala sobre ouvir empresário brasileiro no SMS com excelência, estimulado pelo ministro Bemos em Santa Catarina.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123611,
      "start_time": 1699466636,
      "duration": 347,
      "transcription": "Meu colega, meu amigo, querido Júlio Lopes, você não nega que é flamenguista. Porque os deputados tendem, tendem, os deputados tendem a ser deputados dos seus estados. E os times, Também tem TDC times dos seus estados. Você hoje está atuando como presidente dessa frente parlamentar Como deputado nacional, deputado brasileiro. Assim como o Flamengo também é time brasileiro. Eu quero parabenizar você pelo pelo pela iniciativa da frente, consegui colocar na na agenda a questão nuclear, Eu acompanhei durante todo o tempo do setor elétrico e já faz muito tempo que eu estou no setor elétrico, que os os os políticos Procuravam não conversar do assunto. Tinha certo medo, preconceito, né? Isso eu eu vi muito na Alemanha também. Eu estive muito próximo sempre como presidente do instituto de pensamento do meu partido do do partido da presidente Ângela Merkill e ouvia quanto ela sofria, porque tinha que fazer acordos pra governar, Como o Partido Verde, que tinha que seguir aquela política equivocada, alertada por muitas pessoas, que estava se tornando extremamente dependentes do do do gás que era que via da União Soviética, e não deu outra ao ao se, ao ao Ao ao ao estourar a guerra da Rússia, a invasão da Rússia na na Ucrânia. Portanto quero parabenizar você, Dizer que a questão nuclear, eu sempre defendi, eu fui o autor do PROINFRA, que introduziu na matriz energética brasileira uma coisa que está sendo jogado fora, Que era, que era o bagaço de cana, que despertou a as primeiras usinas fotovoltaicas, as primeiras usinas eólicas. Hoje o Brasil está sofrendo a hipertrofia da das dessas energias. Eu eu eu trabalhei pra que elas crescessem, E hoje é uma hipertrofia. E tem pessoas, pessoas bem intencionadas, que acreditam que é possível operar o sistema como uma fonte só. Nós poderíamos, a única fonte só que poderia operar o sistema, era a hidrelétrica, mas essa tem, mesmo ela, tem mostrado que há problemas de ciclos hidrológicos, né? E que não são da agora. Eu sofri com ciclo hidrológico em mil novecentos e oitenta e seis. Portanto, escassez e racionamento de energia no nordeste. Antes tinha tido no Sul, depois ocorreu o racionamento do governo Fernando Henrique Cardoso. Exatamente porque não encarou a questão da energia de base. O 0 presidente Nilton falou muito bem, É preciso distinguir energia de potência. A energia nuclear produz energia e potência. Potência firme. É muito importante que isso seja introduzido, eu quero parabenizar você, e parabenizar o ministro Bento, Que foi também durante seu período que esteve no ministério uma pessoa que iluminou isso mas os governantes sempre não tiveram, Não abraçaram. E na na, EEE isso realmente é pouco de eurocentrismo, não há dúvida, mas hoje, a própria Europa, Quem quem não foi nessa onda foram os franceses. Que aliás, normalmente são muito, digamos assim, em termos políticos, Muito, ainda ligados à Revolução Francesa. Mas no caso de energia foram extremamente pragmáticos. Espalharam usinas nucleares, E há muito tempo, não só pra Alemanha, mas pra Itália, né? Pra pra Espanha menos, mas Ele ele, muita gente que diz na Europa, ah eu tenho energia só limpa, só energia, intermitente, Mas pega da França a energia nuclear, o sistema é ligado que segura o sistema de energia nuclear. E0E vendo o 0 apagão que tivemos no Brasil aqui, esse foi apagão mesmo, desligou, não é? Agora no dia quinze, de quinze de agosto, né, agosto, né, Você vê que todos os estudos conduzem à necessidade de ter segurança energética. Não se pode abrir mão da segurança. Segurança energética da impressora é segurança do sistema elétrico, né? A gente fala de segurança de energia, mas segurança elétrico. A energia nuclear é uma é importante braço, e e no próprio incidente que nós tivemos recentemente, O comportamento da energia nuclear foi comportamento bom, porque a a máquina estava girando, continuou girando, continuou mantendo o sistema, E reduziu muito o impacto, inclusive a George Lacerda também, que aqui do Jorge, o comportamento da George Lacerda, da Nuclear, Da Itaipu, nesse episódio mostrou que ainda estamos buscando desenvolvimento tecnológico pra viver Só de a quantidade de baterias que seriam necessárias pra se beber sua porcaria. Nós temos acumuladores hoje na água, não Mas a a essa transição energética tem que ser realmente com várias fontes, e eu vim aqui exatamente pra pra pra dizer a você que, E pra pra ouvir né, mas o seguinte eu vou falar pra mas quero falar e dizer que eu estou à disposição dessa frente parlamentar, quero parabenizar o Celso, Com quem já debatemos muito né Celso? Celso está agora no lugar levando toda a bagagem dele aqui, Pra pra essa essa contribuição me dá, tá? Muito obrigado pela oportunidade.",
      "summary": "Ex-Deputado Federal falou sobre apoiar frente parlamentar, elogiou iniciativa sobre energia nuclear, comparou com time Flamengo e política alemã, mencionou sua autoria do PROINFRA, defendeu energia nuclear e potência firme, apontou importância de segurança energética e parabenizou ministro Bento.",
      "speaker": {
        "name": "JOSÉ CARLOS ALELUIA",
        "position": "Ex-Deputado Federal"
      }
    },
    {
      "id": 123612,
      "start_time": 1699466983,
      "duration": 90,
      "transcription": "Nós temos a maior admiração pelo teu trabalho, por toda a sua vida parlamentar, por tudo que você conhece e sabe desse setor, certamente no Congresso Nacional você é uma estrela nesse segmento e aonde eu quero me iluminar e aonde eu quero aprender. Por favor critique aqui o nosso relatório, se puder, leia e dê toda a contribuição que a sua capacidade pode dar pra que a gente possa empreender melhor e trabalhar melhor pra construir futuro ambicioso pro país de explorar essa riqueza enorme que é o urânio. Estamos aqui encerrando o nosso trabalho, quero passar a palavra ao Celso aqui que eu estava combinando com ele, a Paula está ali, eu pedi a ela pra criar grupo de trabalho com todos aqueles que estão criticando o nosso projeto, não só criticando mas trabalhando. Ela tinha sugerido da gente fazer uma encerramento no dia vinte e dois, o Celso sabiamente estava dizendo aqui que dia vinte e dois é muito longe porque a gente tem que preparar isso pra apresentar na Europa, precisa ser traduzido, precisa ser melhorado, porque a gente quer muito interagir com os outros países, a gente quer muito que a França saiba, que a Inglaterra saiba, que os Estados Unidos saibam, que a Rússia saibam, que nós temos novo programa, que a gente tem novo projeto, aqui tem vinte metas que podem virar vinte e cinco enfim, ou serem reduzidas na participação dos senhores então ele está sabiamente sugerindo que a gente antecipe isso, viu, ô Paula. E aí vou te passar a palavra aqui antes de encerrar só minuto.",
      "summary": "Deputado pede crítica construtiva ao relatório, sugere melhorias e anticipação na apresentação do projeto no exterior, e pede a criação de um grupo de trabalho.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 123613,
      "start_time": 1699467073,
      "duration": 308,
      "transcription": "Deputado. Bom, nós já distribuímos no grupo dos sócios da Abdã, toda esse trabalho está em formato digital, né, nós pedimos a contribuição de todos, nós colocamos uma meta a ser atingido pra segundafeira a gente ter comentários chegando ao meu email por favor concentrem no meu email ou no meu WhatsApp, né, e a proposta é logo que a gente receba de vocês, vou combinar com o Paulo E00 deputado, né uma agenda que a gente possa conversar com a equipe que escreveu, conversar com o deputado né e cada apresentar isso. Nós embarcamos eu já estou embarcando no dia vinte e três pra França porque tem né a gente sabe que tem o 0 boi só engorda debaixo do do dono né e o dono tem que chegar antes. Então a gente já chega pouco antes por conta da missão, tem várias empresas que estão confirmando ir na missão, está, e eu acho que é muito importante a gente aproveitar esse embalo, então a sugestão está aí, nós vamos mandar pra mais alguns colaboradores que a gente acha que pode estar contribuindo também, que não são necessariamente empresas, mas são profissionais altamente qualificados, e pode contribuir isso tudo. E vamos marcar aqui com o deputado, vou ver a agenda, eu sei que a agenda dele é complicada, marcar com Paula, com toda a equipe, e aí vocês vão fazer uma apresentação e nós estamos todos de coração aberto, no sentido de que é nós aqui 000 deputado fez algo muito importante pra gente, ele está nos botando num patamar de discussão de todos os ministérios. A Abidã sem sombra de dúvida, ela fala com todos os ministros, já falou com todos os ministros coisa e tal, mas tem aqui empenho pessoal, eu sou testemunha do deputado em tudo que nós conseguimos promover agora no nosso evento, né, monitorar agenda de ministro é negócio complicado né, Bento? Bento é. É, então assim, a gente monitorava a cada uma hora, e isso há duas semanas atrás, quando foi chegando no dia a gente monitorava a cada cinco minutos, que é forte emoções o tempo todo, né alguns nós tivemos que fazer uma pressão pouco maior, está né explicar, mas graças a Deus todos saíram satisfeitos. Eu pelo menos o retorno que eu tive da equipe que foi sucesso os dois dias, né, e eu acho que em termos etílico nós batemos todas as metas também, entendeu? Em termos de comida também, então eu acho que a festa foi muito linda, e deputada, quero fazer testemunho aqui, né, há ano atrás nós fizemos esse mesmo evento lá no Palácio de Itamaraty no Rio, né? E000 Alexandre falou muito bem, e eu lhe peguei lá desprevenido, que eu não combinei, isso com o deputado, né, e falei eu fiz o desafio dele assumir a frente parlamentar da gente montar, está né? Ele não só fez isso como em fevereiro começamos a movimentação aqui no congresso com a equipe, toda a equipe Heloísa, todo time aqui, Ana participou do ativamente e em abril estava formada. No NT dois E, em em maio, foi logo no primeiro de maio ali, né, está já estava a posse, já tinha uma frente parlamentar, todos os estados e todos os partidos representados nessa frente parlamentar, né? Nós estamos devendo ainda deputado, a gente fazer uma apresentação pra frente como todo, por quê? Tem interesse nuclear em todos os estados, não é só a mineração. Nós temos questões, a medicina por exemplo, medicina precisa ser levada pro interior. Está, dos grandes problemas da medicina é que a gente precisa a interiorização. Então esse é interesse de todos então nós devemos ainda, a todos os deputado da frente, mostrar pra eles a importância pro estado deles, né? Os deputados lá do Ceará precisam enxergar o tamanho desse projeto. Muitos já sabem, mas às vezes não está imbuído por uma série de questões. Ana, mas nada como bilhão de dólar pra motivar né AAA todo o processo político de governança dos estados. Muito obrigada aí por tudo e meu reconhecimento. Beijo",
      "summary": "Membros receberam tarefas, forneceram feedback via email/WhatsApp; equipe reuniu-se, presidente viajou à França; mais colaboradores solicitados; reunião com deputado agendada; conversou com ministros; organiza-se evento com ministro; em 4 meses, cria-se frente parlamentar em todos os estados e partidos, demonstrando importância e necessidade de interiorização da medicina.",
      "speaker": {
        "name": "Celso Cunha",
        "position": "Presidente - Associação Brasileira para Desenvolvimento de Atividades Nucleares - ABDAN"
      }
    },
    {
      "id": 123614,
      "start_time": 1699467381,
      "duration": 133,
      "transcription": "Eu quero encerrar aqui agradecendo muito Celso o desafio, o trabalho que temos feito juntos e o que faremos ainda. Tenho certeza que construir esse pequeno pedaço da história da área nuclear brasileira junto com os senhores é pra mim uma emoção, uma honra podem acreditar que estou muito honrado com a presença de todos e a possibilidade de trabalharmos em conjunto. Tenha uma boa noite muito obrigado pela presença.",
      "summary": "Deputado agradece desafio e trabalho com Celso, honrado por construir parte da história nuclear brasileira com a presença de todos, deseja boa noite.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}