{
  "id": 70919,
  "start_time": 1699435440,
  "end_time": 1699442460,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Aniversário da Igreja do Evangelho Quadrangular Pelos Cem Anos no Mundo e Pelos Seus  72 Anos no Brasil",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2356980",
  "speeches": [
    {
      "id": 79608,
      "start_time": 1699435410,
      "duration": 247,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem ao aniversário da Igreja do Evangelho Quadrangular, pelos seus cem anos no mundo e pelos seus setenta e dois anos do Brasil. Essa sessão foi requerida pelos deputados Messias Donato, Jefferson Campos, Stephanie Aguiar E Gutenberg Reis. Convido para compor a nossa mesa. Presidente nacional da Igreja do Evangelho Quadrangular, Pastor Mário de Oliveira. Coordenadora nacional do grupo de mulheres da Igreja do Evangelho Quadrangular representando aqui as pastoras e às nossas queridas irmãs desse grupo tão valoroso da igreja pastora Bianca de Oliveira. Deputados proponentes também desta sessão solene. Deputado Messias Donato, Nosso querido pastor no Espírito Santo, por gentileza. Também proponente dessa sessão, deputado por Minas Gerais, pastor Stefano Aguiar. Nosso também querido irmão, deputado pelo Rio de Janeiro, Gutenberg Reis. Gostaria de convidar também representando o nosso querido pastor José Bengestone, nosso pioneiro também lá no estado do Pará, do Amazonas, da do da Amazônia Legal, e também exdeputado dessa casa, representando o pastor José Bengestone, pastor Paulo Bengestone, também exdeputado desta casa. E também gostaria de chamar, representando o nosso conselho e também O Senado Federal pelo qual ele ocupou por tempo muito produtivo, o nosso pastor conselheiro nacional, presidente do Tocantins, representa os demais presidentes do estado que estão aqui, nosso pastor Guaraci Silveira. Durante a sessão, faremos menção às demais autoridades que estão, vários deputados conosco, deputados estaduais, estaremos oportunamente durante a sessão, intercalando o nome de todas estas autoridades. Mas Sintamse à vontade nesta casa de leis para hoje homenagearmos esta querida e amada igreja, que todos nós amamos, respeitamos e que nos emociona ao ver a sua bandeira defraudada, o seu hino tocado, como teremos daqui a pouco. Eu convido a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": "Inicia sessão em nome do povo brasileiro, homenageando Igreja do Evangelho Quadrangular por seus 100 anos mundialmente e 72 anos no Brasil. Convidados: Presidente nacional da igreja, Pastor Mário de Oliveira, e outros líderes da igreja e ex-deputados. Tocar hino nacional brasileiro como sinal de respeito.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 514714,
      "start_time": 1699435657,
      "duration": 217,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 514708,
      "start_time": 1699435874,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 79609,
      "start_time": 1699435882,
      "duration": 56,
      "transcription": "A todos para cantarmos juntos o hino oficial da igreja do evangelho quadrangular, com palmas, com alegria, e temos certeza que com a presença de Deus nesse lugar também.",
      "summary": "Deputado propõe cantar, juntos e com alegria, o hino oficial da igreja do Evangelho Quadrangular, com a confiança da presença de Deus.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 514727,
      "start_time": 1699435938,
      "duration": 167,
      "transcription": "Glória a Deus. Por favor tome os acentos, nós temos",
      "speaker": {
        "name": "Início do Hino Oficial Quadrangular",
        "position": "",
        "slug": "inicio-do-hino-oficial-quadrangular"
      }
    },
    {
      "id": 514696,
      "start_time": 1699436105,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Fim do Hino Oficial Quadrangular",
        "position": "",
        "slug": "fim-do-hino-oficial-quadrangular"
      }
    },
    {
      "id": 79610,
      "start_time": 1699436106,
      "duration": 61,
      "transcription": "Que também nos representam, são muito bemvindos e é uma honra ter cada deles aqui. Deputado Airton Lima do Rio Grande do Sul, deputado Martinho Carmona do Pará, deputado Jair Mioto, Santa Catarina, deputado Leandro Janaro, deputado estadual e presidente do Conselho Estadual de Minas Gerais, deputado Carlos César do estado de São Paulo, deputado Gilson de Souza, nosso querido deputado também lá do Paraná, e também o vereador do Rio de Janeiro, Vitor Hugo aqui convidado do nosso querido Cutemberg Reis. Uma honra ter cada de vocês em nome deles saudar cada vereador, cada autoridade que veio para esta sessão. Nós teremos agora vídeo institucional que fala pouco da nossa igreja, da grandeza, tanto do início lá em Los Angeles com a IMESA Semple McFferson, como também do nosso início aqui no Brasil. Vamos assistir com muito carinho e também este vídeo preparado pela nossa Secretaria Nacional de Comunicação.",
      "summary": "O deputado sauda convidados e exibe vídeo sobre a história da igreja no Brasil e em Los Angeles, produzido pela Secretaria Nacional de Comunicação.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 514738,
      "start_time": 1699436167,
      "duration": 519,
      "transcription": "Jesus Cristo é o mesmo ontem, hoje e eternamente. Cem anos atrás, no dia primeiro de janeiro de mil novecentos e vinte e três, a Imez Sample McFarson realizou o primeiro culto no Angelos Temple. Poucos meses depois, mais de sete mil pessoas se converteram a Jesus. Trinta dias depois, foi inaugurado o Instituto de Treinamento Evangelístico e Missionário e uma sala de oração. Dois pilares elementares da Quadrangular, o trabalho missionário e a oração, que impulsionaram tudo o que vivemos como igreja ao redor do mundo, por todos esses anos, até chegar ao Brasil. Em mil novecentos e quarenta e seis, com os missionários Hermínio Vasques e Harold Williams. E em mil novecentos e cinquenta e há setenta e dois anos atrás, o missionário Harold Williams mudouse para São João da Boavista, e oficialmente iniciou a Cruzada Nacional de Evangelização. Na primeira década da Quadrangular no Brasil, surgiram as campanhas em tendas, tempo marcado por salvação e milagres. No Brasil, homens e mulheres fizeram história ao longo de sete décadas. George Faulkner, Mário de Oliveira, Jaime Palharim, Antônio Genaro, Odade Castro, Narciso Parisotto, Onésimo Rodrigues, Guaracida Silveira, Ciro Iosaide, Marafon, Euclides Tavares, Edna Macedo, João Coutinho, Josué Benkson, Eduardo Isdrojevsky, que desbravaram o país, estabeleceram forte liderança e influência no crescimento da igreja. Estamos em mais de cento e cinquenta e seis países, em todos os continentes, com mais de cem mil portas abertas. Indonésia, Brasil e Nigéria somam sessenta mil igrejas. No Brasil, são mais de dezoito mil portas abertas. Somos milhões por todo o mundo. Cem anos depois, nós celebramos nosso centenário ao redor do mundo, e a nossa história no Brasil, que vem sendo escrita há setenta e dois anos, com grandes avanços. Isso é quadrangular, e a história do atual presidente, reverendo Mário de Oliveira, se destaca por sua contribuição no desempenho desta grande obra. Mário de Oliveira nasceu em três de novembro de mil novecentos e quarenta e cinco, na cidade de Júlio Mesquita, São Paulo. Foi criado com seus quatro irmãos e irmãs por sua mãe, Margarida Genaro. Quando sua família se mudou para Bauru, em mil novecentos e sessenta, dona Margarida começou a frequentar os cultos no Tabernáculo Quadrangular. E na idade de dezenove anos, Mário foi chamado por Deus para ser evangelista. Em mil novecentos e noventa e seis, assumiu a presidência da igreja, missionário que se converteu e iniciou seu ministério na Igreja do Evangelho Quadrangular, em mil novecentos e sessenta e cinco. Em mil novecentos e noventa e sete, a IEQ no Brasil contava com pouco mais de cinco mil e quinhentos templos e obras novas. Hoje são aproximadamente dezoito mil igrejas, obras novas, congregações e quarenta mil células e grupos pequenos em todo o Brasil. São mais de trinta e nove mil membros do ministério credenciados, propagando o evangelho completo da salvação e a doutrina quadrangular, sendo que as mulheres são quarenta e nove vírgula nove por cento deste número. Em dois mil e vinte e a igreja celebrou grandes conquistas, tendo batizado mais de cem mil pessoas, e implementou mais de trinta mil células, promovendo a comunhão e o crescimento espiritual no cuidado pessoal entre os membros. Esses números refletem não apenas o tamanho, mas também o impacto Através da Secretaria Geral de Missões, homens e mulheres, acompanhados por suas famílias, integram a equipe de missionários que a igreja envia e mantém nos continentes africano, asiático, americano e europeu, com o propósito de estabelecer e manter projetos e iniciativas para alcançar o perdido. São lançado em outubro de dois mil e catorze, com foco na saúde da mulher, com o objetivo de prevenir e combater o câncer de mama e doenças cardiovasculares. O projeto possui duas unidades móveis e uma unidade fixa, instalada na cidade de Belo Horizonte, a Casa Margarida, equipadas com mamógrafo e aparelho de eletrocardiograma de alta qualidade. As unidades móveis já percorreram quatorze estados, alcançando até os locais mais extremos do Brasil. E ainda, o Projeto Lucas, que com uma frota de dezoito unidades móveis de saúde, totalmente equipadas com consultórios médico e odontológico espalhadas pelos estados brasileiros. A presença da Igreja do Evangelho Quadrangular é percebida em todos os lugares, abrangendo desde os centros urbanos mais movimentados, onde erguemse majestosos templos modernos até as comunidades mais remotas, ribeirinhos e tribos indígenas, onde as igrejas assumem dimensões mais modestas. Em cada canto, ela continua carregando sua mensagem principal. Jesus é o mesmo ontem, hoje e eternamente, distribuindo esperança, compartilhando amor e fé, com o compromisso de transformar realidades Igreja do Evangelho Quadrangular, é o seu compromisso com a educação, desenvolvido através da Secretaria de Educação e Cultura, Secretaria Geral de Cidadania. Suas principais atribuições são implementar, desenvolver, coordenar programas relacionados com a doutrina política e social da IEQ, A Secretaria Geral das Coordenadorias de Grupos Missionários e departamentos, têm como objetivo atuar como órgão auxiliar, levando estratégias para desempenho das funções do grupo local que as coloca em prática, e por sua vez, fomenta a igreja e impulsiona o crescimento dos membros em geral, em cada faixa etária e área de atuação, alcançando e treinando de forma intencional homens, mulheres, crianças, juniores, adolescentes, jovens, homens e mulheres de negócios, filhos de pastores, intercessores, casais, líderes de célula, artistas cristãos, pessoas com deficiência e motociclistas. Além das secretarias já citadas, ainda existem outras que desempenham papel fundamental na gestão e administração da igreja. Conselho nacional, evangelizando no Brasil há mais de seis décadas, a IEQ tem alcançado, ano após ano, milhares de pessoas, levandoas ao real conhecimento de Jesus Cristo. Há vinte e cinco anos, o reverendo Mário de Oliveira e os conselheiros nacionais, presidentes estaduais e secretários gerais têm permitido que a igreja experimente uma expansão jamais vista. A IEQ conta ainda com o trabalho dos superintendentes e pastores titulares, para garantir a unidade da visão e a propagação eficaz do evangelho que declara que Jesus salva, batiza no Espírito Santo, cura e breve voltará. A igreja do evangelho quadrangular existe para glorificar a Deus e promover o crescimento do seu reino. E é o que tem feito, com grande êxito.",
      "summary": "Igreja Quadrangular fundada há 100 anos; início no Angelos Temple em 1923 com milhares se convertendo em poucos meses. No Brasil desde 1946, com crescimento graças às campanhas em tendas e fortes lideranças. Hoje, está presente em 156 países, com 100 mil igrejas e milhões de fiéis. No Brasil, 18 mil igrejas e crescimento contínuo. O presidente atual, Mário de Oliveira, é evangélista desde os 19 anos e lidera a igreja desde 1996, com foco em educação, saúde e evangelização.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 514703,
      "start_time": 1699436686,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 79611,
      "start_time": 1699436689,
      "duration": 31,
      "transcription": "Quero convidar pra ocupar a tribuna, deputado Stephanie Aguiar, deputado por Minas Gerais, e estará lendo discurso muito gentilmente preparado pra nós pelo presidente da casa, deputado Arthur Lira, que com todo seu estafe, todos os funcionários, toda a equipe de está trabalhando para este evento, muito gentilmente nos atendeu em toda esta, esta preparação para este momento. Deputado Stephanie e também para fazer o seu pronunciamento sobre essa sessão solene.",
      "summary": "Deputado convida colega de Minas Gerais a falar em sessão solene, com discurso preparado pela presidência da casa.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79613,
      "start_time": 1699436720,
      "duration": 315,
      "transcription": "Bom dia a todos, paz seja convosco. Agora é meu discurso, vem antes. Já que comecei com paz seja convosco, quero apenas externar aqui rapidamente, muito mais que uma alegria, a imensa responsabilidade de fazer parte deste congresso apresentando o povo brasileiro mais eleito pela igreja do evangelho quadrangular, pelos seus membros, pastores, líderes. E lembrar que depois de trinta e dois anos que a igreja do evangelho quadrangular levantou a primeira tenda em São João do Boavista, O congresso nacional conheceu o primeiro missionário quadrangular na Câmara dos Deputados, que foi pastor Mário de Oliveira, ano de mil novecentos e oitenta e três, quando tomou posse. Destacar que a Quadrangular, assim como outras igrejas, elas estão inseridas na sociedade não apenas para mudar a sociedade, mas somos foco de resistência contra o mal na defesa da família, das crianças, na defesa também dos nossos preceitos, da nossa visão de mundo. E o pastor Mário de Oliveira aqui foi deputado constituinte e a igreja do evangelho quadrangular estava presente quando a constituição de oitenta e oito foi promulgada. Eu quero fazer aqui alusão ao artigo quinto, inciso quarto, que garante a liberdade de culto. Nós podemos louvar a Deus por isso porque a Quadrangular estava presente nesse momento, está até hoje nesse congresso completando quarenta anos de congresso nacional e aí nós temos também todos os deputados estaduais, vereadores, prefeitos, a a quadrangular está inserida como igreja nas suas mais diversificadas formas de liderança e de atuação e também gostaria de pedir a todos os líderes, pastores, presidentes, superintendentes, membros que estão assistindo, continuem trabalhando, orando para que sempre nessa casa haja representação do Reino de Deus através da Igreja do Evangelho Quadrangular. Deus abençoe a todos. Vou proferir agora o discurso do presidente Arthur Lira, que começa assim. O senhor presidente pronuncio o seguinte discurso, senhoras e senhores, sejam muito bemvindos à Câmara dos Deputados. Sejam todos à vontade, essa é a vossa casa, a casa do povo brasileiro. Temos hoje a oportunidade de sediar uma sessão solene em homenagem ao centenário da Igreja Quadrangular. As sessões solenes da os deputados estão disciplinadas no artigo sessenta e oito do regimento interno, são destinados às comemorações especiais ou recepção de alta personalidade. A solenidade de hoje originouse de requerimentos dos deputados Messias Donato, Jefferson Campos, Stephanie Aguiar e Gutenberg Reis, que dão a este plenário a ocasião de celebrar uma data muito especial para quase dois milhões de brasileiros. A liberdade religiosa está no cerne da grande árvore democrática. A sociedade como todo e o Estado em particular deve empenharse para reconhecer e proteger o direito de ter uma crença religiosa, expressála e prestalhe culto. O direito positivo de todas as nações democráticas o preservam, bem assim as convenções e atos internacionais, Com especial a menção da declaração universal dos direitos humanos. Não poderia ser diferente com o ordenamento jurídico nacional. A constituição federal preceitua a inviolabilidade da liberdade de crença segura o livre exercício dos cultos religiosos e a proteção aos locais de culto e suas liturgias. O constituinte de mil novecentos e oitenta e oito, para afastar qualquer dúvida, determina ainda que ninguém há de ser privado de seus direitos por motivos religiosos. De mais a mais, prezados senhores, não se celebra centenário todos os dias, portanto, devese comemorar apresente data. A origem da igreja do evangelho quadrangular é bem conhecida, mas não nos é possível deixar de mencionála. O ano era mil novecentos e vinte e dois, o lugar é a cidade Oakland, na Califórnia. A pregadora Anne McFérson teve a visão de quatro aspectos de Jesus cristo, salvador, aquele que batiza o curador e rei, cuja representação gráfica em quatro retângulos dános o afamado símbolo da igreja quadrangular. No ano seguinte, com a inauguração do primeiro tempo, estaria oficialmente fundada. No Brasil, a igreja quadrangular conta com mais de sete décadas desde a incursão do pastor Arode Willians por nossas terras nos anos de mil novecentos e cinquenta. Rendeu frutos do trabalho deste pioneiro de tantos outros que seguiram o seu caminho, como dissemos, de acordo com o censo de dois mil e dez, existem mais de dois milhões de brasileiros fazem parte da Igreja do Evangelho Quadrangular. Desejo concluir então com felicitações a Igreja Quadrangular e a todos brasileiros que a compõem, pelo transcurso dos cem anos de sua fundação, cem anos que arrematam uma história de fé e trabalho. Muito obrigado.",
      "summary": "Deputado feliz por representar Igreja Evangelho Quadrangular no Congresso, mencionando sua história e participação atual, além de pedir oração para representação do Reino de Deus.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79612,
      "start_time": 1699437035,
      "duration": 59,
      "transcription": "Deputado Stephanie Aguiar, e também nossa gratidão ao presidente da casa, deputado Arthur Lira. Eu quero também convidar a ocupar a tribuna deputado Messias Donato, deputado pelo estado do Espírito Santo, também o nosso querido pastor, e enquanto ele ocupa a tribuna, quero saudar os deputados que estão conosco, também senadora Damares, estão e que estiveram ou estão aqui conosco. Às vezes a dinâmica da casa permite que eles estejam algum pouco tempo e vão para as comissões que estão em funcionamento, deputado Glauustin, deputado ao Fernando Máximo, deputado Eli Borges, Franciane Bayer, deputado estadual Juliana Bayer, deputado Silas Câmara, nosso presidente da Frente Parlamentar Evangélica, deputado Crisóstomo, Felipe Martins nosso amigo lá do Tocantins, pastor Raimundo, o nosso querido amigo lá do estado do Pará, o Tony de Paula, deputado Marco Felicena, daqui a pouco alguns deles também poderão usar a palavra. Com a palavra o deputado Messias Donato.",
      "summary": "Deputado homenageia colegas em tribuna, convida deputado Messias Donato a falar e sauda outros parlamentares presentes, incluindo senadora Damares.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79616,
      "start_time": 1699437094,
      "duration": 396,
      "transcription": "Bom dia, bom dia. Paz seja convosco. Amém. Nós estamos felizes, alegres por momento tão importante quanto esse, nós que somos lavados Amém. Remidos no sangue do senhor Jesus Cristo. Esse lugar que recebe tantas sessões solenes, alusivas, Há tantos temas que às vezes de casa a gente assiste e fala assim, puxa vida, que que é isso? O Congresso nacional realizar uma sessão solene dessa, Né? Pra esse segmento específico, mas nós hoje louvamos a Deus porque o Congresso nacional para tudo Pra poder homenagear os cem anos da nossa instituição no mundo e setenta e dois anos no Brasil. Viva a igreja do evangelho quadrangular. Quero quero saudar nosso presidente da sessão, Deputado Jefferson Campos, proponente da sessão, saudar deputado requerente Também o proponente deputado, o meu colega, o Stephanie Aguiar, deputado requerente o Gutemberg Reis, saudar ao nosso presidente, pastor Mário de Oliveira, a gente estava olhando aqui os as estatísticas da nossa instituição quase três milhões de membros, né? Do Brasil, mas entre congregados, aqueles que frequentam, aqueles igreja do evangelho quadrangular no Brasil cuida de mais de seis milhões de brasileiros. Então, pastor Mário, é uma alegria muito grande nesta manhã têlo aqui conosco, o senhor que foi como bem disse o nosso deputado Stefan, precursor, Amém. O missionário, aquele que abriu caminhos pra que todos nós estejamos aqui hoje. Muito obrigado. Saudar o nosso sempre deputado Paulo Bergeston, é querido aqui na casa, todo mundo fala bem do pastor Paulo Mendes, grande deputado federal que atuou e continua atuando nos bastidores Aqui no congresso saudar o nosso sempre senador Guaraci Silveira e em nome Desses que eu citei saudar toda a mesa aqui, saudar a minha esposa, pastora Aline está ali em algum lugar. Em nome da pastora Aline é saudar todas as pastoras e esposas de pastores que aqui estão. Saudar a pastora Dolores, a minha presidente, pastora Dolores que está em algum lugar ali, pastora Dolores, presidente Na nossa instituição no estado do Espírito Santo, em nome da pastora Dolores saudar todos os presidentes de estado junto do sempre, Pastor Sebastião ali ao seu lado, gratidão. Eu cheguei na igreja Amém. Do evangelho randodulado, aos doze anos de idade Interessante que há há três décadas atrás, Amém. Né? Praticamente. E quando eu cheguei na igreja quadrangular, ao lado da minha casa, lá em Nova Brasília, Em Cariacica no estado do Espírito Santo, a cidade que compõe a grande vitória havia uma instituição que pregava Amém. O evangelho e eu nunca havia antes colocado o pé em uma igreja evangélica e também católica. Amém. A minha mãe oriunda né? De de religião de matrizes africanas meu pai saiu muito cedo de casa Amém. E eu vim do interior pra morar de favor na casa da dona Helena e do seu Sebastião. Família que me adotou e aos doze anos a gente ajudava ali na economia doméstica, vendendo chupchup Na na comunidade. E eu recebi convite fragilizado, emocional, sem referência Amém. Da família biológica, referência de pai. Recebi convite para visitar uma igreja. Aos doze anos de idade. E ali quando eu eu entrei cheguei no pátio daquele templo, estava escrito Jesus Cristo salva, batiza com o Espírito Santo, cura e voltará. Assistiu o culto Amém. E entrou no meu coração a alegria que eu nunca havia sentido antes na minha vida, que supriu toda a falta, toda a necessidade da ausência Da minha família biológica. E na quartafeira seguinte eu voltei no domingo, retornei e aceitei a Jesus Como meu salvador. E aí inicia uma história porque a minha história ela ela eu não posso É findar minha fala sem antes falar do pastor, reverendo João Coutinho da Silva, Que me identificou junto com meu pastor, na época, João Vicente, e eles disseram assim, ó, tem jovem aqui, esse jovem é habilidoso, Ele poderia ser coordenador de jovem, está liderando aqui, está dando certo. E aí o pastor Coutinho me pisou pra que pudesse ser naquela ocasião coordenador de jovens. Eu louvo a Deus porque hoje está aqui o pastor Wesley em algum lugar que realizou o meu casamento Amém. E o tempo se passou, fui vereador na cidade de Caraci fui estudar e a igreja quadrangular Falando de orientação espiritual e a educação transformou a minha vida. Fui vereador na cidade de Cariacica, secretário de saúde, secretário de governo, estou no ministério Como pastor titular há mais de vinte anos e através do pastor Mário, da pastora Dolores hoje superintendente da igreja quadrangular amém. E o improvável na vida a igreja quadrangular psor através do sangue do senhor Jesus Cristo Amém. E hoje, está aqui pra render graças a Deus, mas reconhecer o papel dos relevantes trabalhos que a nossa instituição faz no Brasil e no mundo viva a igreja quadrangular parabéns a nossa instituição muito obrigado",
      "summary": "Hoje, celebramos os 100 anos da instituição evangélica no mundo e 72 anos no Brasil. Deputado agradece a oportunidade de homenagear a igreja do evangelho quadrangular, destacando sua importância e influência, além de compartilhar a sua experiência pessoal como membro da igreja.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79614,
      "start_time": 1699437490,
      "duration": 29,
      "transcription": "Messias Donato, quero saudar também já esteve aqui conosco deputado federal por Santa Catarina, Ismael dos Santos, senador a mim. E em nome do pastor Levi Gonçalves, lá de Boituva, que está conosco, né? Mesmo com toda dificuldade. Eu quero fazer esse registro, e em nome dele cumprimentar a todos os pastores também do nosso querido Brasil. Eu queria passar a presidência ao deputado Messias Donato, para que a gente",
      "summary": "Deputado sauda Messias Donato e outros políticos, envia cumprimentos a pastores em nome de Pastor Levi Gonçalves. Passa presidência a Messias Donato.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 514713,
      "start_time": 1699437519,
      "duration": 15,
      "transcription": "Como proponente possa também estar revezando aqui nesse tempo tão precioso que nós temos, por favor deputado. Com a palavra",
      "summary": "Proponente Jefferson Campos cede lugar a participante Messias Donato.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jefferson Campos -- por Participante -- Messias Donato",
        "position": "",
        "slug": "troca-da-mesa-presidente-jefferson-campos-por-participante-messias-donato"
      }
    },
    {
      "id": 79615,
      "start_time": 1699437534,
      "duration": 18,
      "transcription": "Nosso vicepresidente do conselho nacional e proponente da sessão o nosso deputado pelo estado de São Paulo, deputado Jefferson Campos.",
      "summary": "Deputado propôs sessão, vice-presidente do conselho nacional também é do estado de São Paulo.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79617,
      "start_time": 1699437552,
      "duration": 258,
      "transcription": "Bom dia a todos, paz seja convosco, saudando a nossa mesa diretora, nosso presidente, pastor Mário de Oliveira, pastora Bianca de Oliveira, coordenadora nacional de mulheres, nossos proponentes, deputado Stephanie Aguiar, Messias Donato, Gutemberg Reis, também nosso querido Paulo Benz, sou sempre deputado, sempre uma referência pra nós hoje secretários no estado do Pará, mas nosso sempre deputado, em nome dele pastor José Benson que também ocupou esta casa por vários mandatos e foi uma referência. E o nosso sempre senador Guaraci Silveira. Falar da igreja do evangelho quadrangular, meus queridos presidentes de estado, superintendentes, pastores, igreja que nos acompanha através da transmissão da TV Câmara. É realmente emocionante. Eu nasci na cidade de Ourinhos, no ano em que o nosso presidente estava iniciando o seu trabalho missionário ali ao lado de Marfão. Quando ele estava lá na cidade de Ourinhos, Eu vim ao mundo cinco anos depois o meu pai que era de uma tradição familiar negativa Ele era vindo de uma família de pessoas que tendiam ao alcoolismo, ele entra numa tenda, ele entra numa igreja quadrangular E aceita Jesus como senhor e salvador da sua vida. No ano seguinte ele já era pastor. Aquele lavrador que vestiu o seu primeiro calçado aos quatorze anos de idade, que era mecânico por profissão, Agora já não era mais o alcoólatra da cidade. Ele era o pastor. Ele era o servo de Deus. Esta igreja que tirou esse meu pai do bar e colocou meu pai no altar e fez da minha família uma família de sacerdotes. Como não agradecer a Deus pela instrumentalidade do nosso presidente, que plantou aquela semente lá em Ourinhos, depois em outras cidades eu não vou antecipar a fala dele porque provavelmente ele vai citar, mas todos nós conhecemos muito bem essa história. E E estou aqui hoje, há vinte e dois anos atrás eu estava sentado como vereador numa dessas cadeiras, pastor Mário, pastor José, e estávamos aqui comemorando os cinquenta anos da Igreja Coordenolular no Brasil. Não imaginava eu que vinte e dois anos depois, seis mandatos depois, estivesse aqui hoje representando essa igreja tão digna, tão linda, dessa igreja tão maravilhosa, que é a nossa mãe querida. Então hoje, ao completarmos setenta e dois anos e cem anos no mundo. Nós estamos aqui para agradecer a Deus. Todos nós tivemos encontro com Jesus através dessa doutrina maravilhosa. Que Jesus salva, que ele batiza no Espírito Santo, que ele cura e voltará. A minha gratidão a todos, Meu presidente, pastor Toninho, né, que tão, tão bem tem nos representado no estado de São Paulo. Deputada Antônio Lúcia, que vejo aqui também, né? Que tem representado o nosso estado do Acre e a igreja quadrangular também sempre apoiando lá em oração no seu trabalho e a todos vocês. Não vou me estender muito nas minhas palavras, né? Porque eu sei que temos outros proponentes e o tempo é curto, limitado, mas não poderia deixar de registrar esse momento tão importante na vida desta igreja. Que Deus continue te ajudando o meu presidente, pastor Mário, pastora Bianca, seus filhos, a família sacerdotal por quem oramos, por quem respeitamos, por quem amamos e sabemos da história do legado de pastor Mário e outros apóstolos que junto com ele nos entregaram à bandeira. Eu já sou de uma segunda geração. Eu não passei fome no ministério, eu não dormi em banco de igreja, eu já já peguei a bandeira pouco mais erguida, mas eu não posso deixar que no meu turno esta bandeira se abaixe. Pelo contrário, no meu turno, no nosso turno, ela continuará tremulando, declarando que Jesus Cristo é o mesmo ontem, é o mesmo hoje e é o mesmo eternamente. Que Deus abençoe a todos. Grande abraço.",
      "summary": "Deputado homenagea igreja evangélica por seu centenário, agradece por ajudar seu pai a superar o alcoolismo e lhe introduzir à fé. Reconhece líderes atuais e passados, e expressa compromisso em manter a bandeira da fé erguida. Reafirma sua crença de que Jesus é o mesmo hoje e sempre.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79618,
      "start_time": 1699437810,
      "duration": 47,
      "transcription": "Obrigado. Pastor Jefferson emocionado que discurso emocionado que transmite aqui todo o sentimento do coração. É com a palavra o nosso, nosso também requerente da sessão, deputado pelo estado do Rio de Janeiro, nosso irmão amigo Guntherberg Reis. Devolva a presidência. Então, registrar a presença enquanto o nosso deputado se dirige à tribuna, do nosso conselheiro pastor Davi Rodrigues, secretário de administração da nossa instituição. Com a palavra o nosso deputado.",
      "summary": "Discurso emocionante do deputado, apoio do pastor Jefferson e conselheiro Davi Rodrigues presente.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79620,
      "start_time": 1699437857,
      "duration": 297,
      "transcription": "Obrigado Presidente. O Pai seja convosco. É uma honra essa manhã estar nessa tribuna, representando essa igreja tão amada, tão respeitada no Brasil e no mundo. Minha palavra presidente é só de gratidão. Gratidão a Deus. Gratidão a essa igreja. Que nos acolheu, que nos ajuda no Rio de Janeiro. E que aumenta a nossa responsabilidade. Quando uma igreja leva o nome A bandeira dum político, tua responsabilidade aumenta muito. Que ali tem mulheres e homens de Deus falando sobre o seu nome no estado. Gratidão a essa igreja não só pela parceria política, mas pela cobertura de orações que tem sustentado o nosso mandato e a nossa vida, a nossa família. Então, Quando eu tive o prazer de conhecer Quadrangular, Igreja Evangélico do Quadrangular, e ter essa grande parceria, essa união com a igreja foi grande presente que Deus me deu. Eu sou grata a Deus e hoje me sinto muito honrado de estar participando dos setenta e dois anos aqui no Brasil, dos cem anos no mundo. Quero agradecer ao meu irmão querido, meu pastor, meu paizão, pastor Van de Silva. Quero agradecer aqui meus colegas deputados, Messias Donato, Jefferson Campos, quando eu cresci eu quero Sengar o Jefferson. O Stephanie Aguiar quero agradecer e saudar O nosso presidente nacional Mário de Oliveira, meu tio, tá gente. Meu nome é Gutenberg Reis de Oliveira, está no documento. Eu já estou entrando, registrando aí. Sou sobrinho do Rio de Janeiro, a sua querida esposa, nossa primeira dama, nossa querida Pastora Bianca de Oliveira, sinto muito honrado. Paulo Bagnistonson, nome difícil em Paulo. Nosso senador Guaraci, sempre senador. Quero saudar o nosso vereador do Rio de Janeiro, Vitor Hugo. Vitor Hugo Cacs Mar Kevin. O nome é forte e a igreja tem nos abençoado abraçando o Victor Hugo. Quero saudar o nosso amigo vereador Ugraçando de Mangaratiba. Nosso querido amigo Antônio de Paulo deputado do MDB. O Antônio Paulo é o Antônio de Paulo quando estiver discursando, você estiver discursando, não vou prestar atenção também. Tá? E vou falar com Baleia Rossi presidente. Quero saudar o meu amigo, Marco Feliciano, que lá na Assembleia de Deus e cem, pastor Lourival Machado, vai lá ouvir suas pregações, e ser abençoado. E hoje fez, marcou algumas pregações na minha vida, na minha infância, pode ter certeza que hoje, Na minha infância, que quando eu era garoto em Xerém, o senhor já estava pregando nesse mundo. Não vou falar a idade não. Ele fechou a cara de gente. Nossa senadora Damares, nosso deputado Aguiar, a Evelin Aguiar Vieira, outros deputados, colega que estão aqui. Pastor Mário obrigado pela credibilidade. Pela oportunidade meu pastor Vandu e meu irmão querido Pode ter certeza que o nosso mandato tem uma grande participação da quadrangular. E o senhor pode ter certeza em nome da família Reis Washington Reis nosso secretário de estado Wilson Reis nosso prefeito, deputado Rosenberg Reis do estado do Rio de Janeiro. Vereador Júnior Reis Pode ter certeza que nós somos missionário na casa de Deus. Aqui na casa de lei, representando a família e a igreja. Pode ter certeza que nunca vamos botar o nosso dedo com voto aqui contra a igreja, contra o reino e contra a família. Porque às vezes a igreja se preocupa muito e estender a mão e de ter uma parceria na política com medo do que vai acontecer. Mas só pode ter certeza que aqui é firme. Eu quero agradecer em público e o Brasil vendo a gratidão ao senhor, a sua família, a sua casa, meu pastor Vani, que Deus abençoe a Quadra Goulart, Viva quando eu vou lá. Obrigado, gente.",
      "summary": "Deputado agradece a igreja e Deus por apoio e parceria. Ele expressa gratidão pela oração e união com a Igreja Evangélica do Quadrangular. Ele menciona colegas políticos e amigos presentes, e reafirma seu compromisso de never votar contra a igreja ou a família.",
      "speaker": {
        "id": 204456,
        "name": "Gutemberg Reis",
        "position": "Deputado",
        "slug": "gutemberg-reis"
      }
    },
    {
      "id": 79619,
      "start_time": 1699438154,
      "duration": 55,
      "transcription": "Obrigado deputado Gutemberg Reis, estado do Rio de Janeiro. E está a presença dos nossos conselheiros nacionais, Adolfo Sarmento, Itamapim, Dionizia Luvisotto, nosso João Antônio, Guaraci Silveira, João Luiz, Luiz Antônio, Stephanie Aguiar, que está aqui compondo a mesa, o Jefferson Campos e agora vamos ouvir uma breve saudação do nosso sempre senador, nosso pastor Guaraci. Nosso presidente, da nossa instituição no estado do Tocantins. Meus",
      "summary": "Deputado agradece deputado Gutemberg Reis e menciona conselheiros nacionais, senador Guaraci, e outros presentes na mesa.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79622,
      "start_time": 1699438209,
      "duration": 360,
      "transcription": "Meus irmãos companheiros meus irmãos de todas outras denominações evangélicas que brilhantemente compõe esta casa, a câmara federal. Meu presidente e reverendo Mário, meu presidente da sessão Jeferson Campos Gutenberg Reis a minha pastora Bianca Oliveira e em nome da Bianca eu quero cumprimentar todas as nossas pastoras e o ministério feminino espalhado pelo Brasil. Quero lembrar que a igreja do evangelho quadrangular foi a igreja trouxe ao púlpito, ao ministério a mulher meu caro Parisotto parlamentar brilhante de Santa Catarina, né? Até a década de cinquenta a mulher podia ser simplesmente uma assistente nos cultos, e não nunca no púlpito. Mas após o advento da igreja quadrangular pastora Bianca a mulher ao sou o ministério e o púlpito. E hoje meu presidente, pastor Mário, creio que nós temos mais de trinta por cento do ministério são as nossas irmãs, nossos pastoras, que brilhantemente conduze aonde se encontram. Então a todos vocês. Glória a Deus, amém. Minhas irmãs queridas, minhas pastoras, parabéns, vocês fazem mais do que nós, a grande da da igreja do evangelho quadrangular. Amém. Mas estamos numa casa de leis Essa casa, dessa casa, nós podemos, meu caro Presidente Jefferson neste momento Nós podemos comparar ao monte Eba e ao monte Gerezinho duas passagens bíblicas que estão no fim do livro de deuteronômio. De uma do monte Ebal viria as maldições, do monte Gerizim, as benção. Aqui, meu caro Paulinho, desta casa também tem saído muitas maldições e maldições que tem contaminado a nação. Recorreme à constituinte de mil novecentos e quarenta e cinco quando se dispunha meu caro Nelson Carson a voltar dispositivo da constituição de mil oitocentos e vinte e dois, para que a igreja católica apostólica romana fosse a oficial do Brasil, as outras seriam toleradas, mas lá em quarenta e cinco, teve antepassado, meu, que eu tenho a honra de ter o mesmo nome. E a liberdade religiosa foi concedida a todo esse país e permanece até os dias de hoje. Meus queridos irmãos nossos parlamentar evange cristãos que aqui estão carecem da nossa retaguarda de nossas orações. Porque a luta no cenário político é difícil, é luta ao contrário Portanto o meu pedido à nossa igreja a todas as nossas igrejas evangélicas e cristãs é que cobramos os nossos deputados, nossos parlamentares, nossos senadores, com muita oração, com a proteção de Deus, Pra concluir, pra concluir, pastor Graci. Sem história. A as penalidades que possamos sofrer, mas nós temos que há alto e bom som dizer e defender os princípios do cristianismo, da fé e das virtudes. Meus queridos nós da Quadrangular hoje temos mais ou menos três milhões e meio de pessoas no Brasil. Mas tudo isso é só começo. Para que cheguemos a todos os vincões, Todos os município a nossa bandeira que anuncia que Jesus salva que Jesus batiza com o Espírito Santo que Jesus Cristo cura e em breve voltará e nós dia estaremos junto. Não teremos mais as lutas parla não teremos mais as lutas políticas porque a igreja triunfante venceu e vencerá. Deus abençoe a nossa amada igreja.",
      "summary": "Senador no período de 2",
      "speaker": {
        "name": "GUARACY SILVEIRA",
        "position": "Senador no período de 2018 /2019",
        "slug": "guaracy-silveira"
      }
    },
    {
      "id": 79625,
      "start_time": 1699438569,
      "duration": 13,
      "transcription": "Enquanto o pastor Paulo Bento se dirige à tribuna pra fazer uso dos seus três minutos, o deputado por Rondônia doutor Fernando máximo, ali minuto.",
      "summary": "Deputado fala enquanto outro se dirige à tribuna.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79623,
      "start_time": 1699438582,
      "duration": 82,
      "transcription": "Presidente Messias Donato, quero cumprimentar nosso pastor presidente da frente parlamentar Evangélica, pastor Silas Câmara, pastor Antônio Lúcia Câmara que tá ali na pessoa da qual, dos quais eu cumprimento, todos os pastores, todos os membros, todos os líderes aqui presentes. Quero cumprimentar o pastor Toninho, pastora Marcela, queria que ficasse de pé, por favor. Pastor Toninho e pastora Marcela são presidentes lá no nosso estado de Rondônia cumprimento eles cumprimento pastor Sandro pastora Deise pastor Silvano pastora Brenda pastor Leandro Ruberval E quero na pessoa do pastor Toninho, da pastora Marcela, agradecer a todos os membros, pastores, líderes, superintendentes, presidentes da igreja quadrangular, que eu testemunho, sou testemunha ocular do trabalho importantíssimo que a Quadrangular faz no estado de Rondônia, convertendo pessoas, ganhando almas, mas com trabalho social também fantástico, trabalho que realmente transforma, que realmente muda. Pastor Toninho tem feito, Pra concluir presidente, pastor Toninho tem feito esse trabalho espetacular no estado de Rondônia, tem transformado vidas ali, tem modernizado, tem melhorado, parabéns, e na pessoa dele eu cumprimento e parabenizo e agradeço a todos os pastores, a todos os superintendentes, a todos os presidentes da igreja quadrangular, fazem esse trabalho maravilhoso em Rondônia, no Brasil, e em mais de cento e cinquenta países, mundo afora. Muito obrigado",
      "summary": "Deputado cumprimenta e agradece líderes da Igreja Quadrangular em Rondônia por seu trabalho evangelizando e transformando vidas, além de realizar ótimos trabalhos sociais.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 79621,
      "start_time": 1699438664,
      "duration": 4,
      "transcription": "A palavra já na tribuna do pastor Paulo Bento por três",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 79626,
      "start_time": 1699438668,
      "duration": 228,
      "transcription": "É impossível governar país sem a bíblia e sem Deus. Esta frase é do primeiro presidente dos Estados Unidos Jorge Washington. E ela é muito Presente no dia de hoje, nos tempos em que nós estamos vivendo, tempos que antecedem a vinda de Jesus. O meu bom dia a todos os presentes, a todos aqueles que nos assistem pela TV Câmara E por todos os canais de comunicação quero em nome do presidente desta sessão deputado Jefferson Campos Cumprimentar toda a mesa diretora, a mesa aqui formada em nome do nosso presidente, pastor Mário de Oliveira, A todo há o Conselho Nacional da Igreja em nome da pastora Bianca todo o ministério feminino Que é metade da nossa igreja Hoje falase pastora sobre empoderamento feminino A nossa igreja já pregou a isso desde o seu primeiro dia. Desde o primeiro dia quando começou com a pastora Nós homens aqui nós temos é que sim baixar a cabeça. Vocês nos dão licença para pastorear esta igreja. Cumprimento todos os pastores aqui presentes em nome do meu amigo pastor Silas Isdrojevski, que está presente aqui na sessão. E trago grande abraço do nosso líder pastor Josué Benson. Hoje ele está Na nossa convenção nacional da igreja em Portugal, nós estamos lá já com algumas igrejas implementadas através No trabalho de missões do Conselho Nacional de Diretores e hoje está acontecendo ali hoje e amanhã A nossa convenção nacional em Portugal e por isso eu estou aqui representando. Dizer Para que fique registrado nos anais dessa casa, que a igreja do Evangelho quadrangular É a igreja que cuida da nossa família. Todos aqueles que aqui me antecederam tiveram a Nós temos os nossos grupos missionários dividido por faixa etária cuidando de cada momento da vida da pessoa. Desde a infância até a melhor idade. Nós temos nesta igreja Que apregou ao evangelho de Cristo que traz as pessoas trazendo a congregação. Eu digo uma igreja Pega ninguém não segrega ninguém, uma igreja sim inclusiva. Porque muitos os que estão aqui antes de conhecer Jesus estavam às margens da sociedade Louvo a Deus Pela vida de cada pastor nasci num lar cristão num lar de pastores Cresci convivendo com pastores e digo, minha referência de vida, os meu são vocês meus pastores da Igreja do Evangelho Quadrangular. Que Deus nos abençoe no dia de hoje. Que Deus abençoe o Brasil.",
      "summary": "Deputado Federal no período de 2",
      "speaker": {
        "name": "PAULO BENGTSON",
        "position": "Deputado Federal no período de 2019/2023",
        "slug": "paulo-bengtson"
      }
    },
    {
      "id": 79624,
      "start_time": 1699438896,
      "duration": 63,
      "transcription": "Registrar a presença do nosso deputado estadual por Minas Gerais e presidente do Conselho Estadual de Minas Leandro Genaro. O nosso deputado estadual de Santa Catarina, Jair Mioto, Martinho. Carmona deputado estadual do Pará, Airton Lira do estado Lima do estado do Rio Grande do Sul. Pastor Carlos César, estado de São Paulo, nosso deputado estadual, Gilson de Souza, deputado estadual, pelo Paraná e Victor Hugo vereador do Rio de Janeiro. Agora pelo tempo de liderança, pelo PL, pastor Marcos Feliciano, nosso deputado estadual do estado de São Paulo. Deputado federal do estado de São Paulo pedindo aí a compreensão do tempo para poder reduzir pouco o pastor Marcos Feliciano e já aqui peço para assumir a presidência da sessão, meu amigo irmão, deputado Stephanie deputado federal para o estado de Minas Gerais.",
      "summary": "Deputado preside reunião com outros deputados estaduais e federais de diferentes estados, além de um vereador, avantajando o pastor Marcos Feliciano (PL-SP) para presidir sessão.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado",
        "slug": "messias-donato"
      }
    },
    {
      "id": 514700,
      "start_time": 1699438959,
      "duration": 2,
      "transcription": "Senhor Presidente, Simone",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Messias Donato -- por Participante -- Stefano Aguiar",
        "position": "",
        "slug": "troca-da-mesa-presidente-messias-donato-por-participante-stefano-aguiar"
      }
    },
    {
      "id": 79628,
      "start_time": 1699438961,
      "duration": 233,
      "transcription": "Sou eu mesmo? Ah está aqui pessoas que eu vi o Jefferson, o 0 Stephanie se levantar. Senhor presidente, senhoras e senhores parlamentares, linda igreja do evangelho quadrangular, a paz do senhor. Como eu sou mais velhinho aqui, porque teve gente aqui que contou no público que me escuta desde criança, Bergesto aqui falou a mesma coisa, eu, o inimigo está furioso com a minha vida hoje, né? Eu quero cumprimentar aqui toda a a mesa na pessoa do deputado Messias Donato, do Jefferson, do Stephanie, do Guto. Cumprimentar aqui o senhor Mário de Oliveira, nosso pastor presidente da evangelho poder ambular, homem que já me deu muitos puxões de orelha, e também já me levantou várias vezes, porque eu tenho profundo respeito. A senhora Bianca de Oliveira, ao senhor Paulo Bergston, nosso grande amigo e seu pai faz uma falta muito grande aqui, você também. E ao senhor Guaraci Silveira, que é o nosso eterno senador. Senhoras e senhores, eu estava aqui pensando no que falar, me deram uma notícia boa de manhã e uma ruim agora, de manhã me disseram que eu ia dez minutos pra falar. E agora, apenas três. Eu estava me lembrando que no dia vinte e oito de outubro de dois mil e quatro, aqui nessa mesma mesa, onde está o presidente conduzindo a sessão. Parlamentar pecista incorporou uma entidade. Ontem aqui esse parlamento foi tomado por umas por mais de cem pessoas que entraram de uma vez tocando tambores, usando as suas roupas, a sua as suas indumentárias. E ninguém nada diz. Parece que somente nós evangélicos, quando entramos aqui numa sessão solene, não quebramos o rito e fazemos a sessão, de fato, uma sessão solene, mas eu queria fazer apelo a vocês, eu estou aqui há treze anos. Tenho aqui pastores de todos os recantos do Brasil e do mundo. Santifiquem esse lugar nessa manhã, em nome de Jesus. A igreja do evangelho quadrangular é conhecida pela força, pela robustez, pela unção e pela autoridade. Esses quatro pilares dado a vocês em revelação a nossa irmã e traduzida pra nós, a pessoa hoje do pastor Mário de Oliveira, não podem ser esquecido. Nós não podemos nos envergonhar do evangelho de Cristo, porque ele é o poder de Deus para a salvação de todo aquele que nele crê. E se aqui nesta mesma mesa dia uma entidade sabe Deus de onde veio e incorporou que não pode acontecer hoje nesta manhã o que foi profetizado pelo profeta Joel no capítulo dois, versículo vinte e oito do seu livro. Que nos últimos dias diz o senhor, derramarei do meu espírito sobre toda a carne. Que nós que estamos aqui nesta manhã não não fiquemos apenas trancados dentro dos nossos sentimentos e das nossas memórias mas possamos mostrar ao Brasil porque é uma oportunidade as pessoas que estão nos assistindo pela TV mostrar pra elas o que nós somos de verdade somos seres humanos de carne e osso mas possuídos pelo temor do senhor. Se a família brasileira está sendo ameaçada, há uma barreira aqui dentro que são os deputados evangélicos e a igreja do evangélico Quadrangular tem os seus grandes heróis. E eu me espelho muito nesses homens. Jeferson Stefano e agora o Messias que acabaram de chegar aqui. Homens que sempre fazem aqui uma linha de frente não tem medo do enfrentamento. Então que o Brasil todos saiba que nesse centenário da igreja do evangelho no mundo e setenta e dois anos no Brasil há que representa de milhões de pessoas que não irão se curvar diante do sistema capitalista globalista Muito obrigado senhor presidente. Só pra concluir. Então eu deixo aqui esta singular palavra, que o evangelho quadrangular continue estendendo as suas as suas asas sobre o nosso país, como tem feito o pastor André lá em Ribeirão Preto arrebatando milhares de pessoas e aproveito aqui pra mandar abraço ao meu grande amigo pastor Jerônimo Onofre porque eu tenho profundo respeito. Deus abençoe vocês que venham mais cem anos ou o arrebatamento da igreja. Deus abençoe.",
      "summary": "Deputado mencionou sua longa carreira, cumprimentou colegas e líderes religiosos. Criticou incorporação e entrada em massa em sessões parlamentares. Exortou santificação e unção no local, destacando força e autoridade do evangelho quadrangular. Apelou a mostrar ao Brasil verdadeiro evangelho, como seres humanos assim possuídos. Reconheceu ameaça à família brasileira e heroísmo de deputados evangélicos. Desejou mais cem anos de evangelho quadrangular, abençoando a congregação.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 79627,
      "start_time": 1699439194,
      "duration": 21,
      "transcription": "Agora pela liderança do União deputada Yandra Moura. Bom dia a todos.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79630,
      "start_time": 1699439215,
      "duration": 195,
      "transcription": "E a todas. Senhor presidente, pra mim é motivo de muita alegria estar com vocês nesta manhã, comemorando e agradecendo a Deus pela existência da igreja quadrangular, uma denominação que tem exercido lindo e importante papel na nossa sociedade quero saudar todos vocês em nome do nosso vereador de Aracaju pastor Diego E do reverendo Luiz Antônio, supervisor da igreja quadrangular, no meu estado de Sergipe. Eu sei que não foi por acaso que Deus colocou a visão de criar esta igreja no coração da missionária Emer, no ano de mil novecentos e vinte e dois, na Califórnia, Estados Unidos. É incrível como Deus tem algo especial para as mulheres e como ele confia a gente, esses grandes desafios. Em mil novecentos e cinquenta e pelas mãos do missionário Harold, o Brasil tem a felicidade de receber igreja quadrangular em seu território. E na década de setenta, é a vez da minha querida Aracaju. Hoje, a Igreja do Evangelho Quadrangular está em todo o território Reunido em comunidade e cultuando a Deus em mais de cem tempos. Cumprindo importante papel social, Neste contexto, quero destacar aqui o belo trabalho realizado pelo Projeto Lucas, que leva serviços de saúde e cidadania para a população que reside em áreas de maior vulnerabilidade social. É lindo ver a igreja levando a palavra de Deus, a palavra que acalenta o coração, mas também chegando com amparo em forma de atendimento jurídico, ginecológico, odontológico, corte de cabelo e muito mais. Os dados que recebi me deixam impactada, mostrando que este projeto é realizado em edições mensais, já atendeu mais de dez mil pessoas em todo o meu estado. Dez mil pessoas não é pouca coisa, gente. São dez mil vidas tratadas com respeito e dignidade. Eu posso testemunhar aqui que a Igreja Quadrangular de Sergipe, assim como a de todo o país, realiza trabalho, Grande trabalho exerce uma grande influência positiva em nosso Estado. Outra coisa que também me chama atenção e faço questão de registrar aqui É o grande número de obreiras, missionárias e pastoras que fazem parte do quadro ministerial da Igreja Quadrangular. Isso muito me alegra, pois mostra que perante Deus somos todos iguais e a obra que ele tem é pro homem e pra mulher. Ele não faz acepção e convida a todos. Antes de concluir esta fala, peço que orem por mim e pelo meu mandato, para que Deus nos dê a sabedoria para enfrentar as lutas E reconhecer sempre a mão dele em todas as nossas vitórias. Mais uma vez, parabéns à igreja quadrangular e a todos seus obreiros e membros. Que Deus abençoe e que Deus abençoe e direcione seus passos sempre. A paz, Muito obrigada, Deus abençoe. Gostaria de fazer.",
      "summary": "Deputada comemora e agradece a existência da Igreja Quadrangular, denominção que desempenhou papel importante na sociedade. Neste contexto, elogia o Projeto Lucas, que oferece saúde e cidadania às pessoas vulneráveis. Menciona o grande número de mulheres no quadro ministerial da igreja. Por fim, pede orações por seu mandato e deseja bênçãos para a igreja.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada",
        "slug": "yandra-moura"
      }
    },
    {
      "id": 79629,
      "start_time": 1699439410,
      "duration": 20,
      "transcription": "A todos os deputados que forem se pronunciar aqui viessem aqui à direita do plenário na tribuna do lado direito, à minha esquerda aqui. Sempre à direita. Uma parte, minuto a deputada Antônio Lúcia do Acre.",
      "summary": "Discurso do Deputado: \"Fale na tribuna à direita, um minuto a deputada Antônio Lúcia do Acre.\"",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79632,
      "start_time": 1699439430,
      "duration": 123,
      "transcription": "Senhor presidente, senhoras e senhores, membros dessa dortimesa, quero aqui cumprimentar o nosso digno presidente desta casa, os autores desse requerimento na pessoa do nosso pastor e deputado federal Jefferson quero saudálo a todos e os demais doutores, pastoras, irmãos, em Cristo Jesus, que se faz presente aqui nesse recinto. Mas peço a palavra, pastor Mário de Oliveira, para saudar vossa excelência, a sua pessoa, sua muito digna esposa, pelo excelente trabalho, feito no Brasil, pela nossa querida quadrangular em todo o território brasileiro, dos lugares mais distinto. Registro vossa excelência em respeito aos demais senhoras e senhores, pastores que fazem na labuta o mesmo serviço, o meu mãe digno, reverendo, Raimundo Moreira e sua mãe digna esposa, pastora E Dilma Moreira, que se faz presente aqui nesta casa estar acompanhado do nosso vereador, pastor e vereador Máxima do município de porto Acre, no estado do Acre. Quero dizer vossa excelência que essa igreja ela tem sido diferencial para este país e vossa excelência tem sido o homem de Deus, escolhido ao lado da sua mãe digna esposa para administrar esta linda e grande obra, peço vossas orações ao nosso mandato, cumprimentar o pastor Jessé que se faz presente, amigo nós trouxemos do Cruzeiro do Sul para prestigiar este momento onde a igreja completa aos setenta e dois anos e Deus virá e Deus fará o impossível para esta nação. Muito obrigado a vossa excelência e parabéns pela oportunidade, muito obrigada. Obrigado.",
      "summary": "Deputada cumprimenta autor requerimento, presidente, pastores e vereador presentes no recinto, elogiando obra da igreja e sua diferença no país. Pede orações pelo mandato e saudações a pastor Jessé. Obrigada por oportunidade de cumprimentar.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada",
        "slug": "antonia-lucia"
      }
    },
    {
      "id": 79631,
      "start_time": 1699439553,
      "duration": 53,
      "transcription": "Antônio Lúcia quero registrar a presença aqui deputado Márcio Corrêa de Goiás e ele fez registro aqui que ele foi aluno do colégio quadrangular Laia Napoli sob direção do pastor Washington. Também deputada Rogéria da Bahia registrar sua presença aqui. Convidando a tribuna pela liderança do PSDB, deputada Giovana de Sá. Deputada Giovanna não está convidando então à tribuna, nosso grande amigo, deputado Antônio de Paula. Agora. Sempre direito.",
      "summary": "Deputado convida alunos do Colégio Quadrangular Laia Napoli e deputados Corrêa de Goiás e Antônio de Paula à tribuna.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79633,
      "start_time": 1699439606,
      "duration": 146,
      "transcription": "Muita alegria e satisfação que eu cumprimento a todos os irmãos, quadrangular com a paz do senhor Jesus. Quero de uma forma muito especial saudar nosso líder pastor reverendo Mário de Oliveira, Saudar nossa pastora Bianca de Oliveira, saudar todos os proponentes Desta sessão solene deputado Messias Donato, Jeferson Campos e Stefano Aguiar e Gutenberg Reis. Saudar Paulo Bentes, nosso amigo e querido e o nosso eterno senador Guaraci Silveira. O mesmo senhor que disse que o mundo jaz no maligno foi o mesmo senhor que também disse que nós somos O sal desta terra. Estamos vivendo dias difíceis no nosso país. E todos nós sabemos disso. Mas por que o senhor disse que o mundo jaz no maligno mas também disse que nós somos o sal da terra? Uma das propriedade do sal é o poder da resistência ao apodrecimento. Pegue uma carne, deixe do tempo, ela vai ficar podre. Pega a mesma carne, coloque sal nela, ela vai ficar podre? Vai, mas vai levar mais tempo porque o sal fará resistência ao apodrecimento. O que Jesus está dizendo é que o mundo vai apodrecer, a nação vai apodrecer, Mas enquanto nós, o sal da terra estivermos nesse mundo nós faremos resistência ao apodrecimento. Então fique sabendo Satanás e seus asce que nesse dia se comemora o aniversário de uma igreja Que se levantou nesse país para fazer a resistência e por mais que ele se levante nós continuaremos sendo Resistência em. Convida agora a tribuna deputado Eli Borges pela liderança do PL. Compre",
      "summary": "Deputado se refere a situação difícil no país, compara cristãos a sal resistindo ao apodrecimento e celebra aniversário de igreja contra o mal.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado",
        "slug": "otoni-de-paula"
      }
    },
    {
      "id": 79634,
      "start_time": 1699439752,
      "duration": 176,
      "transcription": "A todos, com a Celica paz do nosso Cristo Rede Vivo, externo a minha profunda admiração, ao brilhante trabalho da igreja quadrangular no Brasil. Cumprimento pessoas do meu estado, pastor Clodoaldo, pastor Nélio, pastor Júnior, seu filho Mateus e o meu querido bispo Guaraci. Cumprimento o meu querido Messias Donato, figura importante aqui, meu querido Jefferson Campos, muito firme, meu querido deputado Stephman Aguiar, sempre presente nas pautas da frente evangélica, meu querido Gutenberg Hensky também muito firme. Meu querido presidente Mário Oliveira, Eu me lembrava aqui de uma expressão da bíblia, não desprezeis o dia das coisas pequenas. Tudo que começa com Deus, tudo que começa com a presença do espírito de Deus, me remete ao histórico da igreja primitiva, que começou pequena, sem credibilidade, sem apoio das autoridades, sem a mínima condição financeira, mas como Deus estava presente naquele projeto, no primeiro pelo quase três mil almas se rendeu a Jesus. E me lembro bem, quando leio esse texto sagrado, que nós que somos frutos desse ontem, mas com a presença de Deus, na rotina nos faz crescer em glória e para a glória dele. Hoje a igreja é quadrangular tem aproximadamente três milhões de membros no Brasil, que conheceu o calvário, que conheceu a cruz, que conheceu a força do evangelho, na rotina que os senhores estabeleceram de norte a sul e de leste a oeste do nosso querido Torrão brasileiro. Meu Tocantins tem quase trinta mil membros da Quadrangular, mais ou menos trezentas e cinquenta igrejas. O que posso dizer nesta fala rápida? O meu respeito, a minha admiração e me rendo à linda história da igreja quadrangular. Portanto que Deus os abençoe, que Deus os guarde e que ele continue fazendo o rosto dele resplandecer sobre a igreja quadrangular e que ela continue de maneira altaneira dizendo que Jesus reina, é senhor, salva, cura, batiza, liberta, voltará e nos levará para o céu. Muito obrigado.",
      "summary": "Deputado fala de sua admiração pela Igreja Quadrangular no Brasil, destacando seu crescimento e importância. Menciona história bíblica e igrejas em Tocantins. Respeito e bênçãos à igreja, que continue dizendo que Jesus reina.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado",
        "slug": "eli-borges"
      }
    },
    {
      "id": 79635,
      "start_time": 1699439928,
      "duration": 58,
      "transcription": "Agradecendo o deputado Eli Borges que também já foi presidente da frente parlamentar monetária Evangélica, registrar aqui a presença do deputado Wellington Prado de Minas Gerais, deputado André Moura de Sergipe. Está bem? Convidando agora pela liderança republicanos a deputada Rogéria Santos, à tribuna. Não conte não por favor. Não o microfone fica na frente do meu rosto que eu sou pequeno vou segurar bora lá. Bom dia.",
      "summary": "Deputado convida líderes republicanos à tribuna e agradece colegas.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79639,
      "start_time": 1699439986,
      "duration": 326,
      "transcription": "Todos e todas é com enorme prazer e muita alegria no meu coração estar presente aqui hoje com cada homem e mulher de Deus que hoje abrilhanta consagra e unge essa casa. Eu peço licença ao nosso presidente do qual aproveito e complemento a excelente maravilhosa mesa por que eu digo isso? Porque ali existem servos do Senhor. E eu sempre falo que nós precisamos nas casas legislativas, nas casas políticas brasileiras, de unção e poder. E é assim que eu vejo hoje Essa sessão solene em homenagem da Igreja Quadrangular no Brasil e aos cem anos de existência dela. Dizer que como também uma mulher de Deus meu pastor Erivelto ainda não pastora Deus proverá humildemente missionária das obras do meu senhor onde quer que ele me envie hoje, ele me enviou nesta casa, então eu encaro essa missão acima de tudo como a defesa do reino de Deus na terra e a defesa de nossas famílias. Dizer da alegria de poder compartilhar desse momento com todos que aqui estão juntos com a igreja do evangelho quadrangular, mas dizer que muito mais me regozijo como representante sim do reino de Deus na terra aliada aos senhores e senhoras que aqui estão em saber que estamos aqui cumprindo a palavra do nosso Deus que diz exatamente O Senhor Jesus lá em Lucas dez ele foi claro pra quem o ouvia e ouvia em espírito e atenção e ele disse Eis que vos dei autoridade. A igreja naquele momento ela era muito pequenininha, ela ainda se iniciava e engatinhava. E quando nós olhamos hoje a igreja, o reino do senhor nesta terra, A promessa não mudou igreja de Cristo, a promessa é a mesma, eis que vos dei autoridade. Algumas versões da Bíblia diz que a autoridade descrita por Jesus ali é poder. Então Parabéns igreja quadrangular, que dia de festa, mas a responsabilidade que temos como igreja de Cristo nesta terra, é de fazer valer a autoridade e o poder a nós concedidos como igreja, a igreja quadrangular a todas as igrejas do Brasil e do mundo, fazendo sim prevalecer a vontade do senhor que é criador de cada de nós seres humanos de cada uma dessas igrejas de cada dos senhores e senhoras portanto nós aqui nesse Parlamento precisamos autoridade e poder e humildemente eu peço a cada dos senhores orações. Por favor senhor presidente, Mas se o senhor puder estender e e tirar o é tão ruim ele né gente? Quebra o espírito aqui mas tudo bem simbora Orem por cada servo do senhor que se encontra nas casas legislativas espalhadas pelo Brasil, Que se encontram no poder executivo por vezes exercendo lugares lá que também são de da igreja de Cristo por favor eu peço aos senhores e digo igreja quadrangular parabéns por estarem exercendo a cada dia mais com força poder autoridade e unção aquilo que lhes foi designado pelo senhor todo poderoso em meio a muitas guerras em muitas lutas porque começamos pequenininhos e vamos crescendo De acordo com a vontade de Deus eu não poderia deixar do meu querido pastor, Presidente lá da Bahia do meu estado que com mão forte, mão forte oriunda da força celestial conduz aquele estado que os senhores sai bem que não é fácil pregar o evangelho na Bahia e no nordeste do Brasil. Pastor Iveto que Deus abençoe o senhor, Que Deus abençoe ainda muito mais a igreja quadrangular na Bahia, que Deus abençoe a igreja quadrangular no Brasil, no mundo onde ela estiver. Que Deus abençoe a cada Com certeza e veemência o mandato de Rogeria Santos aqui, É mandato do reino de Deus nesta terra, igreja quadrangular, conte com Rogeria Santos a qualquer momento. Deus abençoe senhores e senhoras, Parabéns.",
      "summary": "Deputada se refere a participação na homenagem à Igreja Quadrangular, vendo necessidade de unção e poder em casas legislativas e políticas. Ela cita passagem de Lucas 10 e encoraja a Igreja a fazer valer a autoridade e o poder concedidos. Ela pede orações por servos de Deus em casas legislativas e executivas no Brasil e no mundo, e finaliza com um pedido de bênção.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 79636,
      "start_time": 1699440312,
      "duration": 47,
      "transcription": "Obrigado deputada Rogério Santos. Como são muitos dezenas talvez mais de uma centena de vereadores, pastores que estão aqui nessa manhã, eu gostaria de registrar aqui a presença deles, e representando por vereador, o vereador pastor Itamar de Contagem, e estendendo aqui uma saudação a todos os pastores vereadores da Igreja do Evangelho Quadrangular no Brasil que estão aqui nessa manhã. Agora, vamos chamar à tribuna, pastora Bianca de Oliveira, pastora coordenadora nacional do grupo missionário de mulheres da igreja do evangelho quadrangular no Brasil.",
      "summary": "Deputado registra presença de muitos vereadores e pastores, incluindo vereador pastor Itamar de Contagem, e convida pastora Bianca de Oliveira à tribuna.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79637,
      "start_time": 1699440359,
      "duration": 120,
      "transcription": "Não, missionária, volta. Dionisia do Visotto, saudar a todas as mulheres da nossa amada igreja do evangelho quadrangular. E também fazer menção a uma criança que vi aqui, toda vestida, trajada, assim conforme, mando o regulamento, saudar também a todas as gerações da nossa amada igreja. Gratidão a esta igreja porque há cinquenta anos a minha avó, a minha mãe, pastora Rosa Malena, minha avó, missionárias Zenita, tiveram encontro graças à presença de missionários. Missionário Mário de Oliveira e Antônio Genaro, que estiveram causando uma revolução em Belo Horizonte, em todo o Estado. E essa revolução de restituição familiar não foi só para a minha família, mas para a família de milhares de pessoas, não só em Minas, mas em todo o Brasil. Essa igreja que foi fundada por uma mulher e que hoje tem várias mulheres e vários homens, continuando esta obra que foi iniciada. Igreja que eu nasci, cresci, me formei, até me casei, onde eu e meu marido criamos os nossos filhos Mário Júnior e Arthur Caetano, igreja esta que tem sido a porta de salvação, a porta de batismo com o Espírito Santo, a porta da cura divina e a porta da esperança de que Jesus ele voltará e até que ele volte nós vamos continuar essa grande missão.",
      "summary": "Mulheres Quadrangular saudadas; gratidão à igreja por permitir encontro familiar e espiritual há 50 anos. Igreja fundada por mulher, abrangendo muitos homens e mulheres, continuando obra de restituição familiar. Igreja é porta de salvação, batismo com Espírito Santo, cura divina e esperança no retorno de Jesus.",
      "speaker": {
        "name": "BIANCA DE OLIVEIRA",
        "position": "Pastora e Coordenadora Nacional de Mulheres Quadrangular",
        "slug": "bianca-de-oliveira"
      }
    },
    {
      "id": 79638,
      "start_time": 1699440479,
      "duration": 69,
      "transcription": "Estar a presença aqui do nosso amigo, pastor Zidoro da Bahia, deputado federal, que está indo agora no Senado defender projeto, da nossa amada Bíblia Sagrada. Isso aí, sucesso, comissão direitos humanos, Deus abençoe, professor. Obrigado pela presença. Vamos chamar agora à tribuna, finalizar os oradores, com muita honra, tenho que te chamar. O primeiro missionário quadrangular que pisou nessa casa de leis, deputado constituinte, sete mandatos, que muito nos honrou, com serenidade, equilíbrio, seriedade, sabedoria. Nosso presidente nacional do Conselho Nacional de Diretores, pastor Mário de Oliveira.",
      "summary": "Deputado convida pastor Zidoro da Bahia à tribuna para defender projeto sobre Bíblia Sagrada. Referencia sua presença no Senado e seu histórico como deputado federal, constituinte, e presidente nacional do Conselho Nacional de Diretores.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79640,
      "start_time": 1699440548,
      "duration": 472,
      "transcription": "Muito bom dia a todos. Bom dia. Podem ficar à vontade. E, tudo que Eu, aliás não tudo, mas algumas coisas que eu planejei falar não é necessário porque, Na abertura dessa sessão, nós tivemos vídeo, né, apresentando resumo Das nossas atividades, no Brasil. Mas eu poderia dizer uma coisa. Conheci a igreja há sessenta e dois anos, sessenta e dois anos, Quando essa igreja tinha apenas dez anos no Brasil. E, essa minha experiência é uma experiência Todos, né, de todos os que estão aqui. A partir do momento que eu cheguei na igreja, minha minha mãe foi o primeiro, Depois fomos nós, a nossa família passou por uma grande transformação. E a transformação que a igreja traz, Na vida da pessoa, não é só espiritual. É social. Porque lá no mundo, lá na rua, A gente tinha valor e tratamento. Quando nós entramos na igreja, nós temos outro valor E o outro foi o Flamengo, aliás lá na rua, antes de da conversão, a gente não tinha valor. Quando a gente chegou na igreja Me converti em mil novecentos e sessenta e dois, aí nós possamos a ser alguma coisa, a igreja do evangelho quadrangular que faz parte do corpo de Cristo. São essas minhas palavras e, eu queria me lembrar aqui de uma coisa, aliás estou me lembrando de uma coisa aqui. Num evento destes, que a gente sempre faz são congressos, né? Convenções, seminários, São eventos grandes, e numa dessas convenções, pastor, né de uma certa idade, Ele se aproximou de mim e falou assim, Mário, que que você sente quando você vê tudo isso aí? Ele quis dizer, né? Ele quis dizer que pra mim era o motivo de muita honra presidir, comandar, Uma igreja vitoriosa como esta, principalmente, considerando de onde eu saí, como eu comecei, com quantos anos eu comecei E agora estar diante de tudo isto. Então ele falou assim, Mário, o que que você sente quando, Quando olha e vê tudo isto que está acontecendo. Em regra geral, uma pessoa, Uma pessoa qualquer diria assim, ah eu me sinto honrado. Ou então, ah isso pra mim é privilégio. Ah então, alguém diria assim, ah eu fico muito feliz. Mas eu busquei naquele momento a palavra adequada pra expressar o meu sentimento. Quando ele perguntou o que que você sente? É claro que eles esperavam uma dessas respostas. Orgulho, prazer, alegria, satisfação, realização. Mas a minha resposta foi uma, responsabilidade. Nós temos que continuar, meus amados, Sentindo responsabilidade, porque o orgulho, o prazer, É prolongamento da vaidade, do deslumbramento. Então nós temos que tirar tudo isso e continuar sentindo Responsabilidade. E com esta responsabilidade, nós chegamos aos cem anos no mundo E aos setenta e dois anos no Brasil. E pra finalizar, Eu quero agradecer a cada de vocês que veio. A gente sabe Que ninguém aqui, tem assim, não vou usar uma palavra antiga, Vive à toa sem fazer nada, todo mundo que está aqui tem muito compromisso lá na sua cidade, no seu Estado, né? Deputados que de outras denominações que estiveram aqui, estou incluindo todos eles. Então, Se vocês se propuseram a vir aqui, eu acho isso maravilhoso, eu agradeço a vocês de todos os quadrantes do nosso país que veio para essa comemoração. E muito obrigado a cada dos deputados ou cada uma das pessoas que ocupou Essa tribuna, tanto aqui como lá nos microfones de liderança, e trouxe uma palavra. Muito obrigado a todos, Não só quadrangular, mas em outras denominações. Que Deus abençoe vocês e eu estou saindo daqui, Feliz sabendo que hoje a nossa igreja tem reconhecimento nacional De que é uma igreja atuante, é uma igreja que está sempre presente em todos os segmentos da sociedade. Pra finalizar eu queria, dizer o que eu contava aqui, mas eu contava demais aqui com a presença Do meu grande amigo Josué Benson, presidente do conselho lá no estado do Pará, Fundador da nossa igreja lá no Pará, foi deputado aqui, né, comigo há alguns anos, porque eu queria ouvir dele. Ele ouvi dele a história, estava contando com isso. Mas vocês sabem que o Josué não é dois, né? Ele é só. Ele teve que optar, né, e foi a Portugal, na na na convenção nossa lá no em Portugal, mas eu gostaria de que ele viesse ocupar aqui e falasse, eu fico, eu sou fã, eu fico parado assim, eu fico paralisado ouvindo ele contar, ele é Pra mim, ele é o único que tem na cabeça detalhes da história do início da Igreja do Evangelho Quadrangular. Mas de qualquer maneira, aproveitar e mandar abraço para ele, que eu considero hoje, os dois grandes apóstolos vivos, Não é? Não que vocês não sejam, tá pessoal? Mas estou falando lá da vela guarda, né? E que curiosamente viemos mais ou menos da mesma região ali, né? Então, para encerrar, muito obrigado. Eu agradeço muito a presença de vocês E todos aqueles que ocuparam a tribuna, muito obrigado, Deus abençoe, avante para sempre.",
      "summary": "Conheço igreja 62 anos, transformação espiritual e social; pré-conversão valorização na rua diferente da igreja; presidir igreja vitoriosa é responsabilidade, não vaidade; agradece presença de todos em comemoração nacional, reconhecimento atuação em sociedade.",
      "speaker": {
        "name": "MARIO DE OLIVEIRA",
        "position": "Pastor e Presidente Nacional da Igreja do Evangelho  Quadrangular no Brasil",
        "slug": "mario-de-oliveira"
      }
    },
    {
      "id": 79642,
      "start_time": 1699441020,
      "duration": 23,
      "transcription": "Antes de passar ou repassar aqui à presidência ao pastor e deputado Jefferson Campos, eu não posso deixar de citar que eu estou muitíssimo bem acompanhado, de uma grande autoridade sobre a minha vida. Entendeu? A minha esposa Liliane Aguiar, pastora, comigo lá em contagem.",
      "summary": "Deputado mencionou antes de ceder a presidência a Jefferson Campos, estar acompanhado por sua esposa e pastora Liliane Aguiar.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 514721,
      "start_time": 1699441043,
      "duration": 8,
      "transcription": "Pois vão deputada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Stefano Aguiar -- por Participante -- Jefferson Campos",
        "position": "",
        "slug": "troca-da-mesa-presidente-stefano-aguiar-por-participante-jefferson-campos"
      }
    },
    {
      "id": 79641,
      "start_time": 1699441051,
      "duration": 3,
      "transcription": "Obrigado Presidente",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79643,
      "start_time": 1699441054,
      "duration": 74,
      "transcription": "Quero aproveitar a oportunidade, cumprimentar o presidente da igreja contragular, pastor Mário de Oliveira, pastora Bianca e na pessoa do pastor Washington, Igreja Quadrangular de Goiás, eu cumprimento todos os irmãos, todos os pastores e pastoras aqui presente. Tem versículo em provérbios, muito conhecido que ensina a criança no caminho que ela deve andar, E quando for mais velho ele não desviará dele. Eu fui aluno no ensino fundamental da igreja quadrangular, Sob responsabilidade do pastor Washington e hoje eu estou aqui nessa casa, defendendo a família do nosso país, Defendendo os princípios cristãos, vivemos uma crise moral sem precedentes. E é nesse momento que os homens de Deus que são vocacionados e foram enviado para esse local que ele possa representar a família cristã, a vida e os princípios do nosso país. Muito obrigado, que Deus abençoe toda a família quadrangular do nosso país. Muito obrigado.",
      "summary": "Deputado cumprimenta líderes da Igreja Quadrangular, reflete sobre ensino de Proverbs e sua experiência pessoal. Ele fala sobre a crise moral atual e o papel dos homens de Deus em representar a família cristã e os princípios do país. Obrigado e bênção a Igreja Quadrangular.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado",
        "slug": "marcio-correa"
      }
    },
    {
      "id": 79644,
      "start_time": 1699441128,
      "duration": 103,
      "transcription": "Márcio, prazer é uma honra têlo aqui. Nós já estamos nos aproximando do encerramento da sessão, mas nós vamos ainda ouvir representando todos os ministérios de artes de música de dança. A Quadrangular foi a pioneira no uso de instrumentos musicais e palmas, de de sistema de adoração a Deus, que hoje permeia e ocupa todas as igrejas deste país. E nós estamos aqui representando todo esse ministério de dança, de artes, de música, que tão que tanta excelência tem em cada uma das nossas igrejas, uma cantora, pastora, que com toda certeza representa muito bem o que nós sentimos, uma mulher que já ganhou quatro Oscar da música mundial, que é uma pastora quadrangular. Debaixo da cobertura das nossas coordenadorias com o pastor Edivelto, que é o nosso coordenador das coordenadorias e também secretário de educação, a quem agradecemos pelo trabalho, pelo empenho, pela produção dessas revistas, a toda a nossa equipe, Em nome do nosso querido deputado Carlos César, presidente de frente parlamentar evangélica do estado de São Paulo, como outros que aqui estão, como o pastor Jair Mioto também que preside lá em Santa Catarina, nós vamos ouvir a cantora, pastora adoradora Soraia Moraes que vai se dirigir e já está ali na tribuna, mas antes porém, o meu presidente da frente parlamentar evangélica do congresso da da câmara, deputado Silas Câmara, grande amigo companheiro, não poderia deixar de cederlhe esse aparte, por favor.",
      "summary": "Deputado mencionou importância de ministérios de arte e música nas igrejas, homenageando coordenadorias e secretário de educação. Apresentou cantora, pastora adoradora Soraia Moraes, cedendo a palavra para ela. Também citou presidente da frente parlamentar evangélica do congresso, Silas Câmara.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79645,
      "start_time": 1699441231,
      "duration": 152,
      "transcription": "Jefferson Campos, meu irmão, querido amigo, na pessoa do qual eu abraço a todos os deputados federais e estaduais federais, senadores e senadoras aqui presentes ou que passaram por essa maravilhosa de cerimônia, saudar os autores do requerimento, Stefano, Donato, Gutenberg, e dizer da alegria de poder receber o nosso sempre amigo e conselheiro pastor Mário de Oliveira, e sua esposa, na pessoa de ambos, cumprimentar toda a toda a comunidade, todo o povo quadrangular do Brasil e também de todo o planeta. Prazer da alegria de poder recebêlos aqui nesse local que eu que estou aqui há vinte e oito anos, são já sete mandatos consecutivos de deputado federal, tive o privilégio de de conviver com o deputado Bailey de Oliveira, aqui sempre paciente silencioso, mas operacional, homem de fazer. Tenho muito orgulho de poder estar participando dessa sessão solene e dizer que a comunidade quadrangular, a igreja quadrangular do Brasil têm o nosso respeito, a nossa admiração. Carlão. E em nome do pastor Samuel Câmara, presidente da Convenção das Assembleia de Deus do Brasil, meu irmão e meu pastor, trago abraço fraterno Feliz Georges. Igreja Quadrangular, em nome do meu pastor, pastor Jonatas Câmara, no estado do Amazonas, abraço fraterno aqui, representado pelo pastor Martins, que é grande companheiro de luta e de batalha lá. Extensivos se me permitem, eu que sou a criando de nascimento ao pastor Moreira, que é também grande companheiro e grande amigo. Se a Quadrangular no Brasil têm aproximadamente dois milhões e duzentos mil habitantes, foi com o Donato ministro diário desse, eu quero dizer que eu estou aqui sendo o dois bilhões duzentos e e tenho certeza absoluta que a deputada Antônio Lúcia Câmara também é a dois mil duzentos e dois, porque estamos nesse exército, estamos capitaneando essa frente que honra o Reino dos Céus aqui na Terra, que é a Igreja do Evangelho Quadrangular. Parabéns pela pela belíssima cerimônia e também parabéns pelos cem anos de assembleia de de igreja quadangular no planeta. Muito obrigado.",
      "summary": "Deputado sauda convidados, expressa alegria por recepção do pastor Oliveira, e honra a Comunidade Quadrangular, enviando abraços fraternos de líderes da igreja. Reconhece representatividade da Igreja Quadrangular no Brasil e cumprimenta por centenário.",
      "speaker": {
        "id": 74356,
        "name": "Silas Câmara",
        "position": "Deputado",
        "slug": "silas-camara"
      }
    },
    {
      "id": 79646,
      "start_time": 1699441383,
      "duration": 99,
      "transcription": "Muito obrigado deputado Silas Estermara. Eu queria antes ainda de ouvimos, que vai ser o encerramento logo depois, queria pedir que os presidentes de estado que estão presentes, por gentileza fiquem de pé, temos diversos presidentes das conselhos estaduais estão conosco nesta manhã nos honrando, administrando junto com nosso presidente. Os conselheiros nacionais da igreja também presentes por favor, já foram nomeinados aqui, conselheiros nacionais como Adolfo Sarmento, Dionísia, Itamar, Luiz Antônio, o nosso querido, pastor, João Antônio, e outros mais João Luiz, e outros mais que estão aqui, amigos queridos, que bom estarmos aqui tendo esse privilégio de estar falando, está bom? Senadora Damares que está aqui conosco né? Deus te abençoe Damares, uma honra têla aqui conosco também, ok? A unção que você respeita é a unção que você atrai, a unção que você respeita, é a unção que vai te abençoar. E nós respeitamos a unção desta igreja. Igreja Quadrangular, debaixo da unção de Deus, setenta e dois anos no Brasil, cem anos no mundo, vamos todos os colocar em pé, e louvar a Deus junto com a nossa cantora adoradora pastora Soraya Moraes.",
      "summary": "Deputado pede respeito à unção da Igreja Quadrangular, reconhecendo sua importância e longa existência no Brasil e no mundo. Menciona a presença de presidentes de estados e conselheiros nacionais da igreja, além de agradecer a presença da senadora Damares e pastora Soraya Moraes.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79647,
      "start_time": 1699441482,
      "duration": 111,
      "transcription": "Bom dia a todos, a todos que estão acompanhando também o nosso canal do Youtube, da nossa igreja. Pra mim é privilégio estar aqui representando os músicos, ministros de louvor da igreja do evangelho quadrangular. Nós temos muitos talentos e é uma responsabilidade estar aqui representando todos os adoradores da Igreja do Evangelho Quadrangular. E eu gostaria então de convidálos pra adorar ao Senhor por esses setenta e dois anos no Brasil, cem anos no mundo, que realmente Deus tem transformado vidas, vimos aqui lindos testemunhos, nos emocionamos. Hoje são grandes líderes aqui do nosso Brasil, da nossa igreja, mas que dia tiveram também o seu encontro com Deus. Então vamos adorar ao Senhor cantando quão grande é o meu Deus. E eu quero dedicar verso que eu amo muito, salmo cento e vinte e seis, que fala que aquele que leva preciosa semente, chorando, como nós pastores choramos, né? Choramos é com lágrimas mesmo, com dores, muitas vezes estamos no altar cumprindo o ide do senhor Jesus, mas a promessa é que nós voltaremos sorrindo com cestos cheios pra honra e glória do senhor Jesus, porque grandes coisas fez o senhor por nós, amém? Vamos adorar ao senhor, aleluia, que você possa abrir o teu coração agora e declarar Ah, que o nosso Deus ele é grande, ele é maior que qualquer dificuldade, ele é maior",
      "summary": "Cantora representa músicos igreja evangélica, convida a adorar Deus por transformar vidas através dela há 100 anos. Cita Salmo 126 e encoraja a se declarar a grandeza de Deus sobre qualquer dificuldade.",
      "speaker": {
        "name": "SORAYA MORAES",
        "position": "Cantora",
        "slug": "soraya-moraes"
      }
    },
    {
      "id": 514736,
      "start_time": 1699441593,
      "duration": 680,
      "transcription": "E ele é grande. Te senhor ainda irá fazer através da tua igreja na terra em nome de Jesus, exaltado seja o teu nome senhor, aleluia. Vamos adorar ao senhor e declarar que ele é Deus de promessa, ele é Deus de milagre. Nós louvamos a Deus, aleluia, porque o senhor tem cumprido a na vida do nosso presidente Mário de Oliveira, da nossa coordenadora Bianca que nos inspiram e em nome de Jesus cante comigo assim obrigado senhor, louvado seja o nome do senhor, aplauda mais uma vez com glória, como nosso pastor Davi Rodrigues ensinou gritando, aleluia. Artistas, homens, a gente só aplaude. Jesus a gente aplaude adorando. A ele toda honra, a toda glória, todo louvor. Amém? Obrigada a minha igreja pelo convite, obrigado deputado Jeferson, deputado Messias, deputado Stephanie. Muito obrigado presidente Mário de Oliveira e a pastora Bianca. Muito obrigado, Deus abençoe.",
      "summary": "Início de louvor musical, exaltação a Deus e Jesus. Agradecimento à igreja, líderes religiosos e políticos. Reconhecimento de milagres e promessas cumpridas.",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": "",
        "slug": "inicio-da-apresentacao-musical"
      }
    },
    {
      "id": 514724,
      "start_time": 1699442273,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Fim da apresentação musical",
        "position": "",
        "slug": "fim-da-apresentacao-musical"
      }
    },
    {
      "id": 79648,
      "start_time": 1699442274,
      "duration": 42,
      "transcription": "Glória a Deus. Glória a Deus. Nós vamos ter uma oração, neste momento, registrar aqui presença deputada Giovana Sá, grande companheira da igreja, Santa Catarina, uma honra têlo aqui. Deputado pastor Isidoro também, batalhador das causas do senhor. Nesse momento o Senado discute projeto que preserva as nossas doutrinas bíblicas, que o deputado tem trabalhado sobre isso, então muito obrigado também pela sua presença, e nós vamos ter oração com o deputado Stefano, depois a bênção opportunótica, opa, encerramento da sessão. Deputado Stephanie.",
      "summary": "Deputado agradece presença de colegas e oração por projeto preservando doutrinas bíblicas.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 79649,
      "start_time": 1699442316,
      "duration": 147,
      "transcription": "Senhora Salomão, estarão abertos os meus olhos e atento aos meus ouvidos, a toda oração que se fizer neste lugar, assim que ele terminou de construir o templo e a casa do rei. E ele nos constituiu reis e sacerdotes sobre a Terra. Por isso ele é o rei dos reis e senhor dos senhores. E aqui estão reis e rainhas, príncipes, princesas do Reino de Deus. Vamos orar no centro do poder da nação, no Congresso Nacional onde estão aqui nessa praça dos três poderes, os poderes instituídos, Mas a maior autoridade. O poder estava na mão de faraó, mas a autoridade na mão de José. O poder na mão do faraó, mas a autoridade em Moisés. O poder está nas mãos deles, mas a autoridade está em nossas mãos. Senhor nosso Deus e pai. Em nome do senhor Jesus queremos agora agradecer a ti. Por tudo o que o senhor fez até agora pelo dia em que o senhor através do teu Espírito Santo revelou a Aimê a doutrina quadrangular que está em Ezequiel, Onde os querubins com o rosto de homem, rosto do leão, o rosto do boi e o rosto da águia, Disseram que existe ministério que ele é todo próprio invencível de Jesus Cristo teu filho Que salva, batiza com o Espírito Santo, cura e é o rei, a grande autoridade que governará, Governo o universo vai governar a terra com os reis e sacerdotes que ele mesmo constituiu. Oramos aqui na Câmara dos Deputados, Onde está centralizado o poder dessa nação, mas dizemos que a autoridade está em tuas mãos, a igreja está em tuas mãos. Oramos pelo nosso país, oramos pela nossa igreja Em ações de graças por tudo o que o senhor fez e aqui desse dia em diante por tudo o que o senhor fará até a volta do teu filho ao qual esperamos o rei que voltará. Senhor, obrigado por essa reunião, onde toda a quadrangular no Brasil é representada por esses homens e mulheres cheios de autoridade e poder de unção. Porque sabeis tudo porque vós tendes a unção do santo, assim pai te louvamos, te agradecemos, Pela honra e pela grande responsabilidade a nossa confiada, em nome do pai do filho e do Espírito Santo. Amém.",
      "summary": "Deputado ora no Congresso Nacional, reconhecendo autoridade de Deus como rei supremo. Ele expressa gratidão por revelações divinas e pede por oração contínua por país e igreja, esperando o retorno do Filho. Ele celebra a união da \"quadrangular\" no Brasil, agradecendo a presença de homens e mulheres cheios de autoridade e unção. Reza em nome do Pai, do Filho e do Espírito Santo.",
      "speaker": {
        "name": "Stefano Aguiar",
        "position": "Deputado",
        "slug": "stefano-aguiar"
      }
    },
    {
      "id": 79650,
      "start_time": 1699442463,
      "duration": 37,
      "transcription": "Amém registrando a presença do deputado Océcio Silva, grande amigo, companheiro da nossa igreja que está aqui conosco também. Que a graça do senhor Jesus, que o grande amor de Deus, e a comunhão do Espírito Santo permaneça sobre esta igreja, sobre cada vida e cada família hoje e para todo o sempre, amém. Está encerrada a sessão.",
      "summary": "Padre dá bençãos, menciona presença de outro deputado, encerra sessão.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    }
  ],
  "updated_at": 1709547770
}