{
  "start_time": 1684335989,
  "end_time": 1684335989,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater a preparação para os Jogos Olímpicos de Paris em 2024, em atenção ao Requerimento nº 16, de autoria dos deputados Luiz Lima, Maurício do Vôlei e Delegado da Cunha.\r\n\r\nConvidados confirmados:\r\nSra. Magali Moreira de Souza, presidente da Confederação Brasileira de Remo (presencial);\r\nSr. Eduardo Musa, presidente da Confederação Brasileira de Skate (presencial);\r\nSr. Jodson Gomes Edington Júnior, presidente da Confederação Brasileira de Tiro Esportivo (presencial);\r\nSr. Enrique Montero Dias, presidente da Confederação Brasileira de Levantamento de Peso (presencial);",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2264192",
  "speeches": [
    {
      "start_time": 1684335983,
      "duration": 182,
      "transcription": "Boa tarde a todos. Prazer estar com vocês. Conforme acordado na reunião anterior, determinam o aproveitamento da presença no painel eletrônico. Declaro então aberta a presença da reunião na audiência pública que está sendo realizada em atenção ao requerimento número dezesseis Da autoria do dos deputados Luiz Lima e Maurício do vôlei. E delegado da Cunha. Para debater a preparação para os Jogos Olímpicos de Paris Em dois mil e vinte e quatro. Informo que essa é a primeira de uma série de audiências pública com todas as confederações Olymicas começando hoje e terminando em agosto. Os convidados de hoje temos a honra de anunciar Que foram convidados para esta audiência público os seguintes expositores, senhor Jodson Gomes, Edilton Júnior, presidente da Confederação Brasileira de Tiro Esportivo. Prazer recebêlo. Senhor Eduardo Mussa presidente da Confederação Brasileira de Skate. Prazer receber o presidente. Senhor Henrique Monteiro Dias presidente da Confederação Brasileira de Levantamento de Peso. Prazer recebêlo presidente. Senhora Magali Moreira de Souza, minha parente né? Presidente da Confederação Brasileira de Remo. Obrigado. Prazer em recebêla presidente. Antes de passar a exposição dos dos nossos convidados esclareço Os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema do debate e disporão de quinze minutos Para suas apresentações não podendo ser interrompidos após as exposição após as exposições serão abertos os debates Os deputados interessados em fazer perguntas ou considerações sobre o tema deverão inscreverse previamente pelo Aplicativo em a palavra será concedida, respeitada a ordem de inscrição pelo prezado de três prazos de três minutos. Comunico que essa audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e que as apresentações Em multimídia serão disponibilizados para consulta na página eletrônica da comissão após a reunião. Passo então a palavra ao senhor Johnson Gomes Edilton Johnson Gomes e Edilton Júnior Presidente da Confederação Brasileira de Tiro Esportiva. A palavra está com o senhor presidente. Muito obrigado.",
      "summary": "Deputado informa abertura de série de audiências públicas, começando hoje, para debater preparação dos Jogos Olímpicos de Paris em 2024. Convidados para primeira audiência são presidentes de confederações esportivas: Tiro, Skate, Levantamento de Peso e Remo. Audiência será conduzida com procedimentos formais, e transmessa online. Palavra passada para Johnson Gomes, presidente da Confederação Brasileira de Tiro Esportivo.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684336165,
      "duration": 31,
      "transcription": "Isso, obrigado Professor Lima, parabéns aí por criarem essa audiência pública, e é uma satisfação muito grande o esporte estar aqui sendo representado e a nossa confederação. Isso aí é dos exemplos do estande do CMTE.",
      "summary": "Discurso do Presidente da Confederação Brasileira de Tiro Esportivo sobre satisfação com a representação do esporte em uma audiência pública.",
      "speaker": {
        "name": "Jodson Gomes Edington Júnior",
        "position": "Presidente - Confederação Brasileira de Tiro Esportivo"
      }
    },
    {
      "start_time": 1684336196,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mauricio do Vôlei -- por Participante -- Luiz Lima",
        "position": ""
      }
    },
    {
      "start_time": 1684336210,
      "duration": 217,
      "transcription": "Saiu o nosso CMTE, centro de treinamento nacional, onde temos o apoio do comitê olímpico, do exército brasileiro, do ministério do esporte, tudo pra que isso possa funcionar cem por cento, é dos legados olímpicos como funciona em Deodoro, e onde nós já tivemos, realizamos alguns eventos a nível mundial e como teremos esse ano a Copa do Mundo. Então mostra aí atletas do mundo inteiro participando de legado que só temos hoje quatro países no mundo desde setenta e dois pra que funcionam isso cem por cento, o estande olímpico que depois dos Jogos Olímpicos fica funcionando em cem por cento, então é uma alegria muito grande a gente poder realizar mais ano, esse evento, e que vai ser agora em setembro, e temos total apoio do governo em relação a isso, mas porém temos problema com a legislação, que está também nos travando algumas coisas em relação à legislação pra compra e aquisição de armas e munições e etcétera. Agora vamos fazer uma apresentação, como foi colocado meu nome é Jodison, sou presidente da CBTE, presidente da Confederação SulAmericana de Tiro, também fui eleito membro do do comitê executivo da Confederação Americana, então estamos em todas as instâncias, e essas instâncias, que nos favorece em relação ao esporte e a divulgar o que é o esporte olímpico, o é o esporte do tiro, e quebrar pouco esse paradigma e esse estigma de dizer que o tiro, né tem a ver alguma ligação com violência, pelo contrário, é tiro que se pode começar de criança e não temos idade pra parar que nós vamos apresentar isso no final. A confederação surgiu desde mil novecentos e seis, cento e dezessete anos, é uma entidade, né, centenária, com respeito e com uma história muito grande no Brasil, e que nós vamos apresentar algumas coisas, uma entidade nacional de administração do desporto, de acordo com o sistema nacional, sede própria né que é uma das poucas confederações que tem sede próprio no Rio de Janeiro, temos dez colaboradores, dois treinadores, dois auxiliares técnicos, cinco prestadores de serviço, e temos oito diretorias técnicas, essa é a nossa, estrutura, aprovamos agora novo estatuto de acordo com a nova legislação, de acordo com tudo que se exige do Código Civil, com Assembleia, Conselho de Administração, Conselho Fiscal, Conselho de Ética, Superior Tribunal Desportivo, e também com o Conselho de Administração que começa a atuar de acordo com as exigências da lei e do código civil como também da legislação do comitê olímpico do Brasil. Temos mapa estratégico foi apresentado, estamos cumprindo todos esses cinco pilares, onde envolve governança, educação, desenvolvimento de fomento, alto rendimento e imagem, que é fortalecer a imagem e combater a desinformação. Porque é exatamente isso, desinformação, que existe hoje no Brasil em relação ao tiro esportivo. É uma modalidade que poucos conhecem, poucos sabem, principalmente conhecer de fato o que é o Tiro Olímpico e Tiro paralímpico, né? Então nós temos ali uma gestão, capacitação com sistemas de alto nível, implantado, incluído pelo Comitê Olímpico do Brasil, como causa do GET, de gestão ética e transparência, onde nós somos cobrados o tempo inteiro pra que a gente possa demonstrar exatamente essa idoneidade e essa reputação que hoje nós defendemos bastante no meio do esporte. Nossa confederação tem mais de dezessete mil atletas cadastrados, mais de trinta mil afiliados às federações. Ou seja, isso imagine isso multiplicado pelos clubes, nós estamos falando só de confederação e e federação. Imagine isso multiplicado para os clubes, são mais de dois mil clubes cadastrados no Brasil, E imagina a quantidade de atletas que tem mais ainda registrado nele. Mais de trezentos e cinquenta clubes que participam do contrato brasileiro diretamente, como também vinte e quatro federações estaduais, pretendemos chegar às vinte e seis esse ano, mais de quinhentos e trinta clubes afiliado às federações, quinhentos e cinquenta e hábitos, quarenta modalidades de tiro esportivo, e mais de trezentas competições entre",
      "summary": "Presidente da CBTE apresenta novo estatuto, estrutura com 10 colaboradores e 8 diretorias técnicas. CBTE tem gestão ética, transparência e combate à desinformação. A confederação tem mais de 17 mil atletas cadastrados, 30 mil afiliados, 2 mil clubes e 24 federações estaduais, e busca expansão. Existe problema com legislação para compra e aquisição de armas e munições. CBTE apresentará maior detalhe no final.",
      "speaker": {
        "name": "Jodson Gomes Edington Júnior",
        "position": "Presidente - Confederação Brasileira de Tiro Esportivo"
      }
    },
    {
      "start_time": 1684336427,
      "duration": 7,
      "transcription": "Confederações e eventos internacionais. Então, veja que estrutura nós temos que ter pra administrar e pra gerir tudo isso.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Lima -- por Participante -- Mauricio do Vôlei",
        "position": ""
      }
    },
    {
      "start_time": 1684336434,
      "duration": 1183,
      "transcription": "Pra poder mostrar resultados e trabalho, não só em relação ao COB, ao Ministério do Esporte e a todas essas entidades que estão abaixo da nossa confederação. Esse aí resumo do Brasil o que que nós estamos representados falta ainda o estado do Amapá e o Acre e Roraima que tem clube que representa seu seu estado mas em breve terá também uma federação, pra que a gente apresente exatamente onde nós estamos né, em todas as unidades da federação. E, claro, temos uma afiliação única, exclusiva por ser uma modalidade olímpica, no comitê olímpico do Brasil. Então isso hoje, É orgulho muito grande pra gente por estar lá dentro e apresentar o Brasil, mas também temos claro a parceria e convênios com o Ministério do Esporte, Comitê Brasileiro de Clubes né e o exército brasileiro que nos ajuda muito principalmente com a legislação e com também o estande que é dentro da unidade militar lá de Deodoro, onde é legado olímpico. Essas são as entidades que nós somos afiliados a nível internacional, e a ISSF é exatamente aquela Que está ali ao lado esquerdo superior esquerdo, que é a nossa entidade internacional, é ela que rege toda a regulamentação para a classificação dos atletas por jogos olímpicos, Jogos PanAmericanos, Jogos campeonatos mundiais, e nós somos filiados a essas outras, o qual também representa, sou presidente da Confederação também SulAmericana e faço parte da Confederação Americana de Tiro. São essas entidades que fazem a regulamentação pra que a gente possa chegar, né, a classificação dos atletas para essas esses torneios internacionais. E aí a prova da declaração do comitê olímpico e também na nossa internacional, que nós somos a única entidade nacional de esporte do tiro olímpico e paralímpico e que possa representar o Brasil, né a nível mundial. E essa é a certidão de registro cadastral, que é prêmio pra todas as confederações e ao mesmo tempo atestado de idoneidade, pra mostrar e apresentar pra vocês a seriedade que nós temos em relação A toda a gestão, a transparência, a ética, que como eu disse antes o Comitê Olímpico criou sistema invejável de alta Qualidade que tem controle mensal de tudo, tudo que é feito na confederação. Cada viagem é projeto, cada projeto é fiscalizado, se não prestar conta, Volta trava o recurso devolve se não tiver condição de devolver trava todos os recursos que possam ser passados futuramente e assim que também o comitê olímpico avalia E agradecer a todas essas confederações a receber recursos no próximo ano em todos esses eventos que nós levamos em nossas aí que vocês irão conhecer. Então é atestado de idoneidade e por isso que é uma vitória é prêmio pras confederações. Recursos financeiros, nós também trabalhamos com recursos próprios, Algumas confederações têm uma dificuldade com isso, mas nós temos também investimento muito grande, então tivemos de receita dois milhões quinhentos e quarenta e oito só de recursos próprio O ano passado e tivemos de despesa dois milhões quinhentos e quarenta e quatro. Investimos mais de oitenta por cento no esporte, né mas temos que ter pessoas e recursos também Também pra parte administrativa pra gerir tudo isso, mas é destaque por modalidades, anuidades, nós temos uma prestação de conta que foi aprovada agora por cem por cento pela auditoria externa, pela conselho fiscal e pela assembleia geral nossa então é muito orgulho dizer que isso está funcionando dessa forma. E o ano passado nós tivemos, em relação ao recurso das loterias esportivas, a LAP, através do Comitê Olímpico do Brasil, Oitenta e dois projetos solicitados, executadas e com prestação de contas em dia com o COB, dentre eles setenta foram destinados à participação de competições nacionais e internacionais, treinamento, Aquisição de insumos e remuneração de técnicos atividade fim, e doze projetos destinados à manutenção da entidade atividade de meio. Se desse For rejeitado, não for prestado conta da forma correta e inadequada, ou a gente devolve os recursos ou isso fica tudo travado, para tudo os recursos não andam, Não temos mais nenhum direito de recorrer e de exigir de ter qualquer tipo de gasto então isso prova que a entidade quando tem isso e chega ao final do ano, Prova a sua ideunidade, prova a sua gestão, prova o seu nível de transparência que está tendo em relação a isso. E o valor aplicado à atividade, Vem a ter a ver com a os recursos da linha Guinelo Piva né? Como é o caso desse aí. Isso aí são recurso do comitê olímpico. Esse ano nossa confederação foi classificado o ano passado Para que possamos receber esse ano de cinco milhões e duzentos e dezessete mil onde mais de oitenta por cento também serão destinadas a parte técnica. Tanto da preparação técnica como também da participação e organização em eventos esportivos. Tudo isso é planejado, é aprovado pelo comitê olímpico, é apresentado E nós lutamos sempre pra que a gente também possa ter diagnóstico, recomendações, orientações do Comitê Olímpico com uma equipe altamente capacitada, e é por isso também que nós buscamos essa excelência que o COB tem hoje em gestão pra que a gente possa ter resultados né? Como aqui a nossa Também com a irmã de do skate tem esse resultado que tiveram nas olimpíadas né com tanta coisa e o vôlei apresentado por Maurício por tanto sucesso, tanta alegria que nós nos trouxe, não o tiro também Tem a sua história. E esse ano nós tivemos com aprovação do governo atual, no através do Ministério do Esporte, o recurso já de milhão cento e trinta e mil reais pra parte do custeio da Copa do Mundo que será realizada esse ano, então já mostra que começamos com o pé direito, já mostra que começamos com projeto com a gestão, com essa autorização pra que a gente possa apresentar o que é o tiro esportivo né? Iniciado aí em mil oitocentos e noventa e seis na nova era né na na do do do das olimpíadas dos Jogos Muddernas, através do Barão de Coubertin que era na verdade atirador, praticante esportivo também. E ele que gerou tudo isso e fez com que o esporte Estivesse lá e o nosso é dos esportes mais tradicionais, e que começou a ser praticado né naquela época E em mil novecentos e vinte, teve uma história muito bonita que nós vamos apresentar. Atualmente nós teremos trezentos e quarenta atletas nas modalidades divididos igualmente entre homens e mulheres e pra Paris Em dois mil e vinte e quatro. E aí a nossa história, o principal de tudo né? As primeiras medalhas olímpicas conquistada no Brasil, Foi pelo Brasil, em todos os esportes foi o tiro esportivo, ouro, prata e bronze como alguns brincam até barra pra bigode E cabelo que foi feito aí, mas nós tivemos esses aqueles heróis, o Afranio Costa, Sebastião, Dario Barbosa, Fernando Soledade e Guilherme Paraense, onde começou com Afranio Costa O primeiro dia da medalha de prata que ele conquistou individualmente, e no outro dia o Guilherme Paraense conquistou de ouro e depois os três Mas as condições de viagem, a história que foi feita é muito interessante, e é exemplo pra todos nós. E foi com eles também que nós Incentivamos aos atletas em dizerem não reclamarem. Hoje nós temos apoio tão grande no Ministério do Esporte, do Comitê Olímpico do Brasil, Uma estrutura que a confederação fornece e alguns atletas ainda reclamam, é porque vocês não conhecem a história que eles foram, em vagão de trem, não tiveram tiveram problema com a munição, Foi desviado os alvos, não tiveram munição pra treinar, os americanos emprestaram arma, emprestaram munição, e eles assim foram lá e conquistaram. Dormiram num vagão de trem sem Cultura com sol com chuva isso aquilo tudo viajar de navio até lá e conquistaram essa medalha pro Brasil. Por isso que nós temos que ter orgulho dessa história E desses três dessas três medalhas foram conquistada por essa por esses cinco aí que fizeram parte dessa equipe. Em dois mil e dezesseis tivemos a grata surpresa Nos Jogos Olímpicos do Rio de Janeiro, o Felipe Vu conquistar essa medalha, de prata e pelo último tiro disputando a medalha de ouro, né ele ficou com essa medalha de prata foi uma vitória muito grande, participou dos jogos de Tóquio e hoje está lutando também para se classificar por jogos de Paris, uma vez que ele está agora classificado já conseguiu a sua classificação para o Panamericano, jogos Panamericanos que vai acontecer em outubro lá no Chile, e Temos aí resultado do ano passado, onde nós obtivemos doze medalha nos jogos no campeonato das América Nove Medalhas e que isso gerou É claro as dezessete vagas conquistadas para os jogos sulamericanos em dois mil e vinte e três que nós dependemos exatamente da participação desses eventos para que os nossos atletas consigam ter essas vagas que agora serão gerenciadas é claro todo o seu custo, toda a sua estrutura pelo Comitê Olímpico do Brasil, e com muito orgulho nós vamos tentar representar o Brasil mais vagas pros Jogos Olímpicos que esse é a nossa meta, né? E para classificar para os jogos de Paris, nosso esporte começa desde o dia catorze de agosto de dois mil e vinte e dois, E vai até o dia nove de junho de dois mil e vinte e quatro, ou seja teremos eventos durante todo esse tempo para que esses atletas consigam lutar por essas trezentos e doze vagas porque As outras vinte e oito já têm destinação com o país sede e com outros grupos que eles separam e tal mas nós estamos lutando por essas trezentos e doze vagas. E a ISF é que coordena tudo isso aí com a sua internacional. Temos calendário, extenso nacional e internacional, Mas o planejamento é esse, cumprir o calendário nacional e internacional e o internacional é claro o que for possível, o que tiver mais prioridade pra gente de uma forma técnica, de uma forma que a gente vai analisar tecnicamente tudo isso, cumprindo o ranking nacional, temos ranking muito bem estabelecido Com regulamentos, com regras nítidas de seletivas, como vai se classificar pra todos esses eventos internacionais, fazemos as seletivas com muita seriedade, Fazendo finais de tudo pra que eles não tenham dificuldade nenhuma em entender o resultado, muito menos a classificação desses atletas, temos a participação direta da comissão de atletas, As provas presenciais pra classificação do ranking, acompanhamento técnico da comissão técnica o tempo inteiro pra poder acompanhar todos os resultados, camping treino em outros países, Cursos de treinamento com treinadores nacionais e estrangeiros, aperfeiçoamento técnico dos treinadores com apoio inclusive do próprio comitê olímpico, apoio técnico do COB, isso também é uma coisa que Nós temos que elogiar o tempo inteiro porque, a excelência que tem esses profissionais, a área de desenvolvimento que foi criada pelo COB, o laboratório do comitê olímpico É algo invejado. Se o senhor e senhora não conhecem faço questão não representando temos aqui o vicepresidente Marco Laporta dá sua licença pra convidálos a conhecer Que trabalho esses profissionais fazem com os com os atletas dos esportes de alto rendimento e desenvolvimento? Dá gosto de ver e tem orgulho de E fazer parte dessa família do Comitê Olímpico do Brasil. Aí o nosso CME, o centro de treinamento lá em Deodoro que é legado olímpico, Onde nós realizamos essas provas nacionais, onde nós realizamos as seletivas e onde nós realizamos a Copa do Mundo, e que estamos sendo cotado para realizar campeonato mundial Em dois mil e vinte e cinco ou dois mil e vinte e seis, mas nós precisamos ter uma atenção pra isso aí, nós precisamos dar manutenção a isso nós precisamos ter que ter equipamentos eletrônicos que vocês aquilo que vocês viram inicialmente, Naqueles imagem que foram apresentada logo no início é exatamente aí dentro, alvos eletrônico que dá gosto de ver, convido a todos a participarem desse desse evento que nós teremos em setembro Do dia doze ao dia dezenove, pra que vocês possam conhecer exatamente cada linha de tiro dessa aí. É exatamente essa imagem de lá, né por dentro é exatamente isso aí, as linhas de dez metros de cinquenta metros a gente tirou o prato, então dá gosto de ver tudo isso completo com todos os atiradores cem por cento funcionando, pra que vocês possam entender o que é o tiro esportivo. Temos modalidades que não são olímpicas, temos esses torneios internacionais que nós temos que participar principalmente Esse esse item sete, que é o torneio que vai classificar os últimos atletas desse circuito desse Período todo de classificação pros Jogos Olímpicos em relacionado ao tiro esportivo, que será realizado em abril do ano que vem. Então teremos o último evento e esse orgulho de fazer parte dessa história, de trazer esse evento tão importante pleiteado por vários outros países e disputamos isso com a Alemanha inclusive, né pra que a gente possa se classificar mais gente aí pra Primeiro classificado em Paris o ano passado, nosso capitão Felipe Chateaubriand que agora já está treinando intensamente pra poder tentar representar o Brasil bem. Nossos grandes atletas que foram campeões mundiais, temos aí a quantidade do Emerson Duarte que agora está precisando e necessita de quatrocentos tiros por dia, Chegando alguns dias até seiscentos tiros por dia, dá total de setenta mil cartuchos por ano. Como é que agora vem decreto e diz que o cartucho o atirador só pode dar seiscentos tiro por, Por ano, né nem por dia ele precisa disso pra dia só. Então vejam absurdo que claro né o decreto não pensou exatamente no atleta. Esse aqui atleta de vinte e dois anos hoje, que aos dezenove conquistou campeonato mundial júnior na Itália, no centro Do tiro do tiro da espingarda, esse também precisa dar quarenta quarenta e quatro mil tiros por ano pra poder se manter no ranking mundial. Olha a história, olha o que ele faz numa pedana, onde existe lá no CMTE o meu máquina imerso o prato, ele quebra, Com a espingarda. Fala pessoal, tudo bem? Me chamo Leonardo Gomes Lustosa, tenho vinte e dois anos. Em dois mil e dezenove, conquistei o meu maior título e o maior título do Brasil atualmente no Tiro Esportivo, no Tiro ao Prato, que foi ser campeão mundial júnior Lá na Itália em Lonato, onde é considerado dos maiores e melhores clubes do mundo. E com isso teve uma preparação muito grande, Como eu pretendo me preparar para para Paris dois mil e vinte e quatro? Do mesmo jeito que eu me preparei pra aquele ano naquela prova. Eu gastei em torno de quarenta quarenta e Quarenta quarenta e cinco mil cartuchos, doze meses antecedentes àquela prova, cheguei com treinamento exclusivo muito bom. Então veja outro jovem de quatorze anos que agora vai fazer quinze se classificou também, essa semana esse menor semana agora pra os jogos panamericanos. Primeira classificação, primeiro lugar do ranking junto com outro atleta de cinquenta anos. Olha o que é o esporte do tiro. Teremos na equipe brasileira, né, do Do Comitê Olímpico Brasileiro no no nos Jogos Panambricano no Chile, atleta de quatorze e atleta que vai estar com quinze e atleta de cinquenta anos de idade. Olha que diferença faz com o mesmo nível, atletas com uma diferenciação de idade né muito grande por isso que é uma modalidade de longeva que Traz isso aí. Nossos atletas do ano passado, temos essa jovem Giovana que bateu o recorde né sulamericano, as provas aí no Rio de Janeiro, Provas internacionais, olha as mulheres participando intensamente e ativamente das modalidades pistola, carabina, espingarda, né tirar o prato né, Modalidades outras que não são olímpicas mas nós temos que administrar também com todas as idades com todos os tipos de jovens pais pessoas com Sessenta e nove anos com noventa e quatro anos participando. Esse é outro exemplo pra gente. Atleta que fez questão de ir no último Campeonato Brasileiro do ano passado com noventa e quatro anos participar do seu Septuagésimo segundo campeonato brasileiro, orgulho dele dizer que isso foram conceptivos. E eu tive a honra de entregar uma prêmio pra ele, né por conta disso que ele é incentivo pra nós todos, e tive a oportunidade de atirar com ele também grandes eventos e participar de níveis internacionais. E aqui nossos paralímpicos que também é bonito de ver isso é inclusão, né isso é exemplo de superação, isso é exemplo de determinação, então nós temos que ter olhar diferenciado por tiro esportivo e não comparar com qualquer tiro que exista por aí. E sim uma modalidade olímpica e paralímpica que é orgulho pra que a gente possa ver Isso aqui. E aqui é o agradecimento também ao do Comitê Olímpico do Brasil, onde nos recebe muito bem e aqui é representado pelo vicepresidente Marco Laporta. Agradecimento a toda a sua comissão técnica ao presidente Paulo Vanderlei, e que onde os atletas fazem todo diagnóstico, né com laboratório, com piso, pra que eles possam ver exatamente o equilíbrio, Performance, palestras de nutrição, tudo que possa ser colocado e Direcionado para a formação de mulheres, crianças e adolescentes, no nível rápido, Pra que vocês possam ver projeto que nasceu o ano passado e que nós tentamos desenvolvendo desenvolver ao aprendizado mais ainda com jovens E dois atletas olímpicos, uma é da lista olímpica, que é o Felipe Vu e a Rosane, que estão ajudando a desenvolver. Cidadania, espírito esportivo, amizade, ética e muito mais. Oficina realizadas com carabina de A quatro milímetros e meio, seguem rígido protocolo de segurança, com duração de doze meses sob coordenação dos atletas olímpicos Felipe Vu e Rosane Budade. Olá, sou Felipe Vu, megaista Olímpio de tiro esportivo. Estou aqui em Sorriso ajudando a conduzir o projeto É uma iniciativa muito importante pro desenvolvimento do nosso esporte, são crianças que então têm a oportunidade de iniciar cultivo da forma correta, esse projeto ele traz enfoque pra pra de desenvolvimento, tanto pro pro feminino quanto As crianças, no sentido de trazer concentração, equilíbrio, essa Essa paz de espírito momentânea que o outro tio exige pra pra que seja executado o mundo disparo? Foco no desenvolvimento técnico do aluno, mas também Na inclusão, socialização, estímulo e reconhecimento de valores ligados à família e à vida em sociedade. Nós estamos preparando aqui no Sorriso Clube de Tiro, grande projeto, na verdade é o principal projeto do clube neste momento, Que é projetar para as nossas futuras gerações, pistas, pessoas, instrumentos Que possam representar através das crianças o Sorriso Clube de Tiro daqui dez anos, quinze anos. Então nesse contexto surge o projeto Alvos do Futuro. E por que que existe legislação Ou sendo criada a legislação que quer proibir a idade mínima de iniciar? Quem tem que definir são os pais podemos ter uma legislação que exija, Até dezoito anos tem que ter uma autorização judicial, mas por que que tem que ter idade mínima pra iniciar algo tão seguro, tão simples de se iniciar com segurança, com pessoas bem formadas como o esporte do tiro esportivo e do esporte olímpico. Então nós não temos que ter isso, por isso que eu peço o apoio de todos os senhores e senhoras que a gente atente exatamente a desenvolver uma legislação que não impeça a renovação do nosso esporte, que não impeça a renovação de alguém iniciar Com seis, sete, oito, nove anos com todas as condições de segurança que a gente possa colocar mesmo com armas de pressão com armas de ar comprimido. Temos o problema de limitação do cartucho que é uma coisa atual, olha o item b quantidade de consumo de cartucho, por que que isso também vai ser limitado? Nós temos que ter exato sempre uma condição da gente poder apresentar justificativas que sejam aceitas para que a gente possa pegar esses atletas de alto rendimento E fazer com que isso aconteça de forma separadamente, que o governo já está atento pra isso, que nós fizemos essa apresentação no Ministério da X, e que isso já está sendo aceito e revisto. Alíquotas de ICMS, outro ponto importante que eu presto atenção a essa casa. Presidente, e o da comissão do deputado Luiz Lima, deputado Maurício Atender, olha essa diferença de ICMS em relação a armas e munições. Nós temos estados com catorze por cento de alíquota, nós temos estado com quarenta por cento. Então cartucho, uma arma pode ser importada e trazida pra Brasil, como é que nós vamos competir com países onde tem exatamente essa alíquota muito baixa ou até isenta disso, não só do dos impostos federais como também dos estaduais, E chegar a esse nível de quarenta por cento. Rio de Janeiro onde nós temos nossa sede de trinta e nove por cento de ICMS. É impraticável chegar a uma arma ou em condições olímpicas Todas elas são importadas, todas elas nós não temos nenhuma arma nacional que tem possa atender então, tiro esportivo pra resumo não é esporte de primeira, da primeira medalha olímpica do Brasil, entidade em prol do esporte com alto nível e alto grau de governança é reconhecido pelo COB e outras entidades internacionais, Formação de desenvolvimento e acompanhamento de atletas brasileiros de alto rendimento, mais dezessete mil atletas, resultados expressivos nos últimos anos né? Medalha no na na de prata no Rio de Jogos Olímpicos dois mil e dezesseis, campeonato mundial em dois mil e dezoito, campeonato mundial dois mil e dezenove, Copa do Mundo Né em dois mil e vinte e dois doze medalhas no nordeste Sul, nove medalhas na CAT, recorde sulamericano, vinte e quatro medalhas sulamericana, nós queremos muito mais, isso ainda é muito pouco pra gente, mas já é muito pra é uma confederação que luta com vários pontos de legislação etcétera, e claro com problemas sempre de recursos que nunca é o ideal, Mas pela primeira vaga olímpica conquistada isso me dá uma alegria e uma força muito grande pra que a gente possa continuar, e essa sede aí do circuito O ano que vem foi prêmio pra gente pro Brasil, da gestão, da relação que o Brasil está tendo a nossa confederação em relação às entidades internacionais. Então por isso eu agradeço a oportunidade de estar aqui parabenizo aos deputados por terem criado isso aqui e não dá oportunidade de falar pouco sobre o nosso esporte Muito obrigado a tudo. Obrigada.",
      "speaker": {
        "name": "Jodson Gomes Edington Júnior",
        "position": "Presidente - Confederação Brasileira de Tiro Esportivo"
      }
    },
    {
      "start_time": 1684337617,
      "duration": 33,
      "transcription": "Agradeço presidente, nós que agradecemos a sua presença, muito importante e relevante pra gente, tá bom? Muito obrigado mesmo, Sabemos a importância e a gratidão que nós temos ao tiro esportivo por ser a nossa primeira medalha olímpica em Jogos Olímpicos. Obrigado, presidente. Agora eu gostaria de chamar o senhor Eduardo Musza, presidente da Confederação Brasileira de Skate.",
      "summary": "Deputado agradece a presença do presidente e reconhece a importância do tiro esportivo para a primeira medalha olímpica do Brasil, convida o presidente da Confederação Brasileira de Skate.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684337650,
      "duration": 146,
      "transcription": "Tarde a todos, cumprimento aqui os dois deputados deputado Luís Lima, deputado Maurício, cumprimentar todas as autoridades presentes, cumprimento meu amigo Marco Laporta vicepresidente da COB, cumprimentando as outras pessoas do do sistema esportivo brasileiro. Eu vou assim como o meu amigo Jokson fez eu vou tratar palavrão bem rápido da estrutura da confederação brasileira que recentemente a gente mudou na confederação brasileira de skate pra confederação brasileira de skateboarding tenho uma razão técnica nisso que por mais que a gente saiba da dificuldade que o esporte no Brasil é o skate, a gente tem uma dificuldade mundial porque skate Na tradução da linha inglesa é patins, e isso causa uma série de confusões e de governança mundo afora, mas eu vou explicar rapidinho. Bom, a a confederação foi fundada em seis de março de noventa e nove, já temos mais de vinte anos mas obviamente que a partir do momento que a modalidade uma duas modalidades vieram olímpica, a gente começou a ter pouco mais de estrutura antes até dois mil e dezessete quando a gente chegou na confederação era apenas dois voluntários trabalhando, hoje já temos uma estrutura boa que que faz a confederação rodar. Como esse material vai ficar exposto eu não vou ficar passando por todos os os tópicos mas eu queria chamar atenção pra item que muito nos orgulha, lembrando que eu cheguei na confederação como vicepresidente do uma das maiores lendas do nosso esporte ele foi o presidente num movimento político que era importante na época, mas como ele mesmo disse essa parte burocrática comeu e não não estava aguentando essa parte burocrática, eu era vicepresidente, assumi a presidência com a renúncia dele depois ganhei uma eleição, meu mandato vai até o final de vinte e quatro. Mas dos maiores orgulhos desse grupo político que hoje Toca a confederação é justamente na comissão de skatistas. Eu me permito dizer que a gente é a única confederação do sistema olímpico aonde os atletas têm cinquenta e por cento de votos nas assembleias. Acredito pela porta não sei se se tem essa informação, eu não tenho essa informação de forma oficial mas extra oficialmente conversando com amigos presidentes a gente é a única confederação que tanto na assembleia ou geral ordinária ou na extraordinária e principalmente na eletiva, os atletas têm cinquenta e por cento de voto. Esse é projeto de eu digo que me orgulho porque esse é projeto que quando o Bob assumiu a presidência e eu como vice",
      "summary": "Presidente da Confederação Brasileira de Skateboarding explicou estrutura recente e ênfase na Comissão de Skatistas, onde atletas têm 50% de votos em assembleias. Orgulho por inclusão atlética.",
      "speaker": {
        "name": "Eduardo Musa",
        "position": "Presidente - Confederação Brasileira de Skate"
      }
    },
    {
      "start_time": 1684337796,
      "duration": 11,
      "transcription": "Era ponto de de de primordial pra ele e a gente conseguiu entregar isso ano passado com essa alteração estatutária. Hoje, em dois mil e dezessete",
      "summary": "Realizamos alteração estatutária pedida por Mauricio do Vôlei no ano passado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mauricio do Vôlei -- por Participante -- Luiz Lima",
        "position": ""
      }
    },
    {
      "start_time": 1684337807,
      "duration": 183,
      "transcription": "Hoje já somos vinte atendendo a dezessete estados. A comissão dos quitistas como eu citei hoje são vinte e preservada a representatividade de todas as modalidades são sete modalidades no skate as mais conhecidas são as olímpicas porém são sete modalidades todas elas estão representadas skatistas, aí estão as modalidades incluindo o para skate que também foi admitido ano passado em assembleia o para skate hoje faz parte da das modalidades das quais a gente atende. Aqui tem toda a parte de de recursos humanos do de voluntários e dos remunerados. Hoje somos trinta e três remunerados, somos não, são trinta e três remunerados, e setenta voluntários que fazem o dia a dia da Confederação Brasileira de Skateboarding. Recursos, a gente em dois mil e vinte e três está previsto do COB de sete milhões quatrocentos e quarenta e oito mil, e recursos próprios milhão setecentos e trinta e três mil. Esses são os nossos recursos pra esse ano. A gente anunciou recentemente a seleção brasileira com vinte e seis atletas de Park Street feminino e masculino. Com alguma renovação porém os principais nomes das três skatistas que estiveram em Tóquio ainda se mantém em alto nível estão a seleção. Do parque masculino é o mesmo caso os três tiveram em em Tóquio continuam seleção mas com com os nomes renovados. No Street a gente tem das que foram a a Tóquio a Letícia não compete mais, mas Pâmela e Raíssa estão na seleção, e as outras são já fizeram parte da seleção em algum momento mas aí estão lutando pela vaga. No state masculino são esses sete nomes, também com dois que já tiveram na nas olimpíadas. Agora a gente tem a seleção de júnior, e aí no skate a gente a gente tem essa questão do que que é júnior do que que é principal, a gente está falando da júnior com meninas aí novas, mas a a júnior ainda a gente conseguiu manter a questão do dos rankings pra definição da seleção, do masculino também, e se a gente se atentar tem dois nomes, Guicure e Calani, que com chances inclusive de classificação pra Paris. Eles são da júnior porém têm condições técnicas e matemáticas de de ir pra Paris. Aí é Stet júnior, e estete masculino júnior também é o mesmo caso do Felipe Mota, que ele tem quinze anos mora nos Estados Unidos, mas é dos grandes nomes e com chance de chegar a Paris. Aqui a parte estrutural eu estou correndo porque obviamente esse esses arquivo fica aqui pra pra consulta e depois exposição. Outro legado importante da nossa administração que acaba ano que vem, a gente luta há há quatro anos, quase cinco anos desde quando a gente chegou na confederação sem ter centro de treinamento ou",
      "summary": "Confederação Brasileira de Skate: atua em 17 estados com 20 quitistas, representando 7 modalidades (incluindo para-skate); 33 remunerados e 70 voluntários; recebeu R$7.448 mil do COB e R$1.733 mil próprios em 2023. Seleção com 26 atletas para Park, Street, e categorias júnior; skatistas como Guicure, Calani, e Felipe Mota podem se classificar para Paris. Administração deixa centro de treinamento em 2023, lutando por isso desde 2018.",
      "speaker": {
        "name": "Eduardo Musa",
        "position": "Presidente - Confederação Brasileira de Skate"
      }
    },
    {
      "start_time": 1684337990,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Lima -- por Participante -- Mauricio do Vôlei",
        "position": ""
      }
    },
    {
      "start_time": 1684337996,
      "duration": 473,
      "transcription": "Ou em pistas públicas que obviamente também não nos dá a condição técnica de treinamentos adequados fechados que a gente possa fazer do jeito que quiser. Porém ah com negociação direta, interferência direta da confederação seja através de do governo federal, dos governos estaduais e municipais, Consegui recursos e a gente vai fechar final de vinte e três com três centros de treinamentos entregues, os três primeiros, Coritiba, São Paulo e Santos, Campinas a gente está trabalhando pra essa licitação sair e que fique pronto ano que vem e Teresina a gente está à espera de uma de uma resposta aí mas a gente acredita que até o final desse ano também comecem as obras ou seja, a gente vai deixar esse legado para as próximas administrações Para que o 0 skate possa ter centros de treinamento que hoje a gente não tem a gente continua treinando em pistas públicas ou gastase uma fortuna pra viajar pro exterior pra poder fazer treinamentos fechados. Jogos PanAmericanos dois mil e vinte e três. Serão nove skatistas no Street, oito no parque, nove porque foi mais uma das barbaridades da nossa federação internacional, Como ela disponibilizou vaga no campeonato júnior americano júnior que teve me ajuda aí A portão de foi o Júnior Kali. Kali ela simplesmente esqueceu de contabilizar essa vaga que ela deu lá atrás então por isso que tem nove vagas num e com oito no outro. E nove não é o número do skate, o skate é oito, são os múltiplos de oito para as questões das baterias, mas lá em em em Santiago a gente vai ter. A vantagem disso pra nós brasileiros que quem ganhou essa vaga adicional foi brasileiro, então o Brasil será o único país que terá mais, serão seis representantes Em Santiago. Jogos de Paris. A gente tem uma uma problema de calendário mundial, e aí deputado Luís Lima deputado Maurício pra vocês entenderem o nosso problema institucional do skate hoje, Em dois mil e vinte e dois são duas modalidades olímpicas, em dois mil e vinte e dois a gente só teve uma competição de uma modalidade, ou seja uma modalidade passou o ano inteiro sem calendário De classificação pra Olimpíada. Isso óbvio que gera uma série de descontroles do sistema todo inclusive que a gente está vivendo agora que é o próprio Bolsa Podium. Que o BolsaPod não reconhece porque como não tem ranking mundial atletas que são candidatos a medalhas, atletas medalímicos olímpicos com risco de ficar fora do BolsaPod Por conta de de uma inoperância da nossa federação internacional. Mas de forma prática a gente tem esse calendário que eu espero que a que a federação cumpra Daqui pra frente, e só apenas os quarenta e quatro primeiros do ranking passam pra segunda fase que são três competições em dois mil e vinte e quatro. Essas três competições não serão manejadas pela federação internacional o que nos dá alívio será serão feitas pelo COI Serão as as quatro modalidades basquete três por três, escalada, skate e BMX Terão competições únicas festivais posso dizer assim feitos pelo COI pra justamente garantir que essas competições com essas competições vão acontecer e a gente tem uma classificação. O problema no Brasil é que é o problema dos países grandes o Brasil graças a Deus é uma potência do skate é que só se classificam no máximo três por país. E hoje como até apresentei na seleção a gente tem seis sete bons nomes brigando por vagas então além da briga de estar entre os vinte e dois do ranking, Eles têm que estar entre os três primeiros. O que aconteceu por exemplo com a Gabi Mazeto na Olimpíada passada, ela era a oitava do mundo ela não foi para Olimpíada porque tinham três brasileiras na frente A Letícia, a Raíssa e a Pâmela. Então a gente as as vagas só serão definidas em junho de dois mil e vinte e Quatro, então isso é do esporte, não tem jeito. A gente só vai saber quem vai se classificar em junho. Então isso também é lado bom porque mantém o nível de competitividade alto Até quem está lá em cima porque ele sabe mesmo estando entre os vinte e dois se brasileiro passálo ele está fora da olimpíada então o nível de competitividade e de atenção Fica até o final. Aqui são os resultados que a gente teve do mundial realizado em vinte e três que a federação jogou pra vinte e dois, a gente como eu como duas modalidades a gente teve no parque prato e bronze no masculino, E no feminino ouro com a Raíssa no Street. Esses são os resultados oficiais. Eu digo oficiais porque o skate ele tem uma mercado que que hoje virou paralelo mas que é muito importante que são as competições tradicionais do skate. Essas competições que vocês têm assistindo na TV Com a Raíssa ganhando, com o Kelvin muito bem, Street League, X Games e outras competições muito tradicionais, infelizmente foram alijadas do circuito olímpico. Elas contam pro nosso mercado elas contam pra nossa comunidade mas elas não contam pra classificação olímpica. Então vários desses eventos que vocês veem porra isso aguenta toda semana tal? Ganha graças a Deus mas infelizmente isso não faz não conta pontos pra classificação olímpica. Esses são os os últimos resultados do cenário olímpico importantes que a gente teve, e aqui os os resultados do atual ciclo que são competições que infelizmente não fazem parte do Circuito Olímpico. Mas esse mostra pouco a potência que nós somos no mundo do skate com os resultados esses seguramente são os campeonatos mais importantes que existem no mundo de skate quando eu digo importância mesmo não fazendo, não não valendo pra corrida olímpica, são os campeonatos onde Em todos eles os principais metalistas estão, os principais skatistas estão. Eu corri, ainda tenho três minutos justamente pra isso, porque a gente está falando aqui de classificação olímpica, de preparação olímpica. Na parte técnica graças a Deus a gente vai bem, vou só ousar discordar pouquinho do meu amigo Jadson, E com todo respeito ao meu amigo Laporta, mas a gente não entende que o COB vem fazendo trabalho bom, na verdade vem fazendo trabalho muito ruim com o skate. Muito ruim mesmo. A gente é a única confederação que recebe 0 reais de desenvolvimento, e tenho certeza absoluta que não existe esporte no Brasil com uma medalhista de treze anos na Olimpíada. Então é contrassenso, mas como a gente não atende os padrões Que a diretoria de desenvolvimento do COB diz que precisam ter e aí desculpa com todo o respeito mas padrões arcaicos ou arcaicos não vou retirar essa palavra Padrões que podem servir pra outros esportes mas para os nossos não servem, a gente simplesmente foi alijado do processo e a gente não recebe real Pra seleção de desenvolvimento e essa seleção de desenvolvimento que vocês estão vendo aí ela é custeada cem por cento com o dinheiro da confederação porque a gente não tem ajuda do COB pra isso. Inclusive como eu citei garotos e garotas que têm chance de ir pra Olimpíada, que são da seleção de desenvolvimento, mas por a gente não atender Requisitos como por exemplo, vocês participaram de campanha sulamericana? Não. Por quê? Porque não existe, no skate não existe, E aí eu não pontuo, aí eu não posso questionar quando eu questionei simplesmente 0 reais de investimento em dois mil e vinte e três o skate tem. Então eu só Discordo do meu amigo Jorge em relação ao trabalho e desenvolvimento que eu acho muito fraco do COB, muito fraco mesmo, e gerou problema E isso ele é acúmulo de problema político que vem acontecendo no mundo do skate, e aí vou aproveitar aqui que está presente essa sessão o Maurício do vôlei e vou perguntar Maurício, Imagina o seu esporte, por uma questão política amanhã une, handebol e vôlei e a uma federação internacional como é que você ficaria? Se você puder.",
      "summary": "Confederação Brasileira de Skate trabalha em três centros de treinamento para 2023; em Jogos Pan-Americanos de 2023, Brasil terá seis representantes no skate; problemas de calendário mundial em skate dificultam classificação olímpica; no Brasil, somente três atletas por modalidade podem se classificar; resultados no mundial de skate de 2023 mostram sucesso brasileiro. COB negligencia skate em desenvolvimento, apesar de talentos jovens.",
      "speaker": {
        "name": "Eduardo Musa",
        "position": "Presidente - Confederação Brasileira de Skate"
      }
    },
    {
      "start_time": 1684338469,
      "duration": 62,
      "transcription": "Presidente, isso é péssimo né, pro esporte em si né? Cada esporte tem a sua individualidade. Logicamente o skate é esporte jovem no país, agora ele teve essa grande ascensão graças à à grande medalha que nós obtivemos. Eu tenho certeza que com esse, com o diálogo, pode ser o seu tempo vai ser com diálogo e perseverança, nenhum esporte grande hoje, que eu falo, voleibol, basquete, futebol, começou foi fácil, né? Sempre começaram de baixo com muitas dificuldades conquistando espaços assim como o senhor está conquistando, hoje o esporte, hoje você vê uma criança com skate em qualquer em qualquer pracinha, isso daí é muito então a individualidade, o crescimento individual de cada esporte faz parte do tempo e faz parte também dos seus gestores, assim como o senhor",
      "summary": "Deputado fala sobre a importância da individualidade de cada esporte e dos gestores em seu crescimento, usando o skate como exemplo. Menciona a dificuldade inicial de esportes populares atuais como vôlei, basquete e futebol.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684338531,
      "duration": 266,
      "transcription": "Isso agradeço e é o que está acontecendo com a gente hoje. Por uma questão burocrática fizeram a fusão em dois mil e dezesseis de uma entidade de patins chama as Roller Sports patins okay patinete, e incluíram o skate porque aí eu vou eu vou simplificar o argumento mas óbvio que não foi simples assim porque seria mais fácil a questão do skate entrar na Olimpíada via por sistema institucional. Porém obviamente foi prometido pra comunidade de skate a independência do skate dentro dessa federação, principalmente eu não estou falando política não eu estou falando de ordem técnica, estou falando de ordem técnica e quando eu fui essa pergunta pro senhor deputado, é porque hoje dizem não mas é esporte de rodas, eu posso fazer essa analogia o vôlei tem dois times joga com a mão é com bola aí eu encaixo o basquete eu encaixo o andeball mas são culturas diferentes administração diferente visões diferentes vivências diferentes e hoje o skate está sendo empurrado goela abaixo, por uma situação que a gente que a gente repudia, e eu fico muito tranquilo em dizer isso que não é uma situação política do presidente não é uma posição minha eu sou portavoz, e tenho obrigação de cumprir com o meu caro. Agora o que eu peço ajuda e gostaria de deixar registrando aqui a gente a comissão de atletas, das da CBSK, mandou uma carta pro COB, assinada por todos os atletas olímpicos. Todos atletas olímpicos ou seja não é movimento do presidente, são atletas, e vocês dois como atletas sabem como é difícil você juntar grupo de quarenta e sete pessoas no mesmo objetivo, vocês sabem disso, seja esporte individual ou seja esporte de grupo sem sempre têm diferentes interesses visões pontos de vista a gente fez uma carta o foi enviado há a praticamente dois meses até hoje não tivemos resposta do COB. Enviamos essa carta pro Ministério do Esporte, até hoje não tivemos resposta, com o seguinte argumento ah isso é problema de vocês. Sim é problema do esporte brasileiro. E e digo aqui hoje, embora vou lutar todos os dias pra que isso não aconteça, vou trabalhar todos os dias pra que isso não aconteça, existe sim o risco do Brasil não ir pra Olimpíada em Paris do skate brasileiro não ir pra Olimpíada em Paris. Os atletas não aceitam essa imposição. Já manifestaram isso pra Federação Internacional, já manifestaram isso pro COB, e por que pro COB? Porque o estatuto da Federação Internacional diz que ela vai consultar o Comitê Olímpico nacional, e ele tem que se posicionar sobre o tema. A gente pediu esse posicionamento, e o presidente mostrando desrespeito gigantesco a comunidade do skate nem sequer respondeu, pra ser mais objetivo respondeu secretário dizendo recebido daremos só pra depois não dizer que responderam. Mas até agora o COB não se manifestou. A gente mandou pro Ministério do Esporte faz uns quinze dias também não tivemos resposta. E é importante reforçar isso. Esse é movimento dos skatistas não é político, pra mim como político como presidente seria muito mais fácil assinar a fusão estaria no cargo não teria comissão nenhuma estou suspenso hoje pela internacional por falar por falar eu estou suspenso eu eu então e tá essa briga está no caso e em breve termina, mas não a minha preocupação sinceramente vai comigo porque graças a Deus eu não vivo do cargo. Eu tenho essa liberdade e essa autonomia pra poder falar o que eu penso e principalmente o que a comunidade me pede. Agora, quando uma carta é assinada por quarenta e sete atletas olímpicos, que estão na corrida olímpica olímpicos não mas que estão na corrida olímpica, e simplesmente é ignorada pelo comitê olímpico brasileiro, nem pra discordar, nem pra discordar olha não discordamos, não concordamos com o seu ponto de vista, lembrando que, foram os skatistas que fizeram o texto que se manifestaram e que assinaram e estão sendo ignorados. Muito agradeço a oportunidade de falar agradeço essa oportunidade dos esportes estarem falando aqui e digo de antemão o prazo final da federação internacional é dezembro, a gente vai estar seis sete meses nos Jogos Olímpicos, e infelizmente tenho que dizer existe risco do skate brasileiro não ser representado em Paris. Então só queria deixar isso registrado aqui pra depois ah mas ninguém soube, o COB e o Ministério dos Esportes já foram modificados e até agora nos ignoraram. Só queria registrar isso obrigado.",
      "summary": "Presidente da Confederação Brasileira de Skate relata:",
      "speaker": {
        "name": "Eduardo Musa",
        "position": "Presidente - Confederação Brasileira de Skate"
      }
    },
    {
      "start_time": 1684338797,
      "duration": 31,
      "transcription": "Muito obrigado presidente Eduardo, pode ter certeza que eu e o presidente Luiz Lima vamos tentar ajudar da melhor forma possível através da câmara dos deputados. Agora eu gostaria de chamar o senhor Henrique Monteiro, Monteiro Dias presidente da Confederação Brasileira de levantamento de peso.",
      "summary": "Deputado obrigado, promete ajudar através da câmara e convida Henrique Monteiro, presidente da Confederação Brasileira de Levantamento de Peso.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684338828,
      "duration": 564,
      "transcription": "Lima, demais deputados presentes, meus companheiros aí de de luta, cada na sua posição, acho que essa posição sempre a gente lutando em prol da nossa modalidade. E agradeço a presença do das demais pessoas no no plenário. Gostaria de falar sobre a nossa modalidade, a nossa modalidade é uma modalidade que está desde o primeiro Jogos Olímpicos, é uma modalidade de força. E sobre a confederação, nós temos aqui uma uma administração a parte uma administrativa pequena, talvez seja uma das menores confederações e talvez a menor confederação em termos de pessoal. A sede administrativa é em Belo Horizonte, e estamos lá já onze anos. Financeiramente a gente praticamente utiliza recursos majoritariamente da lei das loterias, é insignificante o nosso recurso próprio, então nós somos dependentes desse recurso que é descentralizado pelo como teorínfico. A parte técnica nós não possuímos CT, da mesma forma que o 0 Duda comentou, temos locais de treinamentos, temos locais de parceria como a o Instituto Mangueira do Futuro, onde nós temos grande parte do material nosso, mas nós não temos o CT propriamente dito da Confederação Brasileira que a gente possa levar nossos atletas pra pra fazer camping pré ao alguns jogos então também temos que sair pra alguma pra algum outro local, seja privado aqui no país ou internacionalmente. Os atletas normalmente treinam nos seus próprios estados, nos seus próprios clubes. À parte de material esportivos nós tivemos uma dificuldade muito grande pra suprir as nossas necessidades, lamentavelmente nenhum legado dos Jogos Olímpicos, do levantamento de peso, dos Jogos Olímpicos do Rio dois mil e dezesseis ficou pra modalidade, acho que o deputado Luiz Lima tem conhecimento disso. Bom não é cem por cento porque tem uma parte que é utilizada na marinha, mas eles ficaram com o a totalidade do material e a grande parte continua armazenado em contêineres sabe lá onde deteriorando ou seja, não é nem para a confederação porque esse material não iria pra nossa, iria pra o prática da modalidade, mas nós não recebemos. Através disso em dois mil e dezessete nós fizemos termo de cooperação técnica com o melhor fabricante de material esportivo, e que isso nos permitiu hoje termos quantitativo maior do que os Jogos Olímpicos, à disposição dos atletas. Então essa foi a teve essa vantagem, que hoje os atletas têm à sua disposição, os nosso o nossos campeonatos brasileiros estão num nível bem superior a qualquer competição internacional em nível sulamericano ou em nível panamericano, todos estão convidados, Sete Lagoas é o é o próximo campeonato agora na na semana que vem. Hoje, o Brasil está inserido em nível sulamericano, panamericano e também mundial, na disputa de medalhas. Há algum tempo atrás, é pouco tempo atrás, a gente sequer tínhamos conquistas em níveis mundiais. E hoje nós temos aí recorde de participações de eventos internacionais, e inclusive de resultados inéditos no pra modalidade. A preparação pra pra pros jogos do Paris vinte vinte vinte Vinte e quatro e pra Santiago, a gente praticamente já tem os atletas formados que são atletas adultos, e uma ou outro atleta de base. Ver a nossa especificidade nossos atletas normalmente começam AAA treinar, mas de uma forma de técnica et cetera com onze anos doze anos, então basicamente e como é esporte de força, VOCÊ ACABA TENDO pico DE, DE FORÇA JÁ NA NA CATEGORIA ADULTA PROPRIAMENTE DITO A CONFERÊNCIAÇÃO TEM APOIADO OS PRINCIPAIS ATLETAS QUE, que têm chance de de estar nos Jogos Olímpicos, e os atletas de base que a gente entra no radar, são medalhistas mundiais de sub vinte ou sub dezessete, que a gente tem apoiado pro futuro. A EEico nesse termo de cooperação, ela nos permite utilizar o centro de treinamento dela na Suécia na na na sede dela, dos melhores centro treinamentos mundiais, sem custo, pra nós, e eles proporcionando diversas seja de treinamento de mão de obra, ou inclusive com com a participação do com a utilização do centro de treinamento deles. A gente tem acompanhado os atletas com chance de de obtenção de vagas, com auxílio eventual do do próprio comitê olímpico no laboratório mas a gente tem acompanhado de perto parte da confederação com a equipe multidisciplinar. Pelas primeiras vezes a gente têm participado de competições internacionais com essa equipe multidisciplinar seja fisioterapeuta, seja massoterapeuta, que é uma coisa é inédita para a nossa modalidade. E a aquisição de materiais esportivos dando essa possibilidade não só das competições como de treinamento com os melhores materiais que os atletas podem podem utilizar. Em relação a essa mesma preparação, a gente tem ajudado os estados, na organização de eventos, na em alguns projetos que eles solicitam, porque como os os nossos atletas eles treinam nas suas nas suas cidades, na sua no seu estado, no seu clube, então acaba nós dando essa possibilidade de fazermos uma qualidade de eventos regionais com recursos da loterias que no nos é permitido, proporcionando essa melhor participação do dos atletas. Recentemente nós tivemos medalhas no mundiais de base quinze, dezessete, dezoito, dezenove e vinte e ou seja, quando Eu entrei a gente começou a investir na na base, e o ano passado nós tivemos vinte e quer dizer, nós tivemos duas atletas que ganharam medalhas em campeonato mundial adulto. São resultados inéditos, que pra nossa modalidade conta bastante. Jogos PanAmericanos vinte e três vinte e quatro, ou seja, o Jogos PanAmericanos nós classificamos é através de do país, nós conseguimos três atletas masculinos e três femininos, que serão definidos agora em agosto no campeonato sulamericano. E no pra Paris, nós estamos apoiando praticamente quatro atletas com chance, é uma incógnita a gente coloca ali que a regra é complexa de classificação pra Paris, porque pra vocês terem ideia campeonato mundial tem novecentos atletas e uns Jogos Olímpicos desse ano são apenas cento e vinte ou seja sessenta atletas masculino e sessenta femininos. Pra você, colocar sessenta pessoas só, incluindo os convites, incluindo os países sedes. Você tem diversas restrições. Então ela ficou uma loteria, tem diversos países que são, que têm regras que não podem levar a equipe completa como a China, e e tem diversos países que oriundos de resultados positivos de doping que são punidos, que não podem levar atletas em sua totalidade mesmo conseguindo vagas, ou são completamente excluídos. Temos realizado campus nacionais e internacionais, isso de dois três anos pra cá, está bastante regular e esses campus internacionais a gente tem utilizado os melhores locais mundialmente, Seja fizemos o ano passado na eleito, esse ano vamos fazer no no junto ao comitê olímpico italiano, sempre antes dos principais campeonatos préolímpicos ou mundiais. Temos participado de todos os eventos préolímpicos, A a regra da classificação olímpica são dezoito meses, que começou o ano passado e vai até abril de vinte e quatro. Somos obrigados a participar, cada atleta é obrigado a participar, de cinco préolímpicos, num total de dez prolímbios mais ou menos, e dois deles são obrigatórios. Por isso que é uma incógnita se a gente vai conseguir dois atletas ou masculino e dois femininos, mas nós estamos incentivando e é possível da gente conseguir nos dois gêneros essa essa vaga. Agradeço, deixo a a os meus contatos e estarei à disposição aí pra qualquer pergunta posterior. Obrigado.",
      "summary": "Presidente da Confederação Brasileira de Levantamento de Peso relata desafios com infraestrutura e desempenho internacionais, mas apoia atletas para competições regionais e mundiais, incluindo os Jogos Pan-Americanos e Paris 2024. Alguns atletas recentemente obtiveram sucesso em campeonatos mundiais juniores e adultos. A confederação também ajuda estados a organizar eventos.",
      "speaker": {
        "name": "Enrique Montero Dias",
        "position": "Presidente - Confederação Brasileira de Levantamento de Peso"
      }
    },
    {
      "start_time": 1684339392,
      "duration": 31,
      "transcription": "Obrigado presidente Henrique. Vamos torcer aqui, vai dar tudo certo tá presidente? Se precisar da gente estamos à disposição aqui. Gostaria de convidar agora a senhora Magali Moreira de Souza, presidente da Confederação Brasileira de Remo. Boa.",
      "summary": "Deputado se oferece a ajudar presidente e convida a presidente da Confederação Brasileira de Remo, Magali Moreira de Souza.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684339423,
      "duration": 541,
      "transcription": "Tarde queria agradecer ao deputado Maurício ao deputado Luís Lima, está pedir desculpa por estar de máscara mas eu acho que eu sou uma das poucas pessoas já disse isso hoje aqui no Brasil que ainda continua usando máscara, mas ainda não me sinto à vontade pra tirar, tá? Eu meu nome é Magali atualmente eu sou a presidente da confederação brasileira de remo, tá? E vou apresentar pouquinho do nosso forte pra vocês. Deixa eu ver aqui. Não. Nós temos hoje filiados à confederação dez federações que vai do norte até o sul do país, né? Nós temos em nossos recursos financeiros o principal é da LeiPiva, COB e CPB, nós não temos recurso próprio, nós não temos patrocinador, mas temos também alguns projetos de desenvolvimento, que nós fizemos ano passado com o ministério, né? E, como a gente botou a gente não tem fonte de recurso próprio, tá? A atual presidente né? Como eu falei Magali sou baiana sou a primeira presidente mulher da confederação. A gente está com foco muito grande no desenvolvimento do esporte principalmente no nordeste está que o sul é mais desenvolvido no Remo o nordeste está bem fraco intermedia até de material mesmo dos clubes está? O gerente técnico hoje da confederação é Marcelo Varriale ele faz parte também da do da FIISA que é a Federação Internacional E a ele também, a gente está com foco na modernização da confederação. Tá? A gente tem cinquenta e dois clubes ativos no Brasil, filiado às federações e três mil seiscentos e vinte e dois atletas registrados na confederação. A modalidade foi muito popular eu eu estava comentando aqui né? Que nos anos sessenta o futebol pedia perguntava a confederação de Remo se já ter regata naquele domingo pra poder marcar o jogo de futebol. Hoje a gente perdeu né? Pouco desse vamos dizer assim na massificação do esporte. O esporte ele foi fundador de grandes clubes o Flamengo nasceu do Remo, Botafogo, Vasco, Pinheiros, União e outros clubes também do nordeste que nasceram do Remo e depois passar também para o futebol. A concentração de recursos tá? Justamente por ser clubes maiores está no Rio de Janeiro, São Paulo e Porto Alegre. O cenário é bem desafiador, tá? Pra conciliar interesse de clubes com o interesse da seleção. Porque infelizmente a gente não tem o centro de treinamento os os atletas treinam nos clubes e por ser clubes de futebol né tem aquela rivalidade então a prioridade ainda fica o estadual do que está na seleção brasileira. E o clube do do nosso nordeste tem dificuldade pra montar uma equipe competitiva. O esporte tem total integração com a natureza porque é feito em lagoas ou em rios, o equipamento é muito alto o preço do equipamento é alto infelizmente no Brasil, a gente não tem nenhuma fábrica, né? Que eu faça barcos ou remo, então a gente tem busca fora, e é dos maiores problemas que a gente tem, porque além do alto custo o imposto faz com que o preço desse material duplique, né e a gente aí vem na América do Sul, a países como Uruguai, Chile, Argentina que o 0 imposto de material esportivo é 0 por cento, está o nosso chega a quase cem, né? A gente desde dois mil e vinte e os campeonatos estaduais, ele tem equilíbrio de gênero, metade homem é metade mulher, e talvez né, está quase certo que em dois mil e vinte e oito, o remo de praia o vai passar a ser uma prova olímpica. Bom, como a gente precisa o maior desafio da gente é suprir a necessidade de material pra seleção brasileira. Então Então a gente está criando polos de desenvolvimento tá? A gente tem já em Natal, Salvador, a Aracaju, aqui em Brasília e Rio de Janeiro. Agora a gente precisa de barcos, remos remergômetro pra que a gente possa pegar grupo de jovens né? O maior grupo pra poder fazer com que ele venha praticar o esporte. Tá? Então são projetos sociais que a gente está buscando com prefeituras tá? E rede pública de ensino. A seleção brasileira a gente está vendo em Porto Alegre se a gente monta o treinamento permanente que é uma necessidade urgente que a gente tem, a CBF não tem o centro de treinamento. Então a gente é agora, a gente treinava no Rio, pros atletas alguns em seus clubes, mas a gente precisa que eles treinem junto. Porque tem barcos que são de nove atletas então cada que está no seu estado dificulta muito pra seleção. Então a gente está vai no Grêmio e nosso União nós vamos treinar agora, pisando no plano americano, de junho até outubro, está todo aí como ele botou todos unidos por só sonho, que é estar na seleção, tá? Então a gente precisa muito barcos competitivos, tá? Que os barcos da gente, eles os últimos adquiridos, algum alguns poucos foram pra Olimpíada mas a maioria foi no PAN de dois mil e sete. Então a gente está vendo com a prefeitura de Maricá se a gente constrói o centro de treinamento que é necessário pra independência da seleção. Tá? Bom a gente teve o prépanamericano agora em Santiago visando Santiago fomos com onze barcos classificamos dez dezessete vagas dez mulher desses sete homens tá? Vamos começar a preparação em primeiro de junho em Porto Alegre no Grêmio Neto de União e parte da delegação vai ficar no Rio, porque não podem ir pra Porto Alegre, né? E a maior parte, vai estar em competições prévias né a gente não não não pensa em ir pra Europa participar de outras competições até por falta de recurso. Bom, o Remo não classifica pros Jogos Olímpicos e no Pão tá? A gente só consegue classificar no mundial e no no préolímpico. O plano americano não dar vagas pros Jogos Olímpicos. Então a gente ainda tem problema de barco, no Prepan, o Chile tinha dito quem prestar os barcos pra o Brasil, de última hora os barcos não chegaram, e nós tivemos que levar os barcos de carreta de última hora, tá? Então a gente pensa no ganhar duas medalhas de ouro e a possibilidade de quatro a seis entre prata e bronze. Pros jogos olímpicos a gente pode classificar no campeonato mundial, que é o 0 seu com Lucas, E na regata de qualificação olímpica, tá? Que vai ser no Rio de Janeiro, a gente pensa em classificar de dois a quatro atletas. Tanto no no esquife feminino e masculino como no dublê, peso leve. Já está confirmado, a regata de qualificação vai ser no Rio de Janeiro, em maio de dois mil e vinte e três, tá foi, agora em maio de dois mil e vinte e três, a Fisa oficializou, mas vai ser em março de dois mil e vinte e quatro, tá porque eles entendem que a Lagoa é uma referência pra qualificação tá então com isso aumenta nossa chance de qualificação. Bom, temos de investimento grande que a gente vai aprovar projetos pra poder conseguir realizar essa regaço de qualificação, tá? E seria só isso. Acho que sobrou tempo aqui, mas obrigado e qualquer coisa estou à disposição.",
      "summary": "Presidente da Confederação Brasileira de Remo agradece presentes, apresenta desafios no esporte e recursos limitados. Confederação foca no desenvolvimento, especialmente no nordeste, com objetivo de medalhas em Pré-Pan e Olympics. Necessidade de equipamentos e centro de treinamento próprio para seleção.",
      "speaker": {
        "name": "Magali Moreira de Souza",
        "position": "Presidente da Confederação Brasileira de Remo"
      }
    },
    {
      "start_time": 1684339964,
      "duration": 16,
      "transcription": "Presidente. Finalizado finalizadas as apresentações abrimos espaço para os debates. Com a palavra quem gostaria de de falar pode ficar à vontade. Deputado Luiz Lima.",
      "summary": "Deputado deseja iniciar debates.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684339980,
      "duration": 263,
      "transcription": "Presidente Maurício, deputado Maurício. Quero agradecer a todos aqui presentes, a Magali. Parabéns Magali, primeira baiana, primeira mulher presente na confederação tão tão importante como a Confederação do Remo, né? O Remo é dos esportes mais antigos, né, muito presente entre universidades na Inglaterra, nos Estados Unidos, E aqui no Brasil eu testemunho o remo muito de perto, né? Porque eu sou do Rio de Janeiro e a Lagoa Rodrigo de Freitas transborda o remo, né? Botafogo, Vasco e Flamengo. E hoje a gente tem outras modalidades, foi uma grata surpresa saber que o remo de praia pode fazer sua estreia nas olimpíadas de Los Angeles em dois mil e vinte e oito, e parabéns pelo seu esforço. Espero que nós aqui da Câmara dos Deputados, de alguma forma, que a gente consiga fazer uma intervenção junto ao Ministério esporte pra que a gente consiga verba pra aquisição desses barcos, é muito importante pra modalidade, ou até mesmo com o próprio Comitê Olímpico brasileiro, mas eu imagino também que o Comitê Olímpico brasileiro, cuidando de várias modalidades esportivas de várias categorias tem grande obstáculo. Magali, Eu conheço alguns clubes do Remo, conheço inclusive que eu tive em Manaus, ali na ali na praia da Ponta Negra, se eu não me engano, Manauara, isso em Manaus, né? E foi uma grata surpresa enquanto eu era secretário nacional de esporte, eu visitei, e ali o estádio na lagoa também que foi construído, que hoje é a sede da federação de remo do estado do Rio de Janeiro, né, mas eu gostei muito da sua apresentação, e eu espero que no Panamericano o Brasil traga as medalhas e nos Jogos Olímpicos também seja muito bem representado. O Jordson, eu tenho uma pergunta pro Jordson, que é em relação a uma coisa que me chamou atenção que é justamente esse esse decreto assinado pelo atual presidente que traz restrições para o acesso ao armamento, às munições, isso é claro que prejudicou os atletas, e eu gostaria de saber como está sendo tratada essa questão, claro que isso dificulta o tratamento dos atrasos, mas como está sendo tratada essa questão? O presidente Henrique, me causou surpresa desse material ainda estar estocado, ou estar num local que não se sabe isso é muito grave a gente tem que também fazer ofício dessa comissão ao Ministério do Esporte, aonde está esses equipamentos dos Jogos Olímpicos né, pra serem utilizados pela pela confederação, me chamou atenção é importante sim a confederação tem centro treinamento, também isso deve estar aí no no holofote até do Comitê Olímpico Brasileiro e do Ministério do Esporte, por se tratar de uma modalidade também olímpica desde mil oitocentos e noventa e seis, e a questão do skate, né, que O presidente Eduardo Mussa fez algumas observações aqui em relação ao Comitê Olímpico Brasileiro. Me chamou muita atenção, Maurício, deputado Maurício, essa carta de quarenta e sete atletas com possibilidade de estarem nas Olimpíadas divergirem do Comitê Olímpico Brasileiro, aí como houve lá porta aqui uma divergência, eu gostaria que você se posicionasse, tá? Só isso. Aí, Jordson, você me responde depois? Pois. Pela porta, né? Porque o porque o Eduardo fez uma referência ao Cohab, então sempre quando a gente faz alguma referência a alguém esse, alguém que está presente é uma forma educada e necessária a resposta. Muito obrigado. Obrigado deputado Luiz Lima, pela oportunidade da gente usar a palavra né. Gostaria de parabenizar os nossos presidentes de confederação pelas excelentes Eu só vou lhe pedir desculpa porque em relação a essa carta provavelmente ela foi enviada ao presidente e ao diretorgeral. Eu sinceramente não tinha conhecimento da primeira",
      "summary": "Deputado fala sobre apoio ao remo, espera verbas para aquisição de barcos, menciona outras modalidades esportivas e questiona sobre tratamento de questões relacionadas às armas e equipamentos esportivos. Expressa interesse sobre carta de atletas e posicionamento do deputado sobre divergência com Comitê Olímpico Brasileiro. Parabéns a líderes esportivos. Pedido de desculpas por desconhecimento de carta em questão.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684340243,
      "duration": 101,
      "transcription": "Que ouço falar dessa carta aqui, não não chegou ao meu conhecimento isso provavelmente deve estar sendo resolvido entre o presidente e o diretorgeral. Em relação ao citado também na questão da área de desenvolvimento, o que acontece é o seguinte, toda vez, isso é uma diretriz do presidente Paulo Vanderlei, As pessoas podem discordar ou não, mas eu particularmente concordo, que você tem, toda repasse de recurso do Comitê Olímpico para as Confederações precisa ter regras. Essas regras são criadas pelas respectivas diretorias, então algumas regras elas podem não agradar algumas confederações por não atenderem aos requisitos, que é humanamente possível você fazer uma regra, que você consiga atingir as trinta e quatro confederações, né? Alguma confederação de uma forma ou outra vai sentir prejudicada, que foi o caso do skate, né? Foi tentado uma Uma discussão entre a área de desenvolvimento em conjunto com a área do skate, e pelo visto não conseguiu se chegar a a uma conclusão que pudesse É ter sido a Confederação de Skate contemplada com recursos da área de desenvolvimento, mas com certeza o comitê nunca se absteve de discutir as De de recursos, essas considerações nunca antes dentro da história do Comitê Olímpico tiveram acesso a tanto recurso como o presidente Paulo Mandeilei tem feito hoje. Eu acho que diálogo bem construído lá com certeza ele vai ter como apoiar também os adversos do skate. Então acho que é isso que Posso manifestar diante do conhecimento que eu tenho do assunto, pra tentar esclarecer alguma coisa. Então vamos lá deputado.",
      "summary": "Vice-Presidente Comitê Olímpico do Brasil afirma que:",
      "speaker": {
        "name": "Marco La Porta",
        "position": "Vice - Presidente Comitê Olímpico do Brasil"
      }
    },
    {
      "start_time": 1684340344,
      "duration": 157,
      "transcription": "Luiz Lima, desde o dia primeiro de janeiro, onde nós tivemos a notícia do da publicação no decreto do governo sobre a paralisação de autorizações pra aquisição de armas e munições de todo o Brasil. Atingiu diretamente o nosso esporte. E eles não o decreto não conseguiu separar, segregar isso, tiro de defesa, porte de arma com o tiro esportivo. Isso foi dano imensurável, dano irreparável porque eles não conseguiram separar isso. Que bom que hoje nós temos uma comissão presidida pelo senhor deputado e sob comissão pelo deputado Ismael também é praticante do tiro, né? No atirador pra nos apresentar porque até hoje esse dano está ainda mais do tiro porque até agora não saiu uma nova regulamentação, não saiu novo decreto que era pra ter sido já publicado e nós estamos com alguns clubes e algumas entidades como caso de federações e a nossa também com federação impossibilitada de fazer com que todos os atletas que já estão lutando por vagas pra seletivas, campeonatos mundiais, Copas do Mundo e agora vem os jogos panamericano de determinados alguns clubes, alguns estão tendo que se deslocar trezentos quilômetros, sair de estado pra ir pro outro estado porque os clubes não estão conseguindo autorização. Por quê? Porque o exército não pode emitir algumas dessas autorizações por conta do decreto. Ou seja, o decreto não foi suspenso, o decreto não teve nenhuma, vamos dizer assim uma ação especial ou uma ação que poderia contemplar o esporte vamos dizer assim principalmente em alguns contextos de comprovação de calendário internacional por algumas entidades e nós temos estamos tendo essa dificuldade. Hoje pela manhã nós fomos inclusive ao DF PC pedir esse apoio. Voltamos a pedir esse apoio de novo ao Ministério do do Esporte e também principalmente ao Ministério da Justiça. Que poderia em algum momento fazer uma autorização, emitir alguma autorização especial pra que o exército atendesse pelo menos a essas entidades que estão com o calendário comprovadamente obedecendo tudo que está na internacional pra que a gente possa atender nossos atletas. Então é apelo que nós fazemos pra que saia logo isso e que se revolta. Só que O problema é que caso saia agora o decreto ainda virá uma regulamentação. E depois essa regulamentação poderá levar sessenta, noventa, cento e vinte dias pra depois levar pro pro pro pro depois voltar de novo, volta pro projeto pra depois ser publicada pra depois começar a valer. Os jogos panericanos é em outubro. Temos Copa do Mundo, campeonato mundial em agosto, setembro. Então se a gente esperar com isso nós teremos uma prejuízo muito grande pro nosso esporte. Então estamos tendo assim uma problema muito sério com essa publicação no decreto que não conseguiu segregar esses dois lados aí do tiro de defesa e o tiro esportivo. Gostaria de concluir deputado.",
      "summary": "Presidente da Confederação Brasileira de Tiro Esportivo expressou preocupação com a paralisação de autorizações para compra de armas e munições, impactando o esporte. A falta de regulamentação causa danos contínuos, impedindo algumas entidades de obter autorizações e afetando treinamentos de atletas. Urge ação imediata dos ministérios de Esporte e Justiça para minimizar prejuízos.",
      "speaker": {
        "name": "Jodson Gomes Edington Júnior",
        "position": "Presidente - Confederação Brasileira de Tiro Esportivo"
      }
    },
    {
      "start_time": 1684340501,
      "duration": 2,
      "transcription": "Lima?",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684340503,
      "duration": 14,
      "transcription": "Gostaria de aproveitar a oportunidade e saber do presidente Henrique como anda justamente esses materiais que o senhor mencionou, se há posicionamento do atual Ministério do Esporte. Deputado desde",
      "summary": "Deputado se informa sobre disposição de materiais esportivos do Ministério atual.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684340517,
      "duration": 190,
      "transcription": "Antes dos Jogos Olímpicos, a Confederação Brasileira tentava proporcionar que esse legado fosse realmente efetivado e ficado e utilizado pela comunidade do do levantamento de peso. Pós Jogos Olímpicos, foi a de que, sim, pós Jogos Olímpicos, ou seja, esse material ele foi adquirido com recursos do Ministério do Esporte da época, e foi descentralizado pelo Ministério da Defesa e operacionalizada a compra pelo Ministério da Marinha barra SEFAM. Pós Jogos Olímpicos, não só o material do levantamento de peso como do paraolímpico, que nós não administramos, é o é o CPB, o CBB também não conseguiu ter esse legado do material utilizado. Tentamos de diversas vezes, com a ajuda de alguns deputados da época, o senhor deputado que era secretário nacional nós tentamos lá diversas diversas possibilidades, levamos alternativas viáveis de descentralização pra Secretaria de Esporte em nível estadual, municipal ou universidades ou em suma entidades que que a sessão seria mais fácil do que qualquer entidade privada, mas nós não conseguimos de forma alguma nem naquela época e nem posterior. Ela chegou determinado momento que nós reconhecemos a perda do da disputa, e no qual a gente até assinou e adquiriu os nossos próprios equipamentos que hoje os atletas estão utilizando. Eu não tenho, a Confederação não tem conhecimento de onde esse material se encontra, a certeza que nós temos é que com a comunidade do levantamento de peso propriamente dito, não foi descentralizado. Existe quantitativo muito pequeno em em relação em comparação ao quantitativo utilizado e adquirido pra todos os jogos olímpicos que está sendo utilizado na própria marinha. Nós né? Há uma uma local de prática que foi foi feito com três entes de recursos também do Ministério do Esporte, a execução do Ministério da Marinha e o nosso o de acordo que utilizaria pra o local, mas o quantitativo utilizado nesse local ele não chega a quinze por cento ou vinte por cento do material, foram cento e oitenta barras pelo pelo quantitativo, e lá deve estar utilizando vinte e quatro, isso só do levantamento de peso, não estou comentando para limpo. Concluindo, eu não sei exatamente provavelmente estará na marinha armazenado em algum local.",
      "summary": "Após Jogos Olímpicos, equipamento de levantamento de peso não passou para comunidade da modalidade, apesar de esforços da Confederação. Hoje, não se sabe onde se encontra grande parte do material, suspeita-se estar na Marinha. Confederação adquiriu seu próprio equipamento para atletas.",
      "speaker": {
        "name": "Enrique Montero Dias",
        "position": "Presidente - Confederação Brasileira de Levantamento de Peso"
      }
    },
    {
      "start_time": 1684340707,
      "duration": 102,
      "transcription": "Deputado Luiz Lima, obrigado presidente. Gostaria de saber se alguém mais gostaria de usar a palavra. Não havendo nada mais a tratar, agradeço a presença de todos e declaro encerrada a reunião. Obrigado a todos.",
      "summary": "Reunião encerrada, agradece presença.",
      "speaker": {
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    }
  ]
}