{
  "start_time": 1684333671,
  "end_time": 1684333671,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "PROGRAMAÇÃO\r\n\r\n9h às 10h - MESA DE ABERTURA\r\n\r\nComposição:\r\n\r\nDeputado Zé Silva (SD/MG) - Presidente da Comissão de Legislação Participativa\r\nNadia Somekh - Presidente do Conselho de Arquitetura e Urbanismo do Brasil (CAU/BR)\r\nHeloísa Diniz de Resende - Representante dos Presidentes dos CAUS/UF\r\nAlessandro Filla Rosaneli - Presidente do ABAP (\nAssociação Brasileira de Arquitetos Paisagistas) e representante do Colegiado das Entidades Nacionais dos Arquitetos e Urbanistas.\r\nJeferson Navolar - Conselheiro Federal e Representante da CRI (Comissão de Relações Institucionais do CAU/BR)\r\n_______________________________________________________________________________________\r\n\r\n10h às 12h - MESA REDONDA 1\r\n\r\nTEMA: INOVAÇÃO NA ARQUITETURA E URBANISMO   \r\n\r\nMediadora: Deputada Federal Denise Pessôa (PT/RS)\r\n\r\nPalestrantes:\r\nPresidente Tiago Holzmann da Silva (CAU/RS)\r\nFlávio Brasileiro - Coordenador da Secretário Nacional de Periferias do Ministério das Cidades\r\nDeputado Alexandre Lindenmeyer (PT/RS)\n\r\n\r\n\nDebatedores: \r\nDeputado Fernando Marangoni (UNIÃO/SP)\r\nDeputado Guilherme Boulos (PSOL/SP)\n\r\nRicardo Mascarello - Conselheiro da CPUA - Comissão de Políticas Urbanas e Ambientais\r\nMilton Zanelatto - Presidente CAU/PR \r\n\nGerardo Fonseca - Conselheiro do CAU/BR\r\n_______________________________________________________________________________________\r\n\r\n12h às 14h - Intervalo para almoço\r\n_______________________________________________________________________________________\r\n\r\n14h às 15h30min - MESA REDONDA 2\r\n\r\nTEMA: REFORMA TRIBUTÁRIA x INFRAESTRUTURA   \r\nCiclo econômico da Construção Civil (MEP)\r\n\r\nMediador: Deputado Federal Joaquim Passarinho (PL/PA)\r\n\r\nPalestrantes:\r\nMiriam Addor - Vice-presidente da Associação Brasileira de Escritórios de Arquitetura (ASBEA)\r\nLadislau Dowbor - Professor de economia da PUC-SP e consultor de várias agências das Nações Unidas (sua exposição será um vídeo gravado)\r\n\r\nDebatedores:\r\nLucas Rozzoline - Presidente do CAU/CE\r\nDeputado Federal Reginaldo Lopes (PT/MG)\r\nDeputado Federal Abílio Brunini (PL/MT)\r\nAndréa dos Santos -  Presidente da Federação Nacional dos Arquitetos e Urbanistas (FNA)\r\n_______________________________________________________________________________________\r\n\r\n15h30 às 17h - MESA REDONDA 3\r\n\r\nTEMA: FORMAÇÃO EM ARQUITETURA E URBANISMO   \r\n\r\nMediador: Deputado Federal Luiz Carlos Busato (União/RS)\r\n\r\nPalestrantes: \r\nZilamar Costa Fernandes - Coordenadora do Fórum dos Conselhos Federais da Área da Saúde\r\n Deputado Federal Zeca Dirceu (PT/PR)\r\n\r\nDebatedores: \r\nSenador da República Flávio Arns (PSB/PR) - Presidente da Comissão de Educação, Cultura e Esporte do Senado\r\nValter Caldana - Conselheiro Federal  do CAU/BR\r\nJosélia da Silva Alves - Conselheira do CAU/BR\r\n_______________________________________________________________________________________\r\n\r\n17h15 até 17h30 - Lançamento do Livro da Clara Ant - \"Quatro Décadas Com Lula\"\r\n_______________________________________________________________________________________\r\n\r\n17h30 - Encerramento\r\n_______________________________________________________________________________________",
  "type": "Seminário",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2271035",
  "speeches": [
    {
      "start_time": 1684333620,
      "duration": 160,
      "transcription": "Tem início agora a segunda mesa redonda que debaterá a reforma tributária e o ciclo econômico da construção civil com ênfase na discussão sobre a criação de enquadramento tido pelo canal do Youtube da Câmara dos Deputados por meio do qual poderão ser encaminhadas perguntas aos membros da mesa. Convidamos a compor a mesa para mediar os trabalhos o deputado federal Joaquim Passarinho do PL do Pará. Como palestrante convidamos a vice a vicepresidente da Associação Brasileira de Escritórios de Arquitetura Asbeia Miriam Adore. Também como debatedor convidamos a presidente da Federação Nacional dos Arquitetos e Urbanistas Andreia dos Santos. Também convidamos como debatedor do tema o presidente do conselho de Arquitetura e Urbanismo do Ceará Lucas Rosolini. Para dar início à discussão do tema convidamos para fala para fala o deputado Joaquim Passarinho do PL do Pará. Boa tarde.",
      "summary": "Mesa redonda sobre reforma tributária e construção civil; deputado Joaquim Passarinho do PL do Pará como mediador; Miriam Adore, Andreia dos Santos e Lucas Rosolini como palestrantes; discussão iniciada por Joaquim Passarinho.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684333780,
      "duration": 478,
      "transcription": "Tarde a todos. É prazer participar mais uma vez, dessa reunião anual que o Cau faz aqui, em Brasília. Quem não me conhece eu sou Joaquim Passarini, sou arquiteto e banhista do Pará, formado pela Universidade Federal do Pará. Quando Cheguei aqui a primeira vez nessa casa dois mil e quinze nós demos cinco, agora acho que somos três, estamos diminuindo. Eu acho que é por isso que a gente sempre fala da importância da participação do do segmento de classe, porque queiramos ou não a nossa vida a vida de cada de vocês da profissão de vocês passa por essa casa. As decisões que tomamos aqui mexe fundamentalmente com a vida principalmente profissional de cada de vocês. Não é diferente agora no tema que colocaram aqui, só iniciando, reforma tributária, algo super importante, Temos uma duas propostas, uma é encaminhada pela Câmara quarenta e cinco e uma pelo Senado cento e dez, que estão se juntando há algum tempo, hoje já tenho praticamente uma proposta só, mas que é uma proposta que fere muito fortemente o setor de comércio e serviço, a proposta é que você tenha aí uma alíquota única de vinte e cinco por cento, e isso isso é muito bom quando se fala que a carga tributária do Brasil é de trinta e quatro a trinta e quatro, trinta e sete por cento, porém quando você chega no na no setor de comércio e serviço, você vai ter aumento de alíquota certamente. Não tem como não acontecer isso. Então há uma preocupação muito grande, nós estamos debatendo muito nesse sistema com o governo. Hoje já há entendimento e algumas palestras que nós fizemos com o doutor Bernardo Apia, que é o idealizador da PEC quarenta e cinco, E hoje o governo já já acena com a possibilidade de não ter apenas uma alíquota que tenha duas ou no máximo três alíquotas, que não é uma a tese da de você fazer o IVA, né, mas você, e consegue com isso dar algum equilíbrio pra alguns setores, né. A sorte dos arquitetos que não estão só estão junto com os advogados, os médicos que têm lobby muito maior que o nosso aqui. Então esse que é inclusive com o setor agro do agro, né, que também sofre com esse aumento de alíquota. Então nós precisamos ter cuidado muito especial com isso. A parte do do simples, o governo já entendeu que não mexe, tá? Então tudo que estiver no simples continua do jeito que está, não vai ser afetado. Então são são posições, são proposta que nós estamos aqui debatendo. Nós temos pra votar hoje uma, uma urgência aqui na semana que vem o arcabouço fiscal que é hoje outra coisa que deixa, estava falando aqui com o presidente, o mercado nervoso, ele parece que eu não gosto muito dessa palavra cado né, mas quem quem mexe aqui com o setor imobiliário, a construção civil mexe com o mercado, não tem como não. E nós precisamos dar, se no arcabouço não é aquilo que a gente pensa, mas nós precisamos ter algum tipo de parâmetro porque o mercado reage quando quando não tem parâmetros, né, e o teto de gasto que era parâmetro que tinha feito, ele foi furado, e o teto de gasto hoje já não é mais uma realidade, então nós precisamos ter algum tipo de parâmetro pra pra que o mercado se acalme pouquinho e a gente possa baixar a taxa de juros, senão a gente não vai conseguir nunca com essa taxa de juros desenvolver o país, a área econômica. Então são são muitas coisas que acontecem ao mesmo tempo aqui nessa casa, e nada melhor do que a gente ouvir As pessoas, na na que tem uma entidade classe que possa estar sempre aqui debatendo, estamos aqui à disposição, dos arquitetos Urbanista, pra que a gente possa ajudar de qualquer forma, a formulação dessas políticas, né, temos também algumas outras, Debate que aconteceram na casa, a desoneração da folha de pagamento é uma, durante a pandemia nós desoneramos dezessete setores, aqueles que mais empregam no país foram desonerados tirando os vinte por cento de encargo da previdência em cima da folha de pagamento. O governo já entende que não consegue voltar a isso, pra esses dezessete setores. Então a ideia que a gente está tentando construir também aqui nessa casa é ampliar essa desoneração da Folha pra todos os setores, compensando principalmente comércio serviço que é quem mais perde com a reforma da previdência. Com isso nós resolvemos problema e abrimos outro, até porque a a exoneração da Folha de pagamento é responsável pela a Previdência Social, né, e aí você deixa home, tem que saber como faz fechar isso. Há uma frente parlamentar aqui do empreendedorismo que trata e fala sobre o sobre a, você fazer a desoneração da Folha, e isso sendo feito, você compensar o governo com imposto digital. É algo que nós vamos ter que começar a falar, não tem como não falar, vocês todos saíram do acho pra almoçar, e eu sempre pergunto aqui, vocês sabem qual é o restaurante com maior movimentação em Brasília? Aí alguns dizem, é o NAU, é o Coco Bambu? Eu digo não, é é uma fila de tracks que tem aqui do lado do do congresso, que tem uns vinte tracks ali, que vende três a quatro mil refeições por dia, e não paga imposto, né? Não paga etanol, não tira nota fiscal. Então hoje você tem uma economia informal nesse país gigantesca, ela foi pouco codificada durante a pandemia, na época do auxílio emergencial, né, você fala aí de vinte trinta milhões de pessoas que não estão na economia informal, Essas pessoas precisariam entrar na informalidade, e não tem nada melhor do que o imposto digital, na na compra ou na venda. Vamos dar outro exemplo, vocês já ouviram falar dos ecommerces, essa mercadoria que chega principalmente da China, e acho que todo mundo compra porque na época a China não prestava, material vinha de lá mas ela não presta, mas os Estados Unidos foi pra China ensinou eles a comprarem material bom, Hoje o material que se vem da China é material bom. Hoje em média estão, pelo menos as expectativas de nós dizem pra nós, chegam mais de milhão de pacotes da China, só da China entra no Brasil sem pagar imposto, porque há uma lei que até cinquenta dólares considerada presentes, ele não é cobrado. Então você entra lá no site chinês da Xian, ou da Amazon, a Amazon, qualquer deles, você compra lá cem camisas. Eles lhe mandam cem pacotinhos, pacote com cada camisa, porque ela sai menos de cinquenta dólares, ela não paga imposto. Então você chega hoje com mais de milhão de produtos dentro desse país, fazendo problema sério com a indústria local, principalmente estudos e não paga imposto. Porque entra como presente. Aí eles têm lá uns duzentos chineses com nome emprestado pra não dar presente, eu nunca vi chinês tendo tanto amigo no Brasil, aí o governo uma vez não é baixo conosco assim não mas nós vamos fiscalizar esses duzentos, mas isso é mais de bilhão amigo, se eu fiscalizar duzentos eles vão ter outros duzentos pra arrumar, Então, eu sei que todo consumidor quer comprar mais barato, mas se você quer vender mais barato pro consumidor brasileiro, é bom taxar a importação e e desonerar a água indústria nacional, que você conseguiria também a mesma a mesma função. Eu não posso é taxar a indústria têxtil brasileira em quarenta por cento e e desonerar qualquer tipo de valor que vem do, eu falo da China porque é maior mas não é só a China, então são São diversas debates que nós temos tido na casa, e nada melhor do que ouvir pouco vocês e poder ajudar na formulação de proposta que a gente possa ajudar o Brasil a voltar a crescer e desenvolver, que eu acho que todos nós queremos. Tá, desculpe se eu me provoguei pouco mais, mas eu vim mais pra ouvir, e tirar algumas duas, alguém quiser fazer depois no final dos debates, no final das posições, Qualquer dúvida que a gente possa poder ajudar vocês a esclarecer estamos aqui disposto pra isso. Muito obrigado. Pare do tema, passamos a palavra.",
      "summary": "Deputado fala sobre preocupação com alíquota única de 25% na reforma tributária, que poderia aumentar carga tributária para comércio e serviços. Ele discute propostas com governo para equilíbrio, mantendo simples sem alterações. Arcabouço fiscal urgente, pois mercado nervoso por falta de parâmetros desde que teto de gasto foi \"furado\". Discutem-se desoneração da folha de pagamento e imposto digital para economia informal.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684334258,
      "duration": 18,
      "transcription": "Da Associação Brasileira de Escritórios de Arquitetura Miriam Ador pelo prazo de dez minutos. Obrigada. Boa tarde a todo.",
      "summary": "ABEA presidente pediu atenção sobre arquitetura Deadline: 10 minutos.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684334276,
      "duration": 454,
      "transcription": "É prazer estar aqui nessa casa. É agradecimento nosso do do Cau e de todos os arquitetos e urbanistas, na pessoa do jóquim Passarinho, pra que veio aqui pra, dialogar com a gente e interagir com as nossas causas e dentro desse arcabouço aí tão importante que é a reforma tributária, e dentro dela como que o nosso exercício profissional se enquadra dentro dessa reforma tributária. Você solta pra mim. Então já há ano mais ou menos a gente vem discutindo Cau, BR e entidades com o governo na proposta para novo enquadramento dos profissionais liberais, entre eles os arquitetos e urbanistas, para uma opção, né, que hoje eles são enquadrados em erroneamente em MEI, mas pra uma opção. Então é isso que a gente traz aqui pra discutir com o deputado passarinho, e ver a opinião dele e debater pouco com a Andreia que vai vai nos fazer algumas perguntas e e com o Lucas também, né do Cau. Ai tem, cadê o passador? Aqui, ah só. Então, primeiramente nós temos algumas entidades que participam do colegiado de entidades permanentes de arquitetura e urbanismo do Cau BR, uma delas é a Asbea, da qual sou vicepresidente nacional, e ela congrega os escritórios de arquitetura que são, é, PJs, diferente das das demais entidades que congregam pessoas físicas. Então a gente tem a ABAPE que é a Associação dos Paisagistas, hoje está o presidente na mesa pela manhã, a BEA que é a Associação de Ensino de Arquitetura, a AS BEA que é de escritórios, a FNA que é a Federação Nacional de arquitetos e urbanistas, o presidente está aqui a Andreia, a Fenea que é a Federação Nacional dos Estudantes, eles têm acento também no CEO, e o IAB, que é o Instituto de Arquitetos do Brasil. Então todas essas entidades fazem parte de colegiado, e esse colegiado pensou nessa proposta junto com a deputada Erica Kokai, tá? Então só pra colocar pouco do cenário pra vocês, nós somos dois mil duzentos e doze mil arquitetos no Brasil registrados no Cau BR, tá? Dentro dentre esses duzentos e doze mil somente sete por cento estão regularizados, ou seja, pagam impostos conforme deveria ser, tá? Então isso é uma realidade muito baixa, esses essa informação veio de do diesi, inclusive foi a expresidente da da da FNA que trouxe pra gente, a Eleonora, EEA gente ficou bastante assustado com essas informações tá, que é mapa da localização das empresas que são registradas no Cau BR. Então quando você é uma empresa uniprofissional, você tem que pagar o Cau pessoa física e o Cau pessoa jurídica, é o caso, o meu caso por exemplo. Então São Paulo lidera com oito mil cento e trinta e nove empresas, seguido por pelo Rio Grande do Sul, três mil cento e três, e Rio de Janeiro dois mil novecentos e trinta e três. Isso deve dar ao todo no máximo acho que são umas dezoito mil empresas por aí no Brasil, tá? Então o que que acontece? Quando arquiteto ele se forma, ele é recém formado, ele quer se juntar com outro colega pra pra poder desenvolver projeto, ou ele quer trabalhar sozinho, ele tem que constituir uma empresa porque ele tem que passar nota fiscal, tá? Então essa empresa, hoje precariamente muitos arquitetos se enquadrando no MEI de forma incorreta, então a gente tem algumas naturezas jurídicas de microempresas, que são MEI, o empresário individual e SL1. SL1 é antiga pra quem conhecia a Ireli, é antiga Ireli, que é a Sociedade Limitada Unipessoal, tá? Então, a pessoa quer ter, uma atividade e poder passar nota CAU está legalizado, ele tem que se constituir em como microempresário em alguma dessas naturezas jurídicas. No entanto, tanto o MEI quanto o empresário individual não enquadra os arquitetos e urbanistas. Isso faz com que, os arquitetos e urbanistas tenham que ir para sistema de sociedade limitada uniprofissional, tá? Então essa sociedade ela se aplica sim à microempresa com a receita bruta anual até trezentos e sessenta mil, ou empresa de pequeno porte que até quatro milhões e oitocentos mil, tá? Então o que acontece? Dentro do nosso CNAE, que é serviço de arquitetura, então toda vez que você abre uma empresa de arquitetura, você tem que registrar o seu contrato social e o seu contrato social vinculado a CNAE, o nosso CNAE de serviço de arquitetura é o setecentos e onze traço ele se enquadra dentro do Simples Nacional que é a melhor forma de tributação para as empresas de arquitetura, né, no anexo três. E esse anexo três se você fatura até cento e oitenta mil por ano, você já vai pagar de cara seis por cento. Se você fatura dentro de uma faixa que a gente está propondo do microempresário profissional, que é duzentos e quarenta mil, você vai pagar onze vírgula vinte por cento, tá? Então isso é, já é uma taxação alta para o serviço de arquitetura, porque dentro desse Dentro desse percentual de tributação estão incluídos o imposto de renda de pessoa jurídica, contribuição social sobre o lucro e líquido, PIS, PASEP, COFINS, CPP e ISS, então dependendo da faixa que você está enquadrado, é isso que o deputado estava comentando em função de ter três ou mais tipos de tributação com faixas diferentes para os diferentes exercícios de produção, ou seja produto ou serviço. Então dentro dessa desses debates que o Cau BR, junto com o colegiado de entidades de arquitetura e urbanismo, tiveram com a deputada Erica Kokai, que é autora do PLP cinquenta e cinco dois mil e vinte e dois. A gente propôs uma nova modalidade de natureza jurídica, que se chama microempreendedor profissional. Então a gente está aqui debatendo com arquitetos e urbanistas, mas obviamente isso pode ser ampliado pra outros profissionais liberais tá, então é o enfoque é para a área de serviços, conforme o deputado estava falando, dentro da reforma tributária, nós prestadores de serviço, vamos ser extremamente afetados e quando ele falou que estamos com os advogados, mais ou menos, porque o advogado ele tem quatro e meio por cento de taxação, e nós começamos com dezessete, então não é bem assim, né? Não é bem assim, queria estar, pode colocar gente. Só pra quebrar pouquinho não é que a gente está aí no mesmo patamar mas eles estão também",
      "summary": "Associação Brasileira de Escritórios de Arquitetura - ASBEA discute com deputado sobre reforma tributária, impacto em arquitetos e urbanistas, enquadramento fiscal e proposta de nova modalidade \"microempreendedor profissional\". Atualmente, baixa porcentagem de arquitetos régios e grande número de empresas em SP, RS e RJ. Dificuldades na criação de empresas por arquitetos e tributação alta no Simples Nacional.",
      "speaker": {
        "name": "MÍRIAM ADDOR",
        "position": "Associação Brasileira dos Escritórios de Arquitetura - ASBEA"
      }
    },
    {
      "start_time": 1684334730,
      "duration": 14,
      "transcription": "Reduzir. Sim entendi. E é o lobby deles aqui é muito maior do que o nosso. Isso é ótimo. Se a gente pudesse agarrar nos nos advogados e nos médicos nós estamos Já estou agarrada, não, o que puder reduzir já estamos agarrados.",
      "summary": "Deputado propõe reduzir influência de lobistas, especialmente de advogados e médicos, já tomando medidas ao seu alcance.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684334744,
      "duration": 404,
      "transcription": "Adel. Apresentação. Bom então, como a gente estava falando, todo toda essa parte de serviço está envolvendo atividades intelectuais, técnicas, Desportivas, artísticas, culturais, enfim, uma arcabouço de uma série de atividades Que vendem serviço e que vão ser extremamente afetadas por essa reforma tributária, tá? Então com a Erika Kokay a gente Desenhou essa proposta, obviamente é uma proposta que já está tramitando aqui dentro da casa, dentro da câmara, e que pode, né, ter alguma Novas novas proposições e melhorias, sugestões, etcétera. Então ela é uma alteração da lei complementar cento e vinte e três de Dois mil e seis, e ela preza por essa simplificação das da abertura E manutenção de empresas, principalmente pros nossos profissionais iniciantes. Então uma das ideias né sobre o sobre o MAP, estava até passando pro estado do passarinho, seria talvez limitar a área, o tempo de atuação então de do ano até o ano dez, ano doze, pra que esse profissional possa entrar de forma legal no mercado e Fazer a arrecadação correta e depois poder evoluir pra pra pra uma microempresa e E aí vai evoluindo e aumentando a sua tributação, tá? O que não dá é pras pessoas continuarem, são noventa e três por cento que estão Ilegais no Brasil, isso não dá pra continuar, né? Então, diversos profissionais hoje, Como a gente já colocou aqui, eles utilizam indevidamente o MEI, tá? Se enquadram no MEI de forma incorreta, com qualquer tipo de classificação lá, tem Várias páginas de classificação, tá? E o MEI não é pra pra profissões não regulamentadas. Então, isso gera uma precarização gigantesca no nosso mercado, e principalmente pra aqueles profissionais Que estão em início de carreira, tá? Esses profissionais eles costumam podem participar de licitação, podem participar de concursos Públicos. E como é que eles vão participar se eles não têm uma organização formal? Então isso é é risco jurídico muito grande, tá? Além disso, o Simples Nacional que é o sistema mais favorável pras nossas empresas que são microempresas, ele Começa com com uma taxa com uma com uma com uma com uma taxa tributária de seis por cento até cento e oitenta mil por ano. Se você pegar pra faixa do MAP vai pra onze ponto dois, né, fora outros outras restrições que sistema tributário Faz com o nosso setor tá? Então, o que que é o que que é proposto nessa lei né? Então ela já foi desenhada, já foi escrita, Atualmente essa semana parece que mudou o relator, temos novo relator que é o deputado do Espírito Santo E a ideia é que no ano calendário ela tem faturamento até duzentos e quarenta mil ou vinte mil por mês, Que é bem razoável para o nosso mercado de trabalho, não pode falar essa palavra, mas é mercado de trabalho, a gente Apresentação. Vende projeto e a gente recebe dinheiro com o projeto que a gente vende, né? E, pode contratar até dois empregados, tá? E a proposta para essa, pra esse PLP cinquenta e cinco, pra essa proposta do do do MAP, Seria uma taxação de cinco por cento, tá? Então, claro que isso daí ainda vai passar na CCJ e Ser avaliado, hoje a gente esteve em conversa com o secretário de microempreendedorismo, e ele deu até algumas alternativas, e vamos continuar essa e vamos continuar essa abertura desse diálogo e continuar trabalhando pra isso. Ops. Então, dentro dessa alíquota de cinco por cento, vinte por cento é pra seguridade social, Vinte por cento pro SMS e sessenta por cento pro ISS, que vão pros nossas prefeituras locais. Os outros, os demais impostos eles ficam isentos, tá? Então já falei, né, quais são as vantagens, limite de faturamento, Imposto sobre a receita aburuta é de cinco por cento, tá? O caso é que, Ela está, essa proposta está vinculada a projeto de lei que é o trinta de dois mil e vinte e com uma árvore de noventa e apensados então A gente tem uma preocupação em relação a isso, e estamos atentos e queremos a ajuda no nosso deputado passarinho, né, que ele já me falou é muito perigoso esse esses noventa e apertados. Então essas matérias vão passar na na CPF, Na CFT, Comissão de Finanças e tributação, e também ser encaminhada pra CCJC, Né, em caráter de urgência, em função de que a gente tem uma grande vantagem a oferecer pra todos né, pra profissionais individuais, arquitetos que se formam. Hoje a gente tem sessenta por cento dos nossos arquitetos têm no máximo trinta anos Tá? E aumentar esse esse ganhaganha, então a gente tem que analisar quanto o governo vai arrecadar mais Então é basicamente isso, né, a gente tem essa proposta, a gente está defendendo essa proposta, está aberto aí a debates e E ouvi a opinião dos nossos parlamentares. Muito obrigada.",
      "summary": "Reforma tributária ASBEA simplifica abertura e manutenção de empresas, limita área e tempo do MAP, estabelce taxa de 5% para Sistema Simples Nacional até 240 mil de faturamento anual e favorece participação em licitações e concursos públicos. Oferece mais oportunidades para arquitetos individuais e promove debate aberto com parlamentares.",
      "speaker": {
        "name": "MÍRIAM ADDOR",
        "position": "Associação Brasileira dos Escritórios de Arquitetura - ASBEA"
      }
    },
    {
      "start_time": 1684335148,
      "duration": 40,
      "transcription": "Momento, registramos a ilustre presença do deputado federal Abilio Brunini do PL do Mato Grosso. Ao mesmo tempo que informamos que o deputado é o relator do PLP trinta dois mil e vinte e na Comissão de Finanças e tributação. Nesse sentido vai analisar também o PLP cinco cinco de dois mil e vinte e dois. Nesse momento passamos a palavra ao deputado Abílio Brunini para realização de suas contribuições nesta mesa de debate. Obrigado.",
      "summary": "Deputado federal Abílio Brunini, do PL do Mato Grosso, relator dos Projetos de Lei PL 32.220 e 55/22, participa e expressará suas contribuições em debates.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684335188,
      "duration": 955,
      "transcription": "O deputado Joaquim Passarinho foi ali em outra comissão que está acontecendo ao mesmo tempo. E ele faz parte de uma comissão que é de meio ambiente e agricultura também, então ele está participando de outros temas junto e já volto está bom? Deixa eu fazer uma pergunta só pra entender o público que está aqui. Levanta a mão só quem é arquiteto aí só pra entender. Só. Então estamos em casa né? Pode não parecer por estar tão mal vestido assim porque geralmente arquitetos estão mais estilosos né, então por não parecer estar tão mal vestido, e com essa minha ausência capilar, mas sou arquiteto. Pois é, pois é, é. Como todos sabem, a arquitetura não é uma profissão muito feliz, cheio de ansiedade, dificuldade, dorme pouco, o cliente reclama muito, prefeitura não ajuda, né, a prefeitura não ajuda, mas quando a gente vê a obra pronta ou o nosso projeto pronto, o resultado final, a gente não é convidado nem pra inauguração não é assim? Mas brincadeiras à parte, uma parcela da sociedade assim. Mas uma outra boa parcela da sociedade em questão de experiências, eu tive incríveis experiências na arquitetura. Tenho doze anos de profissão, e o maior erro que eu cometi como foi entrar pra política. Verdade. Em Cuiabá eu fui candidato a prefeito em Cuiabá. E a eleição ela era muito polarizada, e o meu maior adversário político ganhou de mim por por cento. A partir disso nenhum projeto meu foi aprovado mas na prefeitura. Então arquitetos pensem bem entrar pra política, tem seus bônus, tem seus ônus e a gente sofre muito. Por outro lado, existe as vantagens, que é, estar na comissão de finanças e tributação, e poder ajudar o nossos projetos. Eu sou membro da comissão de finanças e tributação, pedi a relatoria da Erika Kokai do projeto, e vou ter o prazer de ajudar a aprovar a questão do MEI para nós. Não é assim mas é é porque é o 0 entendimento próximo ao meio é mais comum de todo mundo, você está entendendo? Também tenho o prazer de reapresentar, o projeto que criminaliza o exercício ilegal da profissão. É uma coisa que, é projeto que tentou ser aprovado no passado, infelizmente não teve grandes avanços por que ocorreram, mas eu vou persistir nisso, por que não é possível, que seja tão relativizado, uma profissão que mexe com o risco de vida das pessoas. Ao mesmo tempo que se há preocupação com o exercício legal de uma profissão de medicina, exercício legal da profissão de arquitetura pode ter projeto não só estético como muita gente pensa que a questão só é estética, mas a a estrutural nós fazemos estrutura muita gente não sabe né, mas nós fazemos estrutura nós fazemos elétrica nós fazemos hidráulica nós fazemos tudo duma obra. E, ao mesmo tempo, não fazêlo da forma correta ou agir sem ter o devido processo legal, isso pode colocar em risco a vida das pessoas. Bem como pouca gente fala é o exercício ilegal do urbanismo, que trata a vida da cidade. E pouca gente fala desse exercício legal. De tantas e tantas pessoas planejando cidades sem o mínimo conhecimento. Tantas pessoas planejando a mobilidade urbana, sem o mínimo conhecimento. É medidas absurdas, chegamos em Cuiabá tem momento tão ridículo que vocês não vão acreditar. Colocaram uma série de semáforos em rotatórias. A rotatória tinha sido tão mal projetada, que foi necessário instalar semáforo, na rotatória e não funcionou, nem o semáforo nem o relatório. E gastaram quinze milhões de reais num semáforo que era supostamente inteligente. Inteligente foi quem vendeu, não quem construiu. Sem falar do diversas pessoas fazendo lei de uso ocupação do solo, sem falar as diversas pessoas fazendo o plano diretor, sem falar as diversas pessoas aplicando de forma errônea o estatuto da cidade, então nós temos que pensar nas nossas cidades não só nas edificações, mas no papel da arquitetura, no papel do urbanismo, no papel nosso, na participação do desenvolvimento da cidade e das das edificações. Então o a criminalização do exercício ilegal da profissão é o mínimo, pra que se cobre que tenha os devidos profissionais, e não é só arquiteto, o exercício legal da profissão da engenharia deve também ser penalizado, o exercício legal da profissão de todas as outras tem que ser criminalizado, não é só processo ético e nem nada, não, tem que ser criminalizado o exercício legal. Tem não tem? Ah a medicina já é mas estou falando a nossa profissão tem que ser criminalizado o exercício legal não tem? Vocês concordam? Tá então, tudo está certo. Outra questão que eu acredito que é importante, fiquei emocionado, vocês concordarem e perdi o ponto. Não, mas uma questão também que a gente tem que acabar, e eu como arquiteta tenho essa visão não sei se é de vocês também, e por estar na comissão de educação também eu tenho essa visão, que é a questão do EAD pra profissão de arquitetura. Eu sei que muita gente defende pelo menos percentual, mas. Mas pra mim não faz o menor sentido, se nós somos formados para lidar com pessoas, somos formados para, projetar imagina pra não ter desenho por por EAD, desenho técnico, ou geometria descritiva, enfim tenta as outras. Sem falar que a gente perde o principal que eu acho que a arquitetura urbanismo que ter essa relação, ela tem que ter o ser humano em contato com o ser humano. E se a gente abrir mão desse direito, assim além da desvalorização profissional dos professores que já não são muito bem valorizados, a gente ainda vai ter da profissão que daqui a pouco o GPT vem com outras coisas aí, elabora projetos, é tudo automatizados e acabou. Então hoje a gente valoriza a profissão, ou a gente não vai lutar muito pelo desenvolvimento dela. E nisso eu sei que o conselho de arquitetura e urbanismo assim como o IAB devia se unir, não sei se isso não ocorre, por que que não ocorre, mas por mais que existe divergências em alguns alguns quesitos, é fiscal do exercício profissional e o outro luta pela arquitetura e etcétera. Eu lembro que no passado num tempo de sobrevivência dentro do do CREA, era mais ou menos todo mundo junto porque havia necessidade de sobreviver. E hoje parece que há uma de uma separação. E eu acho que o Cau E0EAB, assim como as outras entidades ligadas arquitetura urbanismo paisagismo e etcétera que são daquele da nossa opção, desce fazer força. Por que que eu digo isso? Esses dias eu tive que dar uma bronca no nosso conselho de arquitetura. Falar o seguinte pessoal, tinha quatro meses que eu estava aqui no mandato. Sou dos poucos arquitetos urbanistas aqui e eu passarinho. E a gente não tinha recebido nenhuma visita do Conselho de Arquitetura de ninguém. E aí a gente nunca foi organizado aqui em Brasília. Aí às vezes chega uma pauta, chega projeto a gente não sabe é eu e o passarinho às vezes se virando ali pra tentar ver o que que a gente pode fazer pra avançar. E aí eu vejo o Sinduse com se virando do outro lado sozinho, eu vejo outras categorias se virando pro outro lado sozinho, eu falo porra tudo é construção, tudo é construção civil, tudo é planejamento, nós devíamos juntar forças, nós devíamos provocar. E isso é uma provocação que eu faço a vocês, porque se não tivesse eu e o passarinhos aqui, e nem eu e nem o passarinho somos eleito por causa da arquitetura urbanismo, nós somos eleito por causa de nossos trabalhos em outras áreas, arquitetura urbanismo ela é o que nós nos capacita na nossa profissão mas também nos abre os horizontes em relação mas não foi o conselho, não foi os arquitetos que uniram, porque em cada cidade muitas vezes os estão o seu grupo político ou vários grupos político querendo crescer nos espaços ou participação das suas prefeituras de enfim, eu entendo como que é. Mas quando chega deputado federal que é arquiteto, eu acho que todos os setores de arquitetura urbanismo devia chegar lá no cara e falar olha, precisamos de você. Essas são as nossas pautas, esses são os projetos que estão em andamento, isso é o que precisa passar. Por que que eu que eu faço essa cobrança? Porque aconteceu alguns eventos de arquitetura e urbanismo e a gente nem notificado foi, e aí a gente, eu por exemplo estava acontecendo o, a festa lá do da marcha dos vereadores aí tinha estande lá ou a a marcha dos prefeitos, tinha estande lá. Eu que procurei 0A0 estande do conselho, é foi contigo, eu que procurei lá eu falei poxa, o pessoal está aqui queria estar aqui, queria participar. E assim a gente tem que mapear os nossos vereadores, os nossos deputados estaduais, os nossos prefeitos, mapear o meio político que a gente está inserido porque é necessário que a gente vá até eles buscar a luta pela nossa representatividade, o Cau é é fruto disso. O próprio Cau ele é o fruto de uma legislação e de muito tempo de luta foi conseguir o separado o Conselho de Engenharia. Então assim, é apelo que eu faço num momento como esse, de dizer estamos aqui, estamos aqui eu não quero que vocês financiem campanha nossa, eu não quero que vocês falem bem da gente eu tire foto da gente pra pôr largar em lugar nenhum não não é isso que eu quero. Eu quero dizer o seguinte, se eu puder ajudar os meus colegas arquitetos urbanista fazendo o meu trabalho aqui como parlamentar e ajudando a aprovar as nossas pautas, não vai ser só bom pra mim como arquiteto urbanista, mas vai ser bom pra cidade que vai ter melhores profissionais, e cuidando daquela cidade. Então é nosso dever, mas nos cobrem contem com a gente, conte com a gente, tá? Eu sei que o tema dessa mesa era questão de finanças e tributações, a reforma tributária, a infraestrutura, etcétera. Mas também eu quero falar sobre a necessidade de nós profissionais, como nós profissionais cobrarmos que tenha melhor infraestrutura nos cursos de arquitetura e urbanismo. Principalmente nas universidades federais que são de órgãos públicos. Eu por exemplo lá em Mato Grosso na UFMT é muito precário a a as condições de infraestrutura do local, e se a gente não cobrar uma formação mais adequada, esses caras são os os próximos membros do Cau. Eles vão formar com uma qualidade muito baixa e eles são os próximos membros do eles são os próximos vão estar aqui de repente brigando pela aprovação da reserva técnica, ou ou outras coisas, não é vocês é verdade vocês estão, assim, existe uma geração de professores meu que vão perder mercado, vão perder espaço, porque essa nova geração que vem mais voltada à questão econômica individual e não mais num resultado ideológico coletivo, não estão mais preocupados com as mesmas ideologias que uma galera está. E eu estou passando pra vocês como alerta porque existe uma turma que, que acha que a arquitetura do urbanismo é reunir pra festa, pra farra, pra enriquecimento. Não tem mais aquela aquele compromisso sabe olha, eu espero que esse projeto urbanístico que ou essa praça ou essa área de lazer ou essa cidade ou essa obra tenha poesia, filosofia e não tem nada disso é quadradinho e quadradinho e quadradinho e e pronto e aí vai virar obsoleta e eles vão ganhar marca, eles vão ganhar nomes, eles são os próximos, nas eleições do Cau vocês já sabem disso nas eleições do Cau eles estão se organizando montam chapa e tudo mais e o Cau vai ser fonte de comércio se a gente não pensar sobre isso, inclusive de pessoas que vão usar oposição de status de conselho de arquitetura ou de outras coisas pra conseguir favorecimento na aprovação de projetos nas prefeituras, pra conseguir licitações, pra conseguir, é o próprio RDC é surdam o regime diferenciado de contratação, onde o cara não tem nenhum projeto executivo e ganha a licitação e aí às vezes eu olho lá alguém do carro respaldando, cara do carro falou não isso é bom pra cidade eu concordo porra, não sim, mas eu estou dando exemplos de outros lugares que eu já presenciei. Então antes da gente só preocupar com a isenção do do imposto da profissão, ou a diminuição, é a gente ter uma visão pouco mais participativa do processo político e protecionista da nossa profissão que a gente garanta que a nossa profissão ainda exista daqui dez anos. Eu faço essa reflexão de triste porque eu tive professor que lutou tanto por me qualificar, Zé Antônio Lemos, eu não sei se algum de vocês conhece, que me ensinou tanto sobre isso. Tem colega aqui nosso professor Porto Carrero da Universidade Federal que é membro do Cauê Federal, tem o João Antônio que estudou junto comigo. Mas eu eu faço essa participação minha hoje aqui na questão de desabafo mesmo, se nós não lutarmos, se nós não cuidarmos, vocês não prestarem atenção em quem são os profissionais que estão entrando na política, se vocês não derem mais atenção a eles, a próximo projeto vocês vão ter que pedir a relatoria pra uma outra pessoa que pode não ser tão legal com vocês. Então o alerta que eu deixo é, nos valorize, nos ajude, nos cobre, se posicionem e estamos aqui pra ajudar vocês. Obrigado. Nesse momento.",
      "summary": "Deputado, arquiteto, ex-candidato a prefeito em Cuiabá, alerta sobre o exercício ilegal da arquitetura e engenharia, criminalização necessária, problemas com EAD em arquitetura, defende melhores infraestruturas em cursos relacionados e maior participação política dos profissionais.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684336143,
      "duration": 16,
      "transcription": "Iremos exibir o vídeo do palestrante convidado e que não pôde comparecer ao evento, Ladislau Eu agradeço economista e professor da PUC São Paulo.",
      "summary": "Mostrarão vídeo palestrante, economista e professor PUC São Paulo.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684336159,
      "duration": 648,
      "transcription": "Eu agradeço o convite do conselho de arquitetura e urbanismo e eu acho que o que eu posso mais trazer é o quadro de referência da fragilidade econômica que o setor da construção civil enfrenta. Primeiro dizer que nós não somos país pobre, eu trabalhei em pela ONU em países muito pobre a gente não tinha recursos. No Brasil, o PIB dividido pela população, isso dá quinze mil reais por mês por família de quatro pessoas. O que nós produzimos no Brasil é amplamente suficiente para assegurar a todos uma vida digna e confortável. É só reduzir alguns por cento os os as fortunas do dos mais ricos do do país né? Deixa eu dizer também que o 0 nível de participação do do Estado é suficiente em termos de arrecadação. São trinta e quatro por cento do PIB, estamos numa média razoável, então o país não é pobre pode organizar uma investimentos muito mais amplos e o que o Estado tem é suficiente para assegurar o apoio. O problema central está no nos diversos tipos de dreno dos recursos públicos, o mais imediatamente visível e que impacta a situação do erário público é evidentemente a taxa Selic de treze ponto setenta e cinco por cento, isso sobre uma dívida da ordem de grandeza de sete trilhões, significa dreno entre seiscentos e setecentos bilhões por ano é dinheiro que em vez de poder financiar conjunto de investimento de infraestruturas, de construção civil, e de financiamento de universidades e tantas necessidades que temos, isso é simplesmente repassado para os grandes aplicadores financeiros nacionais e internacionais, o que a gente chama de Faria Lima, mas são os grandes bancos e as suas conexões com BlackRock, Stay Street, Vanguard, Credit Suisse agora UBS enfim com esse conjunto de sistema de dreno financeiro. Temos outro dreno que dificulta muito o acesso aos recurso porque temos que ter uma população que possa comprar as coisas, que possa adquirir, possa contribuir, não é? Basicamente, nós temos uma situação em que o crédito para as famílias, segundo o Banco Central, está numa média de cinquenta e cinco ponto oito por cento. Isso é insustentável para as famílias, elas ficam atoladas em dívida nós temos segundo a Confederação Nacional do Comércio, setenta e nove por cento das famílias estão atoladas em dívida, e setenta milhões de, adultos estão numa situação de não poder, saudar tão inadimplência do ponto de vista do crédito. Esse dreno sobre as famílias de juros não é o volume de crédito e sim os juros extraídos que volta em muito pequena parte para a economia, isso representa pouco mais de trilhão de reais, é dez por cento do PIB né, do Estado se retira seis a sete por cento do PIB em torno da dívida pública, a taxa Selic, aqui das famílias se retira cerca de trilhão, essencialmente para intermediários financeiros. Do do lado das pessoas jurídicas, as taxas de juros que o Banco Central apresenta com média de vinte e três ponto por cento, isso representa dreno de juros, dreno líquido, saída de recursos da ordem de trezentos bilhões, pouco mais de trezentos bilhões, né? Juntando a pessoa física e a pessoa jurídica, são cerca de treze por cento do PIB. Se a gente junta também o dreno sobre os juros do da dívida pública, nós estamos falando de vinte por cento do do PIB. Portanto o problema nosso não é que seja país pobre, não é que o 0 Estado não tenha uma capacidade de cobrança suficiente, o problema é essencialmente dreno financeiro através de grandes grupos que não são produtores, são essencialmente intermediários financeiros nacionais e internacionais. Isso é agravado por uma série de outros mecanismos, tá, a evasão fiscal segundo o SimproFa sindicato de Profissionais da Fazenda é da ordem de é quinhentos e setenta bilhões dá mais ou menos seis por cento do PIB. É dinheiro que deveria entrar mas não entra no no Estado, a evasão é é ilegal, mas grande parte da evasão se dá de outras formas que não estão contabilizados quinhentos e setenta bilhões que são formas que a gente chama de elisão fiscal que são por exemplo, como personagem de primeira linha aqui no país tem suas contas em paraísos fiscais, isso facilitado por pelos bancos, né? Esse dreno, isso reforça evidentemente AAAA capacidade financeira dos grupos financeiros mas drena a capacidade do do Estado. Temos também as renúncias fiscais né? Favores feitos a determinados grupos, econômicos de não precisarem contribuir com o fisco, e isso atinge mais ou menos cinco por cento do PIB. A gente vai somando essas várias formas de de evasão e a gente vai constatando que na realidade é problema não é de falta de recurso no Brasil, mas sim uma desorganização profunda, eu chamaria de caos financeiro sem problemas enfim, e com responsabilidade, não é? Nós temos, do lado do da legislação tributária, agravantes que tornam difícil você mudar o sistema. Uma é que, uma PEC de dois mil e três, tirou da constituição o artigo cento e noventa e dois, que proibia a geotagem né, a usura era caracterizada como crime e não se podia ultrapassar doze por cento mais inflação. Portanto, nós não temos base jurídica hoje para conter a usura EEA geotagem, o que fragiliza evidentemente é a capacidade de intervenção do Estado não é? E nós temos que ver que temos três problemas graves digamos em termo tributário mas são extremamente graves, a primeira é desde noventa e cinco, lucros e dividendos distribuídos são isentos de de impostos né. Vejam por exemplo os duzentos e dezessete bilhões pagos agora em dividendos sobre exportação de de petróleo, essa gente simplesmente tem esse grau de lucros, são dezessete bilhões. Lembrando que o Bolsa Família é da ordem de cento e cinquenta bilhões né. Isso simplesmente é trágico porque não não há outro país que tenha esse tipo de de lei que que isenta lucros e dividendos distribuídos. Nós temos também, que é gravíssimo a lei Kandir porque a lei Kandir isenta de tributos toda atividade ligada à exportação são de bens primários ou semi primários. Isso significa que se torna muito interessante produzir soja pra exportação, melhor do que produzir alimentos para a população dentro do do país. Isso está ligado também evidentemente à exportação de minérios, à exportação de petróleo bruto hoje, isso dificulta toda a lógica de organização econômica porque a economia tem que servir à população e não o contrário, né. E o terceiro eixo que é extremamente importante é que nós temos uma cinquenta por cento dos do tributo é de tributação sobre consumo. Como os pobres proporcionalmente gastam muito mais no no consumo, enquanto os muito ricos as grandes fortunas fazem aplicações financeiras que justamente, tem esse essas rendas financeiras né, nós temos hoje no conjunto sistema tributário que é regressivo e não progressivo. Sistema tributário e regressivo num país que é dos mais desiguais do planeta isso simplesmente paralisa a economia, paralisa a economia porque com a taxa Selic você extrai grande parte da capacidade de financiamento do Estado com os juros que são de nível de usura indiscutivelmente, em termos internacionais, você trava a capacidade de consumo das famílias, e os juros sobre as empresas também travam a capacidade de investimento das Empresas o que levou à desindustrialização que que hoje enfrentamos. No conjunto esse é o quadro é quadro que ao meu ver exige reformas estruturais e o grande desafio é conseguir força para digamos racionalizar o conjunto do sistema de organização financeira de maneira que a gente possa orientar os recursos onde são efetivamente necessários. Né? Obrigado.",
      "summary": "Brasil tem recursos para vida digna; alto dreno financeiro através de juros elevados e evasão fiscal; impostos regressivos desfavorecem pobres; reformas estruturais exigidas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1684336807,
      "duration": 1,
      "transcription": "Registram.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1684336808,
      "duration": 47,
      "transcription": "A ilustre presença do deputado Velter do PT do Paraná e nesse momento chamamos o nobre deputado a compor a mesa de debate. Como debatedora, convidamos a presidente da Federação Nacional dos Arquitetos e Rubanistas André dos Santos para discutir o tema pelo prazo de dez minutos. Então boa tarde a todas e todos.",
      "summary": "Chamada ao deputado Velter do PT do Paraná para juntar-se à mesa de debate e à presidente da Federação Nacional dos Arquitetos e Urbanistas André dos Santos para discutir um tema específico por dez minutos. Boa tarde a todos.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684336855,
      "duration": 618,
      "transcription": "Ao saudar, né, essa nobre plateia de tantos colegas e amigos, eu saldo a mesa, né, né, na certeza de que estamos aqui com objetivo muito comum e eu vou iniciar né, me atrevendo deputado e colega arquiteto Abilio a divergir de ponto essencial pra nós ou dois. Né. Primeiro que a arquitetura é sim, uma profissão feliz. Somos profissionais que não é à toa que estamos aqui, né, fazendo em conjunto de todas as entidades de arquitetura somados ao nosso conselho de arquitetura e urbanismo, né, fazendo esse debate. O MEP, né, o microempreendedor profissional, é uma proposta né, que surge da soma da união das entidades de arquitetura e urbanismo, e nelas estamos nós, Federação Nacional dos Arquitetas e Urbanistas, né. As BEIA, dos escritórios, a ABAPE, dos Arquitetos Paisagistas, a ABEA do Ensino de Arquitetura e o IAB do Instituto do Brasil. As entidades, as entidades de arquitetura, né, desde Década de sessenta, setenta, lutaram juntas pela criação do nosso Conselho de Arquitetura e Urbanismo, e é com muita honra que nós estamos unidos e juntos nesse processo. Com isso, né. Eu quero dizer que estamos numa mão numa via de mão dupla, né, e as entidades e o Conselho de Arquitetura e Urbanismo né. Está também aberto aos nossos parlamentares, colegas arquitetos ou não, né, mas estamos juntos também pra recebêlos e ouvilos né, na nossa casa, nas nossas instâncias. É importante deixar né, porque são legítimas todas as preocupações que o deputado traz pra nós, mas é importante, né, mostrar através desse plenário, né, composto por todas essas entidades, pelas nossas bases. Os sindicatos de arquiteto nos estados, os os institutos de arquitetos também nos estados, né, e todas essas entidades têm representações e é lá nos estados, na nossa base, que a gente deve Também valorizar e fazer com que elas se estruturem a ponto de podermos ter profissionais né, adequados não só no mercado de trabalho, mas na nossa política, na nossa militância profissional. Mas enfim, né, Não vou me atrever aqui também a fazer a discussão tributária, né, que também já há esplanada, né, principalmente pelo deputado Joaquim né, e também né, pelo nosso economista né, Labor agora falando, sobre tudo o que rege a questão tributária, né, mas trazer né pra debate a nossa preocupação enquanto entidade de arquitetura e urbanismo, né. Então, pensar, né. Logo ali no início, a a Miriam apresentou mapa da quantidade de empresas que temos ativas no país, né, reforçando que os estados com a maior quantidade de empresas é o Rio Grande do Sul né, e o estado de São Paulo, né, e sabemos que a região norte do país é a região com menor quantidade, né, de empresas. Né. Entretanto, os números de arquitetos, nesses estados, também são infinitamente maiores ao número de empresas, né, né? Então a gente pergunta, vamos lá, né, esses arquitetos são donos dessas empresas, estão registrado no caos, são responsável técnico. Né? Essas empresas empregam alguns arquitetos. Outras empresas, quando recebem visita do Ministério do Trabalho, né, e escondem os arquitetos na sala de cafezinho. Né, infelizmente essa realidade a gente já viu. Né. Mas, né, essas empresas hoje, né, que contratam quantos arquitetos? Três? Quatro? Né. Nenhum, muitas delas, é só né do próprio profissional, né, uniprofissional. Então onde estão esses arquitetos? No serviço público? Sabendo que a nossa luta é por mais arquitetos no serviço público? Né? Onde estão nas universidades, na docência? E a gente sabe que sim, é uma minoria né, que está né no serviço público, que está contratado em empresa, contratado de forma legal, né, e é uma minoria que ainda estão nas universidades. Né. Então a gente sabe que esses noventa e três por cento né de arquitetos na informalidade que a Miriam apresentou anteriormente, né, são os colegas no para os quais, né, esse projeto de lei é essencial. Né, né. E é isso que enquanto federação dos de sindicatos, né, que une sindicatos, a FNA, né? Vem buscar também, né, a não precarização do profissional, né, só as alternativas do profissional que já está contratado. Mas o MAP é uma forma de trazer esses esses colegas pra uma formalidade, não é, e sim, né, de uma condição financeira que coloque, né, que dê a oportunidade para que esses profissionais se coloquem efetivamente no mercado de trabalho né mercado mais né Miriam? Mas se coloquem atuando, né, de forma, né, eficiente, né, de forma técnica, né, mas sem perder, né, a sua condição econômica. Né. E aí, no início da fala do deputado Joaquim Passarinho, ele falou na questão do desenvolvimento do país na área econômica, o quanto isso é essencial. Né? Nós temos esses dois panfletos folders, né, nas pastas, trata que o Brasil precisa de mais arquitetura e urbanismo. Né. O outro trata do MAP. Isso também é contribuir pro desenvolvimento econômico do país. E nós só vamos né, consegui trazer os noventa e três por cento dos arquitetos da informalidade, se tivermos colegas, né, atuando né de forma justa. A gente sabe que o que realmente coloca, e isso está na pesquisa do Cau, que o que coloca né. Os colegas numa situação de informalidade é a questão tributária, né. Precisa se rever algumas coisas, a gente não está discutindo, né, isso. Né? Precisa rever, precisa adequada. Mas a gente não está discutindo né isso né precisa rever precisa adequar, não é isso. A gente precisa sim dar condições né, de trabalho ao arquiteto e urbanista, principalmente ao jovem arquiteto. A FNA junto com o conselho do Cau Brasil, Né? A gente realizou trabalho que a gente chama TABA, que é Trabalhadores Articulados em Benefício da Arquitetura, onde a gente fez algumas pesquisas e A maior preocupação dos jovens arquitetos é exatamente essa. Como que eles entram no mercado de trabalho, em que condições, pagando né. Impostos, né, altíssimos, uma tributação não adequada ao seu início profissional, Então a gente entende sim, que é e é isso que nos move, né, que o MAP ele vai né? Proporcionar uma administração empresarial, né, pra para os arquitetos, mas em especial o jovem arquiteto, muito mais facilitada, muito menos burocrática, e que vai sim Né? Fomentar as suas atividades, a sua regularidade profissional. Os arquitetos eles não estão na ilegalidade. Né. Eles têm o seu a sua formação, eles têm o seu diploma, eles têm o seu registro no conselho, mas eles estão na informalidade. Né, e é o que pesa, né, é o que precariza o trabalho do arquiteto, né. Então essa luta, né, essa essa busca, né, de melhores condições, né, que que vem da soma, né, da força dos interesses de cada uma das né. Nossas entidades, né, ela visa fundamentalmente que possamos ter o MAP aprovado, né, e que em breve possamos estar articulando e divulgando para que os escritórios do jovem arquiteto, do médio arquiteto e dos arquitetos jovens há mais tempo que eu já estou me incluindo nessa, né, Que possamos sim ter condições e desenvolver o seu trabalho intelectual, cultural, técnico, de acordo com o que demanda a nossa profissão e principalmente que é pouco do que a gente falou de manhã, do que demanda a sociedade. Quando a gente fala e eu termino falando Como eu iniciei pela manhã, quando a gente fala no direito à arquitetura, na democratização da da arquitetura para uma sociedade, né, A gente está falando nisso. A gente está falando na condição de trabalho do arquiteto e urbanista, e o MAP entre tantas outras que a gente luta né, lutamos pela qualidade do trabalho do arquiteto, pela sua formalização, pela sua organização e não precarização, né. O MAP hoje é caminho essencial pra isso. Agradeço a todos né e espero que a gente possa ainda fazer debate mais dinâmico, né? Obrigada gente.",
      "summary": "Arquitetura é profissão feliz; federação e Conselho de Arquitetura e Urbanismo trabalham juntos por profissionais qualificados no mercado e política. Preocupação com 93% de arquitetos em informalidade. MEP permite formalidade para esses profissionais, sem perder condição econômica. Projeto de lei benéfico a desenvolvimento econômico do país. Jovens arquitetos necessitam de condições justas no mercado de trabalho.",
      "speaker": {
        "name": "ANDRÉIA DOS SANTOS",
        "position": "Federação Nacional dos Arquitetos e Urbanistas - FNA"
      }
    },
    {
      "start_time": 1684337473,
      "duration": 11,
      "transcription": "Senhores, nesse momento passamos a palavra ao deputado federal o Velter do PT do Paraná para contribuições em relação ao debate. Meu",
      "summary": "Discurso curto de um deputado federal sobre passar a palavra a outro deputado para contribuições no debate.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684337484,
      "duration": 232,
      "transcription": "A todos, eu estou muito feliz de estar aqui, eu vim aqui a convite do Jefferson e de toda a entidade que vocês representam o Cau né? E está aqui também conterano da minha cidade, que está aqui presente, que é o amigo Sardo né? E eu queria dizer eu fiquei pensando aqui aonde a hora que eu cheguei estava o, 0 economista falando ali era o Dalbur né? E eu me lembrei de uma citação que eu fiz uma dissertação de mestrado que eu fiz em como é que se promove na na duzentos rural sustentável do do campus de Marechal Rondon. E o que que promove desenvolvimento local e regional? O que que que faz com que haja, tenha mais eficácia uma ação do Estado na articulação das políticas públicas, ou ou privadas. Tem que ter necessariamente Assistência técnica, seja dos profissionais liberais da arquitetura, da engenharia, da agronomia, ou seja os técnicos se foram. Tem que ter necessariamente política de investimento e de custeio. Tem que ter necessariamente Projetos locais originais de médio e longo prazo, tem que ter necessariamente organização da comunidade a fim daquela política que vai ser tocada. Eles têm que estar organizados. Eles têm que compreender que aquilo que o agente, o Estado pensa, ele têm que compreender que lá na ponta ele tem que entender o que que é aquilo, E a gente tem que perguntar pra ele, se não está dando certo alguma coisa? Não a gente achar que é iluminado e saiba das coisas. Então, O que que eu estou falando de capital social e desenvolvimento, que o Dalbor fala disso nos livros dele. Isso não é opinião minha, isso deveria ser Ser Regra geral do estado brasileiro, faltou técnico, tem que contratar técnico, e técnico que que conhece da política, técnico lá na ponta na minha visão tem que ter a cabeça de ministro de estado ou secretário de estado. E e tem que ter essa compreensão do todo, porque ele é uma ele é especialista, não é o político que é especialista, eu sou, Eu sou agricultor, produtor, agricultor familiar, eu entendo de peixe que eu fiz, sou técnico em piscicultura, e aí tive a prioridade de fazer mestrado em desenvolvimento rural sustentável, e eu, se eu puder deixar uma mensagem para a arquitetura do Brasil, promovam isso, promovam desenvolvimento a partir da visão de integrar todos os atores que envolvem a política do estado, dialogando junto com, construindo junto com todo o segmento. E a solução a gente tem que parar, dizer que o problema é só do Feito no local do governador ou o presidente da república, a solução está nas pessoas e a sua. A solução está nas pessoas e na capacidade da organização local, e com projetos bem formatados de médio e longo prazo. Tenho certeza que tudo isso o estudo que eu fiz fez estudo de caso, e se conferiu esses valores de promoção de desenvolvimento local a partir Da organização comunitária das entidades, da política de crédito custeio e investimento, da política da assistência técnica E política de médio e longo prazo. Trocou o governo? Vai mal, continua a política, você tem que fazer alguma coisa e aperfeiçoála, E aí avaliar onde está ocorrendo os cívizeiros ou desaranjos pra poder consertar. Muito obrigado boa tarde parabéns e conte com a gente Aqui nas causas da arquitetura do Brasil. Pedi licença, passei que eu sou duma comissão aí da agricultura que tem que participar lá obrigado. Para fechar o debate.",
      "summary": "Deputado destaca necessidade de assistência técnica, investimento e organização comunitária para promover desenvolvimento rural sustentável, incentivando soluções colaborativas e diálogo entre todos os atores, com foco em projetos de médio e longo prazo.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684337716,
      "duration": 10,
      "transcription": "Passamos a palavra ao presidente do conselho de arquitetura e urbanismo do Ceará Lucas Rosolini. Boa tarde a",
      "summary": "Boa tarde, celebração de arquitetura e urbanismo no Ceará, menciona presidente do conselho.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684337726,
      "duration": 286,
      "transcription": "Todos e todas, é uma honra estar aqui né? A Luciana me colocou cadê a Luciana? Chama pra resumir aqui, E eu queria agradecer pelo convite e tentar falar como a André mencionou a caixa dos jovens arquitetos, né os os arquitetos no Brasil, né sessenta e oito por cento têm menos de quarenta anos. E essa questão da dessa nova formação dos arquitetos, que o 0 deputado Abílio mencionou, a gente percebe também né, certa também desagregação dos arquitetos, e a gente o Cau Brasil a presidente Nádia está sempre querendo que melhore, nossa conselheira federal Cláudia aqui senhora está na comissão de ensino e informação também, a gente discute muito isso né Cláudia? Que a melhoria do ensino como vai ser esse pode é a desse não pode. EEA gente enfrenta isso né? Hoje lá no Ceará eu recebo ligação por telefone de vários arquitetos, que se formaram há cinco anos, há três anos, sem, pedindo olha o Cau devia fazer isso, o Cau devia fazer aquilo, e a gente fala tenta falar mas o Cau não é sindicato, o Cau não é associação, o Cau tem que fiscalizar e a gente tenta formar nem isso né, a gente nota que falta essa formação também, do que, mas ainda assim a gente tenta fazer, infelizmente, tenta fazer certas coisas que talvez não era pro conselho fazer porque a gente nota não é uma profissão infeliz realmente, eu sou muito feliz da minha profissão mas é difícil, é uma profissão difícil né? E realmente com essa questão que você falou do do GPT, isso está somando cada vez mais a realidade, então a gente tem que deixar de ser desenhista A gente tem que realmente voltar a ser arquiteto, isso tem acontecido muito a gente na transformação dos dos jovens arquitetos. Então eu queria realmente agradecer o apoio aqui dos deputados à à defesa do MAP, porque isso realmente vai ser, eu sou esse arquiteto que Precisaria do MAP, eu estou no Simples, eu sou aquele arquiteto que mês estou abaixo de três salários mínimos mês eu estou acima de três salários mínimos, porque eu tenho esse escritório pequeno com uma sócia, a gente fez sociedade mas ela nem queria fazer sociedade mas a gente conversou porque não tem como eu contratar uma arquiteta pra pagar o piso de dez mil reais se eu ganho menos de cinco mil, então tem todas as situações que a gente passa, né no dia a dia, então eu queria realmente agradecer aos senhores, em nome desses sessenta e oito por cento de arquitetos que têm menos de quarenta anos, e desses sessenta e oito por cento de arquitetos mais de sessenta por cento ganha menos de três salários mínimos, então a gente gostaria, a gente não acha ruim o enriquecimento dos arquitetos, a gente queria né, a gente quer o a melhoria da profissão, a gente quer que os arquitetos estejam melhores tenham orgulho tenham reconhecimento, então uma das palavras que a gente fala muito lá, que eu tento falar com os meninos, com o pessoal que me liga, que é muito fácil conseguir o WhatsApp de alguém hoje em dia, Instagram, a gente fala sobre essa questão de reconhecimento e renda, eu acho que essas duas coisas vão vim juntas, então muitas prefeituras ainda não sabem que existe o Cau, muitos prefeitos eu estava começando com o meu colega o Raquel, a gente estava falando como é que eu vou cobrar de prefeito que pague o piso de arquiteto se o prefeito ganhar três mil e três mil e quinhentos lá no Pará, né? Então, como é que eu tenho que instruir ainda as prefeituras que o ar de CREA não quer mais dizer arquitetura, quer dizer agronomia, então a gente está nesse nessa gestão que eu estou lá pela primeira vez como presidente estadual, a gente está começando com diversas prefeituras pra que eles façam editais pra arquitetos, mas como é que os arquitetos vão concorrer se eles não estão formalizados? Então tudo isso, essa questão do MAP vai ajudar em grande parte, vai ajudar enormemente, essa simplificação pra essa formalização dos arquitetos que como a Miriam falou sete por cento é absurdo, são sete por cento dos arquitetos que estão formalizados, então é é apenas isso que eu queria falar agradecer aos senhores e e eu acho que o quer apoiar né a participação a gente quer mais arquitetos na política por mais, é difícil como o senhor fala, mas a gente precisa de mais arquitetos na política porque se a tem aqui né dois hoje, a gente pode ter dez daqui há quatro anos e podem ter mais e assim talvez o lobby como o deputado passarinho falou dos advogados né a gente possa alcançar talvez estar junto com eles nisso ou disputar com ele em quantidade e ter a mesma pressão que eles que é sempre bom poder ter pressão, e em favor do reconhecimento da profissão tá? Obrigado todo mundo boa tarde. Só só uma coisa que eu queria colocar, que assim só o MAP",
      "summary": "Presidente do CAU/CE ressaltou importância de melhorar ensino de arquitetura, falta de formação contínua e necessidade de reconhecimento e renda justa para profissionais. Suporte à defesa do MAP e simplificação para formalização de arquitetos foram também discutidos. Deseja-se maior participação de arquitetos na política para alcançar reconhecimento da profissão.",
      "speaker": {
        "name": "LUCAS ROZZOLINE",
        "position": "Presidente do CAU/CE"
      }
    },
    {
      "start_time": 1684338012,
      "duration": 186,
      "transcription": "Não é suficiente ao meu ver, ainda pra reverter essa questão da informalidade. Nós temos problema justamente que muitos aqui falaram que é essa questão da de esconder os arquitetos, na hora que você chega no escritório de arquitetura, e eu falo pra você que é muito difícil escritório de arquitetura contratar profissional de arquitetura, é mais fácil ele tentar fazer uma sociedade por mais que seja percentual mínimo de sociedade, porque é difícil de você pagar não só o salário do piso conta a questão da tributação de salário do piso, então assim isso aí complica muito grande. Nós precisávamos teve pessoal da arquitetura que falou comigo, se eu não me engano foi o presidente do Cau MT o André Nore, ele comentou comigo sobre essa necessidade da gente flexibilizar os pisos, ter piso júnior, piso de uma certa idade, piso sênior, não por idade de de vida mas tempo de profissão, experiência de profissão, que abra pouco mais o leque de trabalho do dono do escritório na flexibilização de contratação de pessoal, que Facilite as prefeituras, a contratação, até mesmo lançar mais concursos, você vê que não tem concurso de arquiteto praticamente, porque quando tem é uma vaga ou duas vagas e é superdifícil, então eu acho que até peço para que formulhese uma ideia do piso ideal inicial, que é aquele cara recémformado ele sai de estagiário ele é tem que ser mandado embora porque quem que vai conseguir contratar ou ele vira sócio com porcentagem mínima, ou ele é acaba saindo da empresa. Eu sei que é uma briga muito difícil porque alguém vai falar pô está desvalorizando a nossa profissão diminuindo, não, estou tentando encontrar a realidade da da da situação no mercado de trabalho, e tentar adequálo. Porque eu gostaria, e eu acho que seria prazer meu que, tanto tempo de escritório de arquitetura, poder contratar o 0 cara que foi estagiário meu. E às vezes você não quer que ele seja sócio, mas que se contrate. Então eu faço essa proposta para que estudem os umas opções e a gente faça uma proposta de de uns três ou quatro perfis de piso pra que a gente possa ter contratação. Porque o MAP, ele serve pra iniciativa privada, e eu já até digo mais ou menos o que vai ocorrer. Muitas empresas vão falar pro cara, olha agora você vai ter que emitir nota pra mim do seu serviço que você presta, terceirizando o serviço do escritório. Mas ele vai terceirizar o serviço pedindo a emissão de nota, porém, ele vai cobrar presença, ele vai cobrar que a pessoa esteja lá ele vai cobrar aquela trabalho praticamente como funcionário e aí ele vai pedir a flexibilização da missão de nota. Sem falar que as prefeituras, elas não podem fazer isso de maneira com vários escritórios, ou seja ela deveria contratar vários funcionais. Então é uma reflexão que deixo pra vocês e vocês mandem pra gente sugestões sobre o tema. Para conclusão da",
      "summary": "Deputado propõe flexibilização de contratação em arquitetura, com diferentes níveis de piso e experiência, facilitando a entrada de recém-formados no mercado de trabalho, adequando-se à realidade atual e buscando alternativas à terceirização de serviços.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684338198,
      "duration": 23,
      "transcription": "Redonda, passamos a palavra ao mediador deputado Joaquim Passarinho. Em seguida, destacamos que o parlamentar passará a palavra aos demais integrantes da mesa para as contribuições finais, não será não será aberto espaço para falas mais contribuições por conta do horário da mesa. Olha, eu vou ser bem.",
      "summary": "Próximo turno de palavras para o mediador, encerramento em seguida.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684338221,
      "duration": 190,
      "transcription": "Rápido primeiro, queria que eu esqueci na minha falencial saudar meu amigo Accio, presidente do nosso Cau, o meu Cau, Pará, né? Quer dizer Isso é o Cauê. Lógico, dá uma boa vinda e sempre ele se encontra, ele falou há pouco, ele se encontra mais em Brasília do que em estava se encontrando aqui nas causas, obrigado Accio pela presença. Dizer pra vocês o que, assim eu tentei no início falar pouco mais da reforma tributária, né, e bem ou mal, a maioria das coisas que a gente conversa aqui, infelizmente ou o ferimento não vai estar na reforma tributária, eles são acessórios que vão poder correr próximos ali da reforma tributária, mas não estão exclusivamente na reforma tributária. Algumas coisas que a gente procura solução, é porque nós estamos por exemplo no simples e no meio com as nossas faixas estagnadas há seis anos. Há seis anos nós estamos com os mesmos valores, não consegue crescer o que está acontecendo na realidade hoje? Você não quer sair daquela faixa do simples, no comércio você abre outra loja, você não não faz não faz filial, cria uma nova novo CNPJ, e você acaba tentando se enquadrar naquele valor, porque ninguém quer subir de faixa. A verdade é essa, no no Brasil, quanto cobra de imposto. Mas nós vamos estar aqui à disposição, agradecer a Luciana que sempre está aqui ela, às vezes não ela soma e quando ela quando ela aparece ela é todo dia, insistindo aí pra gente estar trocando inclusive a, foi a proposta do Cau deixa eu deixar bem assim também reconhecimento, o Cau nacional, nos pressionou na época da formação do Simples, nós estava numa tabela bem ruim, e o Cau nacional através da Luciana e toda a diretoria nos pressionou nós conseguimos uma uma negociação aqui no Congresso e conseguimos elevar a arquitetura para para uma faixa parecida com o do advogado. Então isso foi trabalho já do nosso Cau aqui em Brasília e deixar esse reconhecimento. E dizer pra vocês da minha felicidade pra aqui puder ajudar, se a gente puder fazer, conseguir na prática montar talvez a última a mais nova escola de arquitetura aqui lá do Pará e Santana do Araguaia, conseguimos a verba para construir o campus lá de Santo Anaraguaia, o último município ali do Pará quase Tocantins, e o curso criado lá foi engenharia e arquitetura. E agora esse ano eu coloquei lá quase quatrocentos mil de equipamentos, falando aí que falta de equipamentos, quatrocentos e meio de emenda para para tentar equipar o nosso campozinho lá de Santana do Araguaia, levando não só concurso mas levando desenvolvimento daquela região né, porque ela acaba pegando a região como todo. Mas é que nós estamos aqui à disposição a todos, não só na reforma tributária mas na no na condução desses outros projetos, e o que a gente puder colaborar, nós estamos aqui pronto pra isso, pra gente abrir debate independente de partidos políticos, né, aqui a gente tenta quando entra numa frente de de defesa de categoria, a gente tenta não ver político, tá, pra gente poder trabalhar isso de uma maneira bem ampliada. Então agradeço AA0 convite, agradeço a a aos nossos companheiros aqui de mesa retangular não redonda, né, mas que a gente possa estar cada vez mais discutindo o rumo da arquitetura já fui bomgado obrigado.",
      "summary": "Deputado fala sobre falta de avanços na reforma tributária, dificuldade em sair de faixas do Simples Nacional no comércio, reconhecimento ao Cau nacional por pressionar em favor do setor e alegria por ajudar a construir uma nova escola de arquitetura em Santana do Araguaia. Disponibilidade em colaborar em outros projetos, independente de partidos políticos.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684338411,
      "duration": 7,
      "transcription": "Agora passamos ao deputado federal Abilio Brunini para suas contribuições finais.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684338418,
      "duration": 53,
      "transcription": "Bom gente, eu já falei bastante, concordam, claro. Mas eu agradeço, quero na minha contribuição final agradecer o Cau MT, no caso em nome do presidente André Nor e também do Porto Carrero, que é o conselheiro federal, que que temos os nossos desafios a gente sempre tem e tenta melhorar e aí eu quero parabenizar a atuação de vocês nessa busca dessa melhoria. E também ao Cau BR, que esteve ali no gabinete com a gente recentemente, depois de eu ter perturbado pouquinho, mas é minha meu perfil, vocês vão ter adaptar, não é isso? Não sou fácil. Gente é coiabano. Mas eu estou dizendo também que eu estou à disposição, estamos pronto pra participar, tá bom obrigado",
      "summary": "Deputado agradeceu à liderança do Cau-MT e Cau-BR por seus esforços contínuos para melhorar, destacando seu perfil desafiante, mas cooperativo. Prometeu estar disponível para participar e apoiar suas iniciativas.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684338471,
      "duration": 442,
      "transcription": "Descemos a contribuição de todos e todas que comporm a mesa e neste momento está encerrada a mesa redonda reforma tributária e infraestrutura. Som. Senhoras e senhores, em instantes daremos início à terceira mesa redonda. Peço silêncio. Senhoras e senhores, em instantes daremos início A terceira mesa redonda, peço que tomam acento.",
      "summary": "Mesa redonda sobre reforma tributária e infraestrutura encerrou, agora começa terceira mesa redonda. Silêncio solicitado.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684338913,
      "duration": 309,
      "transcription": "Senhoras e senhores em instantes daremos início à terceira mesa redonda. Senhoras e senhores em instantes daremos início à terceira mesa redonda. Peço que tomem assento. De tomar em seus lugares em instantes daremos início à terceira mesa redonda. Agora a terceira mesa redonda que debaterá formação em arquitetura e urbanismo. Para mediar os trabalhos convidamos à mesa o deputado federal Luiz Carlos Busato do União do Rio Grande do Sul. Como palestrante gostaríamos de convidar para compor à mesa, a Coordenadora do Fórum dos Conselhos federais da área da saúde Silamar Costa Fernandes. Como da debatedor gostaríamos de convidar para compor a mesa o senador Flávio Arnes do PSB Do Paraná, presidente da comissão de educação cultura e esporte do senado federal. Também como debatedor, Convidamos o conselheiro federal e coordenador da comissão de ensino e formação do Cau Brasil Walter Caldana. Também como debatedora convidamos a conselheira federal Josélia da Silva. Por fim, gostaríamos de Destacar a presença da ilustre deputada federal Natália Bonavides do PT do Rio Grande do Norte, ao passo que a convidamos a compor a mesa De debate sobre formação em arquitetura e urbanismo. Para dar início à discussão dos temas Convidamos o deputado federal Luiz Carlos Busato do União do Rio Grande do Sul para fazer suas contribuições iniciais ao tema formação em Netuno e urbanismo por prazo de dez minutos. Nem precisa tanto. Só só que.",
      "summary": "Inicia-se terceira mesa redonda sobre formação em arquitetura e urbanismo; convidados para debater: deputados federais Luiz Carlos Busato e Natália Bonavides, senador Flávio Arnes, Silamar Costa Fernandes, Walter Caldana, Josélia da Silva; Busato discursa por 10 minutos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Joaquim Passarinho -- por Participante -- Luiz Carlos Busato",
        "position": ""
      }
    },
    {
      "start_time": 1684339222,
      "duration": 419,
      "transcription": "Agradecer o convite de fazer parte dessa mesa que pra mim me lisonjeia muito. Hoje de manhã eu participei da abertura e novamente quero agradecer aqui a deferência que me deram no meu segundo mandato aqui, eu eu estou na quarta legislatura aqui como deputado federal, fiz três legislaturas, depois saí agora no mandato passado pra cumprir período de prefeito na minha Estou retornando agora no quarto mandato. E no meu segundo mandato aqui como deputado federal recebi a incumbência de alguns amigos, estava de manhã aqui o Gilson Paranhas, o Jefferson, enfim, uma pessoal aí que luta há muitos anos pela lutou há muitos anos pela criação do Cau e na realidade dessa luta pela criação do Conselho de setor urbanismo ela vem desde mil novecentos e cinquenta e oito. Né? Quando grupo de arquitetos encaminhou o primeiro pedido ao ao presidente Juscelino Kubitschek pra criação do Cau. Desde lá tem sido uma luta muito grande e nós em dois mil e nove nós conseguimos aqui agregar uma força de alguns deputados, entre ele deputado Zezé o Ribeiro que já foi que foi grande entusiasta aí pela criação do conselho de arquitetura e urbanismo e eu tive a satisfação de ser o relator desse projeto da criação do Cau. Nós éramos quatro arquitetos aqui na casa e lutamos bastante Tiago pra enfrentar uma resistência aqui da separação do do sistema CONFI a CREIA, né? Mas conseguimos graças a Deus. Primeiro projeto transitou na casa toda aí por iniciativa do então deputado Não não lá de da Bahia. Não não. Outro deputado depois eu me lembro aqui de vocês e e esse esse projeto tramitou a casa inteira, foi aprovado e quando chegou pra sanção Ele tinha vício de origem porque não podia não podia ter sido iniciativa da da da Câmara dos Deputados. Daí o presidente Lula na época reencaminhou o projeto pra tramitação e foi daí que começou a nossa luta aqui e conseguimos então aprovar o projeto da criação do Cau. Uma vitória expressiva porque nós éramos quatro arquitetos aqui e inúmeros engenheiros que não queriam que acontecesse, mas enfim conversando a gente conseguiu convencer da importância dessa separação. Então é uma luta muito grande logo logo adiante nós iniciamos também movimento aqui da criação do dia do arquiteto, né? Uma lei também que foi criada por minha autoria, instituindo o dia quinze de dezembro, que é o dia do nascimento Oscar Niemeyer, então desde ali nós temos aí AAA criação do dia do arquiteto que foi instituído Dia quinze de dezembro de dois mil e onze, né? E aí em função disso eu já contei essa história de manhã mas vou repetir porque eu me orgulho bastante, né? A FNA me conferiu o prêmio na quarta edição de arquiteto do ano, né? No Brasil inteiro pela criação do dia do arquiteto EAE0 trabalho pela criação do Cau. Então é uma coisa que eu me orgulho bastante, tenho lá a estátuazinha lá guardada lá em casa, então isso me me vaidece bastante. Eu sou arquiteto, né? Me formei na primeira turma de arquitetura da UNICINOS no Rio Grande do Sul, primeira turma. Foram oito arquitetos, então desde lá a gente tem lutado. Então eu me coloco aqui, Fui professor também na faculdade de arquitetura da UBRA lá em Canoas. Então tenho alguma afinidade senador com essa com essa pauta que nós vamos discutir aqui. Era essa a introdução só que eu queria dar, dar dar as boas vindas e dizer que eu estou aqui no meu quarto mandato, já fui procurado aqui pelo Jeferson, pela turma toda, o Tiago lá do Rio Grande do é o nosso presidente do Cau pra continuar defendendo a classe aqui, porque há constantemente aqui movimentos dentro da casa de outras profissões querendo evidentemente avançar o sinal, né? Em algumas algumas atribuições são nossas aqui e que nós não vamos abrir mão, né? Porque é o a arquitetura trabalha com a qualidade de vida das pessoas e a gente sabe a importância que tem. Então me proponho a ser continuar a ser aqui lutador né? Dessa causa nossa. Eu não exerço mais infelizmente a profissão de arquiteto ao longo do tempo eu me tornei empresário, depois político e a gente acaba seguindo outros caminhos, mas tenho orgulho, tenho de trabalhar pela pela pela essa questão. Hoje de manhã casualmente recebi uma visita de uma turma de técnicos industriais, pedindo pra nós interferirmos junto ao governo na questão da ART. Foi criado quando foi criado os conselhos de de técnicos industriais e o nosso Conselho de Arquitetura continua a exigência da ART, ou seja, tanto os como os técnicos industriais não pode exercer algumas atividades em função de que nós não podemos emitir a RT, nós emitimos outro documento que é hoje chamado de RRT, né? Que eu, eu, eu tô desacostumado porque eu não tenho, não tenho trabalhado, que é o registro, né? Então nós não estamos habilitados pra exercer algumas profissões que nós temos condições em função disso. Então eu já estou marcando uma audiência com o ministro das comunicações é lá no Ministério das Comunicações pra resolver esse problema que é resolvido através de uma canetada com decreto. Então já vou aproveitar lá pra defender os técnicos industriais numa reivindicação justa deles e já vou embutir junto aí esse jabuti nosso aqui pra que a gente consiga também nos habilitarmos pra isso. É isso, passo a palavra pra vocês aí, agradeço imensamente o fato de poder participar dessa mesa. Neste momento.",
      "summary": "Deputado, agradecido por convite, segundo mandato como deputado federal atualmente em seu quarto mandato. Luta pela criação do CAU desde 1958, aprovação em 2009. Trabalha por direito do arquiteto e criação do dia do arquiteto em 2011. Recebeu prêmio de arquiteto do ano por FNA. Propõe-se a continuar defendendo a classe. Avisa sobre necessidade de audiência com ministro para resolver problema de ART. Agradece participação na mesa.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684339641,
      "duration": 33,
      "transcription": "Gostaríamos de convidar o senador Flávio Arnes do PSB do Paraná para debater o tema no prazo de dez minutos. Lembrando novamente que o senador é o atual presidente da Comissão de Educação Cultura e Esporte do Senado Federal. Alô agora vai assim, agora está bom, quero.",
      "summary": "Convida senador Flávio Arnes (PSB-PR) da Comissão de Educação, Cultura e Esporte do Senado Federal a debater tema em 10 minutos.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684339674,
      "duration": 788,
      "transcription": "Cumprimentar todos e todas vocês. Quero cumprimentar os os amigos, componentes da mesa também, na presidência do Luiz Carlos Busato deputado federal, e dizer da satisfação em primeiro lugar de estar participando desse evento. Já conversei e quero cumprimentar também a presidente nacional do conselho Nádia somec. Inclusive já marcamos uma conversa mais detalhada, se for possível, para a semana que vem, assim como o Milton Zanellato, que é o nosso presidente do estado do Paraná, e lá nós podemos conversar com mais tempo e mais proximidade da mesma forma. Mas eu quero me colocar à disposição do Cau, Conselho de Engenharia e Arquitetura, em todas as comissões do Senado Federal, em particular na Comissão de Educação Cultura e Esporte, que atualmente eu estou presidindo. Eu não sou arquiteto, não sou engenheiro, sou formado em letras, sou professor, formado em direito também e sempre atuei na área do magistério, desde o ensino fundamental até o pósgraduação também. Então lá na Comissão de Educação nós temos a responsabilidade de discutir todos os aspectos da educação desde a creche até o pósgraduação, passando pela educação infantil, ensino fundamental, médio, ensino técnico, ou seja, profissionalizando de que área for, jovens e adultos, ensino superior, mestrado, doutorado, pósdoutorado. Mas também na nossa comissão está uma área de interesse de toda a sociedade e em particular para o CAU que é a área da cultura e do esporte também. Então são todas áreas as áreas muito vinculadas aos serviços que podem ser prestados por engenheiros e arquitetos. Eu quero lembrar que qual que seria a tarefa que nós habitualmente fazemos? Não é? É muito importante que haja essa articulação do local, nacional, com o Senado Federal. Nós precisamos ter a pauta de necessidades, não é? A Nádia está aqui presente, até estava olhando pra lá mas Bike estava aqui na direita, nós precisamos ter a pauta de necessidades da área da engenharia e da arquitetura dentro da comissão que a gente presida e das outras comissões, assuntos econômicos, constituição e justiça, ciência e tecnologia. É preferível, muito preferível preferível isto do que nós criarmos a pauta sem conhecermos as necessidades da área. Então é essencial a Luciana é assessora aqui pro Legislativo, DOCal, estreitarmos bastante os laços, ela já trabalhou aqui dentro, do Congresso Nacional também, para que cada item da pauta possa ser objeto de debate, de audiência pública, vermos se a legislação que está impedindo se é acréscimo da legislação, se é algo infralegal que tem que ser abordado, mas nesse sentido importante, me permite chamar assim, vocês dizerem para a gente o que é necessário ser feito. Eu já fiz reunião com ANDIFES que é a Associação Nacional de Instituições Federais, com o CRUB, com o Conselho derreitores das das entidades particulares, IFPR, né, institutos federais, UTFPRs também, na universidades federais tecnológicas e as reuniões são uma constante e pra todos eles, Eu sou professor, também ingresso da Universidade Federal do Paraná, né? E eu sempre digo, importante é termos a pauta, E na educação tudo que até a Luciana estava me dando folder local, Eu digo olha, eu já tenho o folder, já li o folder, já pensei sobre o folder e vou ler de novo muitas vezes o folder que vocês elaboraram. Se nós olharmos na Finlândia, não é? O Ministro da Educação colocou três prioridades na educação. Educação em tempo integral sem massacrar o aluno. Isso é bem interessante ele que colocou A expressão sem massacrar o aluno não é das oito da manhã até às seis da tarde. Educação, valorização dos profissionais da educação e políticas públicas para a família. Não é? Políticas públicas para a família do aluno. Isso significa tudo o que vocês fazem, não é? Porque pra aluno ser bom aluno e o cidadão ter justiça, cidadania, como está no folder, a gente precisa ter uma moradia digna. E nós nunca vamos chegar com a rapidez que nós desejamos para que essa moradia esteja acessível, né? Então nós temos que ter alternativas, né para a área da moradia digna. Isso nós temos que conversar com vocês, engenheiros e arquitetos. Saneamento todos sabem pra cada real investido no saneamento são quatro, cinco reais a menos na área da saúde, e o aluno que chega na escola com banho, com escovação de dentes, higiene, banheiro, é outro aluno, por isso que são direitos humanos. Estamos debatendo agora, inclusive, a questão da violência contra as escolas, já tivemos três audiências públicas, E debate que acontece, que aconteceu e sempre acontece, é como é que nós podemos ter uma arquitetura contra o crime, arquitetura contra o crime, o que é extremamente e tem e há livros escritos inclusive no Brasil, sobre esse assunto, como organizar a escola nesse sentido. E assim conjunto de outras situações que passam pela renda da pessoa. Eu, sendo professor da federal, eu levava meus alunos de pedagogia pra termos aula dentro da favela, da comunidade, dentro do barraco, inclusive com a permissão das famílias, para que a pessoa soubesse olha nós temos que ter quer dizer é esse aluna que você vai ter lá na escola, então a gente precisa ter essa discussão. E essa inserção da arquitetura e da engenharia nessas necessidades de promoção do ser humano é compromisso que a área tem que ter e tem a gente sabe disso inclusive pelo apoio né financeiro que o conselho está dando pra arquitetos engenheiros para promover também apoiar nessa área, mas a gente precisa articular pra acharmos caminhos, soluções, não é, que viabilizem esse processo. Então nesse sentido, a gente gostaria muito de receber essas essas essas contribuições, não é, que possam ser possíveis e tanta coisa assim interessante que vem acontecendo pelo Brasil, não é? Eu penso lá que a gente tem dois objetivos principais na formação do arquiteto e do engenheiro, mas que são dois objetivos pra todas as áreas de formação. Nós queremos dois diplomas como o exreitor da PUC do Paraná costumava dizer, Clemente Ivo Júliato, nós queremos que ele tenha o diploma de bom cidadão, cidadão solidário, consciente, participativo, desejoso de contribuir para que a sociedade seja melhor. Por isso que na formação do arquiteto e do engenheiro, ele tem que ter como já tem também, mas aprimorar cada vez mais a o trabalho comunitário, porque a a formação do arquiteto passa obrigatoriamente pelo ensino, pela pesquisa, pela extensão que é o trabalho com a sociedade e pela inovação então esse seria o primeiro diploma. O segundo diploma sem dúvida é de profissional competente, capaz, né? Quer dizer que busca alternativas, que sabe o que existe de melhor no mundo. Então profissional competente, com coprofissional com uma formação solidária, né, que escute, que veja, que pense no idoso, que pense na diversidade existente no Brasil indígena, quilombola, ribeirinho, cigano, pessoa com deficiência. Eu moro em Curitiba, e tenho filho com deficiência também. Né? E e de três anos pra cá ele usa cadeira de rodas também. É impossível eu saía na rua e andar na cadeira de rodas na cidade de Curitiba, porque ele vai capotar como uma pessoa em, assim com bebê, também capotaria. É impossível ter a rampa, né, Como é que é a guia rebaixada? A guia rebaixada. Por quê? Porque acaba num degrau desse tamanho, de dois, três centímetros isso não dá e no outro lado não tem então ele tem que ir com a cadeira de rodas pela rua se sujeitando a todo o problema de segurança. Então essa diversidade, né, no esporte, na rampa, né, Na escada tem uma piscina pequena lá em casa e tem a rampa, e tem a escada todo mundo usa rampa tendo deficiência ou não. Então tudo que é bom pra pessoa com deficiência é bom pro restante da população, não é? Quer dizer, banheiro, box grande, Minha Casa Minha Vida está na planta, o idoso é só percentual de casas, mas a pessoa que vai morar dia vai ficar também com algum tipo de deficiência eventualmente ou não, qualquer de nós. Então essa diversidade toda está está olhando para o solidário e para o competente. Solidário porque dizer olha todo mundo tem que ser bem atendido, não é verdade? E competente porque se eu fizer isso na hora da construção, vai ser muito melhor e muito mais barato do que se eu que emendar depois. Isso é com patrimônio histórico, acesso, acessibilidade. No fundo é uma questão de direitos humanos. Então nós ficamos essencialmente, o tempo já terminou à disposição, queremos receber a pauta DOCu, e que a pauta DOCu passe a constituir a pauta do Senado Federal para a área, não só da Comissão de Educação, Cultura e Esporte, mas também do Senado porque essas acontece com todas as comissões. Fico à disposição. Obrigado. Se por acaso eu tiver que sair antes, é porque estão votando autoridades hoje no Ministério das Relações Exteriores o voto é nominal secreto, mas eu vou ficar aqui até onde for possível obrigado. Só pra esclarecer o projeto que eu esqueci o nome do do deputado nem",
      "summary": "Senador apoia CAU em comissões, destacando educação e valorização de profissionais. Promete discutir necessidades da engenharia e arquitetura em comissões relevantes. Menciona articulação entre local, nacional e Senado para criar pautas efetivas, com foco em educação em tempo integral, arquitetura contra o crime e direitos humanos. Pede contribuições para a pauta do Senado Federal.",
      "speaker": {
        "name": "Flávio Arns",
        "position": "Senador"
      }
    },
    {
      "start_time": 1684340462,
      "duration": 17,
      "transcription": "O senador José Sarney, que encaminhou esse projeto número quarenta e sete quarenta e sete em dois mil e cinco, ele era o autor do do projeto de criação do Cau. Nesse momento,",
      "summary": "Deputado se refere ao Projeto 4747/05, anteriormente encaminhado por senador Sarney, relativo à criação do Cau.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684340479,
      "duration": 20,
      "transcription": "Agradecemos a fala do senador Flávio Arnes e passamos a palavra a deputada federal Natália Bonavides do PT do Rio Grande do Norte. Obrigada. Boa tarde.",
      "summary": "Recebemos palavra do senador Flávio Arnes, agora ouviremos Natália Bonavides, deputada federal do PT do Rio Grande do Norte. Boa tarde.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684340499,
      "duration": 392,
      "transcription": "Eu sou Natália, sou advogada, sou do PT do Rio Grande do Norte, agora eu estou advogando muito pouco por razões óbvias, mas quando advogava acompanhava alguns movimentos de moradia no Rio Grande do Norte, acompanhei enfim, movimento de pessoas que iam ser desapropriadas ou atingidas por obras da copa, e aqui na Câmara Federal eu fui autora da lei despejo 0, né que suspendeu o despejos em áreas urbanas na pandemia. E eu queria começar falando de algo que sobre o que a gente dialogou muito nesse período, porque aquilo que a gente sempre ouviu na pandemia né, e quem era arquiteto, urbanista, certamente reafirmou isso em todos os momentos. Naquela época do fica em casa, tinha pressuposto lógico e óbvio que era a casa, a gente estava diante de cenário em que pessoas trabalhando virtualmente de dentro de casa, assinavam ordens de despejo pra pessoas que já estavam em habitações precárias ou em locais que sequer a gente pode chamar de habitação como teve minha cidade natal, despejo de gente que estava embaixo do viaduto, essas pessoas não não eram tratadas como se elas fossem deixar de existir. Está na ocupação? Vai pra rua, está na rua? Está despejada também na rua. Mas as pessoas existem e ocupam o espaço, me ocupam espaço em sua maioria no nosso país, na cidade. Então eu estou muito feliz de ver esse seminário legislativo acontecendo aqui porque aqui é dos espaços prioritários em que a gente aprova, debate, não, aprova, às vezes passa sem não debate também, né, matérias relativas a esse tema. Então pra nós que somos parlamentares é muito precioso, né, que o Cau esteja aqui se fazendo ouvir, trazendo as pautas de cada estado e o que vocês têm de síntese do que do que que seriam propostas legislativas adequadas pra gente tratar aqui. Isso é ainda mais especial no momento em que essa casa debate a medida provisória do Minha Casa Minha Vida, né? Como falou a presidenta Nádia, né? Numa audiência que hoje a gente está falando de, estamos tratando de melhorar 25 milhões de moradia, quase cem milhões de pessoas com problemas de infraestrutura em casa. Então isso traz pouco da dimensão da importância da área da arquitetura e urbanismo pra esse momento em especial do nosso país. E já que a gente está falando da área de formação, eu queria me deixar o nosso mandato, a bancada do Partido dos Trabalhadores totalmente à disposição pra somar nas pautas que vocês tragam, eu estava aqui trocando uma rápida ideia com o presidente da comissão de de ensino, quer dizer, como se chama a comissão, ensino e formação. E ele estava aqui comentando que há diversos temas que requerem regulamentação como a residência em arquitetura e urbanismo, como a formação continuada, e eu estava falando também com Natália que é do Rio Grande do Norte, minha xará aliás eu aproveito pra deixar uma saudação pra ser representantes aqui do do meu estado sobre melhor debate que a gente tem que fazer sobre a educação a distância, né, a gente sabe que a educação a distância em muitos sentidos ajuda em certo nível acesso à formação pra muitas pessoas, mas em certas áreas em especial a gente precisa fazer debate muito cuidadoso quando a gente requer por exemplo numa formação de arquitetura urbanismo que haja acesso a laboratórios de qualidade, e coisas que precisam ser feitas de forma presencial, pra acontecer uma formação de qualidade. Então, eu quero aqui me colocar à disposição pra debater essas regulamentações, dizer que hoje eu sou membro titular da comissão de desenvolvimento urbano aqui da câmara, então pautas que vocês achem relevante trazer pra debate, fazer audiência pública, estou à disposição e sou também suplente na comissão de educação. Portanto, se vocês quiserem dialogar com a gente sobre propostas de redações, sobre essas regulamentações todas, nós também ficamos à disposição. E por fim, eu queria aqui deixar a palavra de apoio há o conselho em si, porque vocês sabem que há muito pouco tempo houve aqui nessa casa mesmo a inserção no debate de iniciativas que visavam fragilizar os conselhos, atirar prerrogativas do conselhos. E os conselhos são tanto são importantes pros trabalhadores e trabalhadores daquela área porque lutam pra garantir condições de trabalho, mas também pra garantir os direitos da população, porque se nós estamos falando de quem regulamenta a profissão, nós estamos falando de garantir a população justamente profissionais que vão estar nas melhores condições técnicas e éticas pra fazer com que o serviço seja bem prestado e que as pessoas sejam seguras. E por fim eu queria ainda manifestar o nosso apoio a que a gente materialize né? Tire do papel a lei que trata de assessoria técnica e habitação de interesse social, né? Uma lei que a gente já tem de gente mas que está ainda tão distante de tantos municípios em todos os cantos do nosso Brasil. Então era essa saudação que eu queria deixar para vocês, eu acho que a formação, ensino em arquitetura e urbanismo ele tem que essencialmente ser pautado também pelos direitos humanos, porque direitos à moradia está na constituição, né? Inclusive não estava na constituição em sua redação original, foi algo que através de luta de movimentos populares, de movimentos sociais foi inserido. Isso é muito precioso, são palavras que estão lá muito além do que por vontade de legisladores constituintes, mas essencialmente por uma luta popular. E se o curso os cursos de arquitetura e urbanismo tratam da moradia, vocês tratam de direito fundamental do povo brasileiro. Então, agradeço muito a oportunidade de vir aqui fazer essa saudação, AGRADEÇO MUITO A OPORTUNIDADE QUE VOCÊS NOS DÃO DE VIR TRAZER ESSA CASA, A DE PROPOSTAS LEGISLATIVAS QUE NÓS PODEMOS encaminhar e debater aqui e assim como o meu colega senador queria pedir desculpa quando em algum momento tiver que sair, a governadora do meu estado daqui em Brasília nós estamos com a extensa agenda no ministérios hoje mas profundamente agradecer, contem com a gente e abraço. Eu queria aproveitar também, Natália.",
      "summary": "Deputada fala sobre sua experiência como advogada e autora da lei de despejo 0; destaca importância da casa e melhoria de moradia durante pandemia; apoia regulamentação de arquitetura, urbanismo e educação a distância; e enfatiza importância de conselhos de direitos trabalhadores e população e lei de assistência técnica e habitação de interesse social.",
      "speaker": {
        "name": "Natália Bonavides",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684340891,
      "duration": 69,
      "transcription": "Ao senador Flávio, essa semana me procurou a Luciana, o Jefferson preocupados com alguns projetos ou algumas iniciativas aqui na casa e isso é isso é uma constante ao longo de todos os anos desde que eu sou deputado do primeiro mandato e eu trabalhei muito, atuei muito na comissão de trabalho e lá é o é o lugar onde chegam essas demandas, muitos projetos aí interferindo na nova profissão. Então eu eu eu pediria já que tu estás aqui com toda essa boa vontade e de pedir teu apoio ao ao senador também que nos ajude nessas pautas que preocupam a profissão de engenheiros arquitetos. Eu falei pra Luciana que lá no União Brasil nós somos cinquenta e nove deputados, os deputados da União Brasil vão conversar por pra tentar esclarecer, né? O 0 que que tem então, Aproveito a oportunidade aqui já que tu vier aqui pra pedir a ajuda de vocês aqui pra pra essas pautas que preocupam tanto a nossa profissão também. Obrigado. Como palestrante",
      "summary": "Deputado fala sobre pedir apoio de senador e colegas para pautas que concernem à profissão de engenheiros e arquitetos, buscando esclarecimento com União Brasil sobre demandas relacionadas a nova profissão.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684340960,
      "duration": 17,
      "transcription": "Gostaríamos de convidar à tribuna a senhora Zilamar Costa Fernandes pelo prazo de 10 minutos.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684340977,
      "duration": 1244,
      "transcription": "Professor gosta de vir junto ao ao ao ao público né? Bom eu eu queria agradecer a o convite da doutora Nádia né, eu me senti bastante lisonjeada, eu não sou arquiteta, eu sou farmacêutica e atualmente coordeno quinze conselhos profissionais da área da saúde. E eu trago a vocês a nossa experiência em relação à formação. Então eu trouxe uma apresentação que eu gostaria que fosse sendo colocado faz o favor, sobre as nossas experiências em relação à formação, e traçando os os enfrentamentos e os pontos de conflito na modalidade EAD. Bom, pode passar por favor? Pra formar com qualidade que é o que todos falamos e o doutor Flávio falou muito bem o senador quando falou que a gente tem que formar cidadãos qualificados para exercício profissional e que sejam humanizados com cuidado né, então nós temos uma preocupação que essa formação de qualidade a a tenda esteja alinhada a recente acórdon do TCU que saiu agora dia cinco de abril, seiscentos e cinquenta e oito o número dele, que diz que formação de qualidade se forma através de uma política educacional que atenda às demandas da sociedade, a de fluxo regulatório de supervisão que seja eficiente e transparente, e que a avaliação dos cursos atendam à legislação, o seguinte, com essa premissa nós temos que ter uma política de educação superior cujo ensino ministrado nos cursos garantam padrão de qualidade, e o único órgão responsável por isso é o ministério da educação. O ministério da educação tem que atender, fazer com que os ensino nos cursos atendam às diretrizes curriculares, e que obedeçam também a legislação através de dois decretos o decreto nove dois trinta e cinco de dois mil e dezessete, que faz a regulação avaliação e supervisão dos cursos superiores, e o decreto noventa cinquenta e sete que é específico para o EAD seguinte, o órgão o TCU com essa auditoria ele verificou a evolução crescente dos últimos vinte anos na educação, e percebeu que na data de em noventa e oito nós tínhamos novecentas instituições, em dois mil e vinte chegamos a dois mil e quinhentos, cursos em noventa e oito seis mil, quatro quarenta e dois mil em dois mil e vinte, número de matrículas era milhão e setecentos, já estamos com oito milhões e setecentos, esse crescimento não acontece em nenhum lugar do mundo, a estes números são números que requerem controle, monitoramento, avaliação e supervisão. E nós temos dados do senso superior que diz o seguinte, que em dois mil e dez nós tínhamos novecentos e trinta mil alunos matriculados sendo que desses novecentos e trinta mil, trinta e seis por cento era em cursos EAD, sessenta e quatro por cento era em cursos presencial, em dois mil e vinte aumentou o número de matrículas em duzentos e trinta e três por cento, chegando a três vírgula milhões de alunos, e cento e noventa por cento dessas matrículas encontramse em cursos EAD, e houve decréscimo de vinte e cinco por cento dos cursos presenciais. Com esses dados seguinte, nós pensamos da seguinte forma, na área da saúde, a o que que nós temos hoje? Seis milhões de profissionais registrados, temos milhão novecentos e trinta mil vagas autorizadas de EAD, sendo que vagas autorizadas não significa vagas ocupadas. Nós temos cinquenta e cinco por centro dessas vagas ociosas, mas o Ministério da Educação autoriza. Com isso, o que que acontece? A há uma necessidade de preenchimento dessas vagas pra justificar essas autorizações. O Tom que se faz uma flexibilização na legislação, é o que vem acontecendo, no sentido de que, nós temos várias legislações que possibilitaram esse crescimento. A primeira delas foi o decreto noventa cinquenta e sete, a, que diz o seguinte, avaliação dos cursos EAD ocorre somente nas sedes, não ocorre nos polos, e nós temos situações de sede em São Paulo que tem mil polos distribuído pelo Brasil ou seja, local é avaliado, a novecentos e noventa e nove não são avaliados. Outra outra legislação é a portaria número onze dois mil e dezessete, que estabelece a criação de polos pelas instituições. O Ministério simplesmente aceita a a criação recebe o endereço do polo. Portaria quinhentos e quarenta e quatro, com a justificativa da pandemia em dois mil e vinte, colocou a substituição, permitiu a substituição de aulas presenciais por meio digital. Depois nós tivemos a também em dois mil e vinte na Portaria Quatro Três Quatro, a criação de GT, instituído pelo MEC pra incentivar o EAD nas universidades federais, porque as universidades federais têm apenas cinco por cento dos cursos EAD em todo o país. Depois, o CNE, em dois mil e vinte, manifestouse contra os conselhos federais de todas as áreas, no sentido de que, não é atribuição dos conselhos interferir em atividades de ensino ou seja, mesmo sabendo pontos nevrálgicos de problemas no ensino, nós não temos competências para, a definir qualquer situação em relação ao ensino. E aí, o CNE também estabeleceu o parecer a catorze de dois mil e vinte e dois, que estabelece diretrizes sobre processo híbrido de ensino a numa tentativa de fazer equilíbrio de aplicabilidade do EAD junto aos cursos presenciais. A, bem, e por último nós tivemos agora dois mil e vinte e três, pela portaria três nove oito de dois mil e vinte e T3, a instituição de GT para subsidiar o EAD cursos de EAD, abertura, a na área de direito, de enfermagem, odontologia e psicologia, nós não tínhamos cursos EAD a em medicina, odonto, psicologia, porque eram contemplados pelo decreto nove dois trinta e cinco. Mas isso também não foi considerado o seguinte. Aí a gente começou a fazer uma análise e verificou, profissão por profissão da área da saúde desde outubro de dois mil e dezessete até setembro de dois mil e vinte e dois, e verificamos crescendo em número de vagas que hoje chega a milhão novecentos e trinta que tem distribuído profissão por profissão. Seguindo, houve aumento crescente nessa linha, vejam nós começamos esse estudo a em dois mil e dezessete, com duzentos e setenta e quatro mil vagas, hoje, hoje não, em vinte e dois, isso aí já está defasado, milhão novecentos e trinta, é crescimento de seiscentos e três por cento numa modalidade. A, a nível mundial, em todos os estudos que eu li, não acontece isso, não existe justificativa pra isso. Seguindo, quando a gente faz a relação entre números de cursos presenciais, que já tem vagas sobrando, e com o número de polos existentes é algo assustador, vejam, quarto nós temos de número de cursos presenciais, nove mil duzentos, contra aproximadamente vinte e oito mil polos, que não são supervisionados. Seguindo, esse crescimento faz com que ocorra substituição da modalidade presencial. A instituição que tem curso presencial e curso EAD, ela abre o EAD e fecha o presencial, é uma precarização demissão em massa de professores. Esse crescimento EAD está noventa e cinco por cento dos cursos na área privada, cinco por cento na área pública, a, e essa expansão desordenada gera comprometimento da qualidade, na medida em que isso revela falta de uma política nacional de educação superior que seja estruturada, que seja planejada e que tenha diagnóstico, tá? Seguindo, o órgão que é, o que deveria ser o responsável por todo esse controle é a séries. A séries mantém contingente de processos muito grande represados, Por quê? Ela não tem estrutura pra poder monitorar esse número imenso de cursos. Então o que acontece? Flexibiliza mais a legislação. Hoje, simples número de protocolo a, de de curso de EAD é suficiente pra permissão de funcionamento normal da instituição, ou seja, o reconhecimento desse curso que deveria acontecer com visita in loco, quando ele estivesse na metade do curso, não ocorre, ele fica sobrestado através de uma portaria específica, que libera o curso, sem avaliação e loco, e surge também outro agravante que é a possibilidade de fazer uma avaliação virtual, ou seja, o avaliador não precisa mais ir verificar a infraestrutura, corpo docente, nada disso. Então quais são os riscos que a gente tem? Muito grandes né, seguindo, avaliação dos polos é algo importantíssimo porque, se não ocorrer, ocorre só visita na sede, a a sede fica responsável por informar como é a infraestrutura dos polos. Essa informação ela não tem nem uma análise do tipo metodológico dessa informação, não existe isso, então o risco é atribuição de conceito irreal pros cursos, e os cursos sem representação de qualidade. Isso vem sendo rotina. Seguindo, por isso acontece isso aqui. Polo de enfermagem e farmácia no município de São Bento Maranhão Universidade Brasil, a é uma garagem e vejam o poste da garagem. Seguinte, este é polo de veterinária, com o endereço de terreno baldio. O polo de medicina veterinária aprovado pelo MEC no cadastro porque o MEC tem o cadastro dos endereços a da em Palmas, Tocantins, na Universidade do Brasil. Essa situação também é normal, como é que diz, a cursos EAD não são cem por cento EAD, tem que ter a presencialidade. As instituições têm tanta liberdade que elas colocam outdoor, a curso cem por cento EAD, ali diz ali, o local e o horário você escolhe, o excelência fica conosco é o que diz ali a né, bem, temos até com essa flexibilização, polos no exterior, a farmácia tem três polos no Japão, vejam se dentro do Brasil nós não temos controle e nem sabemos como é que está sendo formado, como é que a gente vai saber como é que está se formando no Japão. E aí nós pensamos o seguinte, tem mais agravante. A universidade que foi credenciada pelo MEC pra ter polos no Japão, ela está sob judice dentro do MEC por não atendimento às condições ideais de credenciamento, vejam a gravidade que é isso, seguindo, aqui a gente tem o número de cursos presenciais, o número de polos em todas as profissões, a, e vejam, educação física disparado AA0A profissão da saúde que tem maior número de polos onze mil, depois nós temos a nutrição, e aqui nós temos serviço social também disparado. Nós só não temos polos é pra medicina, odonto e psicologia, mas que agora se criou GT específico pra criar cursos EAD exatamente nisso, seguindo, aqui é só graficamente educação física e e serviço social, seguindo. Então, o que o que se pode falar é que tudo que estamos falando é estudo do fórum junto, alinhado ao que o TCU identificou. Esse alinhamento diz o seguinte, que a avaliação dos cursos superiores na modalidade a distância não é capaz de refletir a qualidade de formação dos estudantes, nem especificidades em relação à modalidade de ensino, pra qualquer área, né? Isso foi auditoria do TCU, seguindo, a a área da saúde, ela trabalha com pessoas, cuidado, toque, olho no olho, então não se adequa à área da saúde, seguindo, também precisamos de prática, cuidar da saúde exige prática, e prática nós não adquirimos a distância. Seguindo, estou terminando né, é que eu tive uma informação doutora Nadia de que eu teria vinte minutos aí eu preparei pra vinte, desculpe, muito obrigada, muito obrigada, eu peço desculpas. Então é o seguinte, pra concluir, o EAD tal como ele vem se apresentando pra todas as áreas, a uma educação superior dentro de uma lógica da mercantilização do ensino superior. A, e essa mercantilização dentro de ensino privado com noventa e cinco por cento desses cursos. Então o que que acontece? Com essa formação nós temos uma desvalorização profissional por banalização desses cursos em massificação da formação, porque a concepção do EAD se fosse muito bem observada seria ótima, mas ela não é observada, então ela está sendo banalizada. Então dessa forma a gente observa que ocorre processo de precarização. Turmas enormes, muitas matrículas inicialmente, poucos docentes, a média de número de professores por curso é de sete a oito professores, independente da área, quanto que nas presenciais a gente tem trinta, quarenta professores, nós precisamos de sete, oito em EAD, a poucos docentes, temos os conteudistas que são os professores que são contratados pra fazer uma videoaula, não tem vínculo nenhum com a instituição, a, e que depois esse esse vídeo ele não tem direito sobre esse vídeo e esse vídeo é reproduzido em todos os polos. E temos menor porte de aporte de recursos porque não temos laboratórios especializados. Vejam, o processo formativo tal como ele vem se desenvolvendo, é a educação é vista como negócio lucrativo, a, e essa formação profissional é inadequada e frágil, isso gera risco para a sociedade. Pois só mais quais são os resultados das ações dos conselhos? Os conselhos têm se manifestado em relação a isso, e sempre que nós nos manifestamos, fizemos denúncias sobre a situação de cada curso que realmente estar desenvolvendo uma formação totalmente inadequada, nós temos a seguinte resposta, não compete aos conselhos de fiscalização profissional a avaliação ou regulação de curso autorizado ou reconhecido pelo Ministério da vês que estaria assumindo atribuição que não integra o seu âmbito legal de atuação. Então é o seguinte, mesmo sem qualidade, evidente, os cursos precisam apenas do ato de autorização ou reconhecimento, não são supervisionados e regulados de forma eficaz pelas séries, e aos conselhos, conselhos cabe apenas registrar, isso é algo que nós não aceitamos, nós continuamos colocando que nós temos sim condições de opinar, e é nosso dever para a sociedade identificar tudo o que está acontecendo, então nós vamos continuar fazendo isso, quero dizer a vocês que a Formose tem sido judicializada permanentemente nós por último, as conclusões que se chegou na junto ao TCU, na auditoria, a foi a seguinte, que não existe no país uma política nacional de ensino superior Lógica e Estruturada, que o processo regulatório é de baixa eficiência, a que a avaliação especialmente na modalidade EAD não reflete a qualidade de formação, e a avaliação in loco para a modalidade ED é insuficiente e o processo de supervisão é de baixo grau de transparência. A aí os encaminhamentos com base nessas conclusões do TCU para o MEC foi dado cento e oitenta dias para que o MEC a apresente plano de ação para o PNS com supervisão, que faça a revisão de instrumentos e indicadores de e que estabeleça uma metodologia de avaliação para os polos, nem que seja amostral. Então, eu fiquei muito feliz quando vi esse encaminhamento, e eu gostaria de ter o apoio do legislativo em especial dos deputados aqui presente do senador de que acompanhasse realmente isso pra gente ter pelo menos uma luz no sentido de que a alguém identificou os mesmos momentos que nós também já tínhamos identificado mas que não podíamos falar absolutamente nada, MAS, NA HORA QUE O TCU FAZ A MESMA ANÁLISE E CHEGAMOS AO MESMO ALINHAMENTO DE RESPOSTA, ENTÃO, É O MOMENTO do legislativo nos apoiar né, então é isso que nós precisamos. Nós gostaríamos de pedir apoio os conselhos federais da área da saúde a a duas ações que nós estamos trabalhando. Uma ação civil pública, junto ao Ministério Público Federal de Goiás, a a pessoa da procuradora doutora Mariane Melo, que já levou todos os dados dos conselhos que entraram com o Amigos Cury nessa função Posso interromper só minuto? Pois não. Eu sei que, Você está olhando pra mim? Sim. Contamos com vocês, é que eles estão.",
      "speaker": {
        "name": "ZILAMAR C. FERNANDES",
        "position": "Zilamar Costa Fernandes - Coordenadora do Fórum dos Conselhos Federais da Área de Saúde"
      }
    },
    {
      "start_time": 1684342221,
      "duration": 50,
      "transcription": "Mas eu só quero dizer que eu considerei a apresentação extraordinária. Obrigado. Vamos colocar tudo no papel, né, e vamos fazer esse processo formal entre a Comissão de Educação, Conselho Nacional de Educação, TCU e MEC. Vamos fazer por escrita e cobrar. Eu eu não podia sair sem dizer isso. Vou pegar o vídeo, vou pegar a apresentação, vou pedir pro pessoal transcrever toda a sua fala e vamos junto com o Cau né e junto com você fazer isso Muito obrigado viu? Vocês só me Desculpem como havia dito, eles estão me chamando pra votar senão também ficou sem votar. Obrigado. Obrigado",
      "summary": "Senador compromete-se a formalizar processo com Comissão de Educação, Conselho Nacional de Educação, TCU e MEC, pedindo transcrição e anexando apresentação para análise mais aprofundada.",
      "speaker": {
        "name": "Flávio Arns",
        "position": "Senador"
      }
    },
    {
      "start_time": 1684342271,
      "duration": 86,
      "transcription": "Além além dessa ação civil pública que a gente está trabalhando e acompanhando nós temos também projeto de lei número cinco quatro catorze de dois mil e dezesseis, que proíbe o incentivo do desenvolvimento e veiculação de de ensino a distância no curso da área da saúde. Foi designado agora dia nove de maio como relator o deputado Orlando Silva do PC do B de São Paulo. E dia dez começou a abertura pro prazo de emendas, então nós pedindo que todos possam apoiar essas iniciativas né, de modo que a gente possa realmente ter algum resultado. Eu quero dizer aos senhores que eu me sinto muito desconfortável em trazer esses dados, mas que são dados importantes que a gente conheça né, que são reais, e nós temos que avançar, atendendo formas de de chegar a alguma estratégia para assustar o que vem acontecendo em todo o país, em todas as áreas, de modo que a gente possa puxar freio de urgência nesse momento antes que seja muito tarde. Então muito obrigado e desculpe o tempo que eu opei. Obrigado Vilamar.",
      "summary": "Zilamar Costa Fernandes, Coordenadora do Fórum dos Conselhos Federais da Área de Saúde, mencionou uma ação civil pública e um projeto de lei (nº 544/2016) que proíbe o incentivo do desenvolvimento e veiculação de ensino à distância no curso de saúde. Ela also designated Deputy Orlando Silva as the rapporteur and requested support for these initiatives to produce results. She shared concerning data about the current situation in the country and urged for a swift response.",
      "speaker": {
        "name": "ZILAMAR C. FERNANDES",
        "position": "Zilamar Costa Fernandes - Coordenadora do Fórum dos Conselhos Federais da Área de Saúde"
      }
    },
    {
      "start_time": 1684342357,
      "duration": 70,
      "transcription": "Obrigado maravilhosa apresentação e fica aqui também o 0 uma reflexão pra nós arquitetos o do quanto tem a validade do ensino a distância na arquitetura também, o 0 né? Se se nós não temos que também nos espiliar nesses estudos na área da saúde, se pra nós aqui eu sou do tempo o 0 da prancheta com caneta nanquim ainda, aranha e não sei se alguém já ouviu falar de aranha e essas coisas todas, né? A gente passava a noite inteira fazendo projeto, desenhando e aí no no curso de arquitetura e aí no no outro dia o professor o 0 mudava uma coisinha tinha que desenhar tudo de novo. Hoje com a com a com o computador facilitou muito isso né Luciano? O mas naquela época com certeza era presencial né? Então hoje o ensino a a evoluiu bastante e nós temos que fazer uma reflexão dentro da arquitetura também. Registramos a presença do ilustre deputado federal Tarcísio Mota do PSOL de São Paulo.",
      "summary": "Deputado reflexiona sobre validade do ensino à distância em arquitetura, mencionando suas experiências passadas com desenhos à mão e a facilidade que o computador trouxe à área. Também menciona evolução do ensino e presença do deputado Tarcísio Mota.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684342427,
      "duration": 62,
      "transcription": "Assim como registramos também a presença do senhor. Carlos Alberto Eiller que é o segundo vicepresidente do Conselho Federal de Educação Física. Nesse momento, passamos a palavra ao segundo o palestrante na mesa redonda, o conselheiro federal Walter Caldana. Nesse sentido passamos a palavra à conselheira federal Josélia da Silva Alves. Tu acha melhor aqui na mesa José daqui? No lugar do Flávio ah tu tem",
      "summary": "Neste discurso, uma pessoa chamada Carlos Alberto Eiller é mencionada como segundo vice-presidente do Conselho Federal de Educação Física. Palestrantes em uma mesa redonda são mencionados: Walter Caldana e Josélia da Silva Alves. É sugerida a participação de José e Flávio na mesa.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684342489,
      "duration": 8,
      "transcription": "Também. Qual? Oi oi? Olá boa tarde a.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684342497,
      "duration": 1153,
      "transcription": "Eu, com grande satisfação, que eu estou aqui, e estou me sentindo super à vontade porque, Todos os né todas as falas, né me vão, me trouxeram e vão trazer, Né exatamente isso que a gente vai trazer aqui, que é essa essa relação da arquitetura e urbanismo, Né o ambiente construído e a educação. E na verdade eu venho apresentar programa no do Cau BR que se chama Cau Educa, Que é programa de educação urbanística e ambiental no ensino fundamental. Pois é é Vamos levar pra como uma questão de cidadania, não é? Então assim, como que surgiu a ideia desse projeto? Em dois mil e dezoito, começamos a conversar na comissão de política urbana e ambiental, Não na comissão de ensino e formação. Porém eu também faço parte da comissão de ensino e formação, E também da comissão de políticas urbanas e ambientais do Cau BR. Gostaria de dizer que eu sou conselheira federal Pelo estado do Acre, estou no meu segundo mandato e atuando nas duas comissões nos dois mandatos, de coordenar e foi quando começou a surgir esse essa ideia desse projeto. Então a gente percebeu que tem uma uma distância muito grande né entre arquitetura e urbanismo entre os arquitetos e urbanistas e a sociedade. Então nessa perspectiva ficamos pensando, e temos o 0 artista né que nos diz né que Todo artista tem que ir aonde o povo está, né? Se a arquitetura e urbanismo está em prol da da sociedade, então Também nós arquitetos, né temos que ir aonde realmente essa né a população a sociedade Tá principalmente porque enquanto conselho, nós trabalhamos né em prol da sociedade, assim como né, ela também A deputada Zilmar né? Ah desculpa. E Mas está caminhando. Do conselho né, deputada Elder, do conselho né de de farmácia né, e aí Você vê como que é a relação né tão tão grande do quão o nosso conselho, os problemas são os mesmos né? Então o nessa perspectiva a gente pensou que tudo passa por uma questão de educação. Como como a gente vai querer que, Vamos dizer assim a sociedade conheça os trabalho o trabalho do arquiteto, né, conheça a função do arquiteto, Se eles não sabem né nem o que que o arquiteto faz, todos de alguma forma sabem o que que o médico faz, não é? O que que o professor faz, mas olha, e não são só as crianças. O arquiteto desenha. Tal Lucas pessoas e não são só as crianças, não sabem o que o arquiteto e urbanista faz. Então pensamos que a gente tem que né ir lá na na raiz do problema se aproximar da da sociedade E por que não fazêlo né através das crianças? Não, eu não quero dizer e aí eu vou contar uma história pra vocês porque quase Todas as vezes que a gente fala nesse nesse projeto, algumas pessoas poxa muito legal, Mas ah esse negócio aí até né isso aí vai rolar, coloque anos não Já vou não vou ter mais nem né não vou estar nem viva né, pode passar. E aí É o seguinte eu eu tirando por mim, eu sou uma mãe avó de menino de dezesseis anos. Então eu estou há seis anos no Cau, então quando eu entrei no Cau, meu filho tinha dez anos, Hoje meu filho tem exatamente dezesseis anos, então como dizer que projeto desse é pro futuro? É pra atingir as crianças que não me sabe nem quando você, é agora, assim como mudanças climáticas se falavam e a gente pensava que era negócio assim, A longo prazo, é aí está aí e agora, porque essas crianças serão futuros cidadãos. E esse projeto na verdade ele dialoga com os ODS né, vários ODS, mas principalmente o quatro que é de educação de qualidade né, e o onze que é cidades e comunidades sustentáveis. Pode pensar. Também 000 esse projeto ele dialoga né com a nova agenda urbana, eu acho essa essa Esse tópico fantástico e eu acho que diz muito sobre esse projeto. Então as cidades devem comprometer Né devem promover o acesso dos jovens à educação, ao desenvolvimento de competências, E que meninos e meninas, moças e rapazes são agentes fundamentais de mudança na criação de futuro melhor. E quando empoderados, tem grande potencial para advogar em nome de si mesmo e de suas comunidades. Então garantir mais e melhores oportunidades para a sua participação efetiva é essencial para a implementação da nova agenda urbana. Não, eu não não se trata de formar pequenos arquitetos e arquitetas. Se trata de utilizar Arquitetura e urbanismo, né como mecanismo poderoso de trazer cidadania. E o Cau tem a função De promover arquitetura e urbanismo para todos. E crianças e jovens são né fazem parte desse topo na sociedade, Pode passar. Então, a gente ficou pensando nesse projeto, contratamos o Cau contratou uma consultoria Da Editora Pistaschi, pra pensar né como que a gente iria conceber esse esse projeto pra trabalhar né, Com essa questão da proximidade da arquitetura e urbanismo, do jovem das crianças né, Afinal para né para todos. Então eles fizeram uma pesquisa, utilizaram uma metodologia, Com cinco aspecto, eles trabalharam, eles fizeram uma pesquisa. Eu digo eles mas na verdade são elas. É uma arquiteta e uma jornalista. Fizeram pesquisa com os professores. Eles, Elas estudaram né a base nacional comum curricular, né para entender o que ela trazia de competências, de como que poderia ser a inserção né? Fizeram estudos de casos, né fizeram estudo de casos, Aplicaram uma metodologia, uma oficina, com escola uma escola particular e uma escola pública em São Paulo, Justamente para entender né essa a dinâmica como é o que que as crianças né gostavam. Bem, e também Conversaram com os profissionais brasileiros. Gente, e muita gente, muito arquiteto, muito arquiteta, depois disso aqui Nos procurou. Bem, e também pra quem ainda não está acostumado ou assim ou ainda Estranha esse tema dentro de conselho, eu gostaria de dizer que isso não é novidade dentro de conselho de arquitetura e urbanismo. E trabalhos nessa perspectiva. Então, educação também é, né nossa A atribuição incompetência, pode pode passar. Esse quadro na verdade reúne, eu assim eu acho que as outras coisas que eu falei poderia falar sem ter nenhuma ilustração, mas esse quadro né eu acho que ele sintetiza A ideia né do que nós estamos falando então, tudo foi baseado na pesquisa né, com os professores, alunos e tal. Então você pensou projeto com eixos, Temas né, que vão dialogar com as disciplinas e também a gente tem o conceito de transversal. Então, e os conselhos travessais já foram até falados aqui, diversidade e cidadania, né, então foi percebido a relação Intrínseca das disciplinas língua portuguesa, arte matemática, geografia, história, com os nossos temas, Temas né da da da nossa área que é a nossa atribuição, habitação que já foi discutida hoje aqui pela manhã, conforto ambiental, saneamento, patrimônio, mobilidade e paisagem. E aí com duas escalas o habitat seria o espaço privado, e o território que é o espaço público hoje de manhã se falou da questão da saúde da casa, Eu acho que através de projeto como esse a gente pode discutir também a saúde do ambiente Como todo né, dos territórios também. Inclusive esses temas são Perfeitamente né, viáveis pra gente fazer essa, pode passar, da gente fazer essa. Então assim olha, o programa pensou Num arquiteto e urbanista na escola, porque os professores disseram que tinham e gostariam de abordar esses temas Na sala de aula, mas ele se sentiu inseguros e sentiu falta né de técnico de uma de de uma pessoa da área Né pra orientálos inclusive com materiais, que pudessem né ser utilizados. E esses materiais você imagina com a própria perspectiva das crianças não poderia ser material né, quer dizer material lúdico que realmente né, atraísse a atenção das Das crianças. Então esse programa foi pensado também que teria que ter uma uma capacitação dos professores né, E também práticas pedagógicas, né a que a a utilizar se fosse tivesse uma conexão Entre os arquitetos né com os pedagogos e professores não é, nesse sentido de troca atuando Nas escolas. E aí também isso tudo é obrigado dentro de site. E a gente iria a gente estava pronto pra entrar em ação. Aí veio a pandemia. Aí projeto né escolas fechadas, crianças em casa, professores também Tá? E aí nós pensamos num num, pensamos num concurso, de uma forma de, Né? Trazer né, levar o conhecimento dos outros profissionais. No caso aqui, atraímos os pedagogos professores, inclusive de outras áreas, né? Geografia, história, pode passar. Então a gente fez esse concurso, Onde tinha essas práticas pedagógicas, que era aberta para justamente os pedagogos coordenadores de curso, E ações de arquiteto e urbanista na escola, esta modalidade exclusiva para arquitetos e arquitetas. Pode passar, Então assim, a gente foi uma grata surpresa, nós tivemos cento e sessenta e três inscritos, e Foram trinta projetos analisados sendo setenta e oito na categoria de práticas pedagógica, olha só gente, de não arquitetos, E cinquenta e dois na categoria de ações de arquiteta e urbanista na escola, nós tivemos vinte e premiados, oito menções honrosas. Pode passar, pode passar pode passar, bem, pode passar, bem, e daí, e daí nós chegamos no ano passado, e Queríamos né juntar tudo isso, consolidar o que a gente vinha fazendo, o que já tinha sido feito, E divulgar, na verdade a fase de semear, né. E então, também contratamos teve uma uma outra né uma outra consultoria, outro grupo para justamente nos ajudar a conceber esse material que consolidase toda essa história aqui que né que eu estou que eu estou contando, que eu estou falando. E aí esse esse material desculpa, esse material, foi, Né? Resumindo essa história toda, neste pequeno caderno, certo? E aí, Pra quem ainda está em dúvida, que fica pensando mas como é que eu posso né ajudar, Como é que eu posso trabalhar com isso né? Primeiro, que nós descobrimos que tem muitos arquitetos e urbanistas que já estão trabalhando com isso. E entre eles não preciso dizer mas eu acho que é, a maioria são mulheres, mas não são só mulheres são mulheres arquitetas E pedagogas, pedagogas, arquitetas, não é? E e mas só que este é campo que pode ser aberto a todos os profissionais, né? Tal essa relação da arquitetura e urbanismo né, a educação pro ambiente, pro ambiente construído. Como formar cidadãos né, como discutir E ações pra uma cidade cujos cidadãos não conhecem seus direitos, não é, não não se reconhecem naquele espaço, naquele território. Então o arquiteto e urbanista aí, não só educador, certo, Mas como profissional na sua área, trazendo as suas atribuições, e isso faria efeito Concreto né na nossa prática do cotidiano, mas não só isso os arquitetos poderiam trabalhar Fazendo palestras, na capacitação também né dos do dos profissionais, e atuando diretamente Nas escolas com projetos né, que envolvam essa a a questão do do urbanismo e da arquitetura. Bem, então eu gostaria de dizer e aí é é nesse momento também que eu já vou pedir a ajuda de todos, uma proposta de indicação do projeto de educação urbanística e ambiental pra comissão de legislação participativa aqui da câmara, então esse esse projeto né, essa indicação Ainda está na na nesta comissão, que vai ser né ainda avaliada, E aí depois como a colega até aqui falou, vai para o MEC, porque também aqui não se tenha essa né essa atribuição. Mas eu gostaria de dizer que isso não é só não é só educação formal, é também não formal e tem muita gente muitos arquitetos, muitos colegas trabalhando também assim com a boa vontade né, como voluntários e aí como falou a nossa colega aqui, Se é trabalho, temos que ser remuneradas, não é? Então falta recursos, falta a sociedade conhecer né, E essa parceria com entidades, com as escolas, com o próprio MEC, né com a as secretarias de de de educação, não São não é? É com as secretarias de política urbana de planejamento, e e então eu gostaria só de De, agora terminar, gente, porque também como pra você me disseram que era dez minutos. Aí agora são são cinco né? Quando eu estava aqui eu disse que era cinco. Só que eu já passei. Então esse caderno está no site do Cau, está no site do Cau, tá? Gente, a a leitura é uma delícia, A leitura é uma delícia, contando toda essa história trazendo experiência dos projetos apresentados no concurso, Não é? E e também é convite, pra que né todas vocês né, Todas nós aquilo, todos e todas né, se juntem. Pelo menos Para aqueles que foram tocados e eu fui, muito tocada, né, por sopro de esperança, Em acreditar que a educação urbanística e ambiental como é que pode ser instrumento poderoso na redução das desigualdades sociais E na promoção da arquitetura e urbanismo para todos, muito obrigada e desculpa aí parceiro. Convidamos",
      "speaker": {
        "name": "JOSÉLIA ALVES",
        "position": ""
      }
    },
    {
      "start_time": 1684343650,
      "duration": 31,
      "transcription": "O conselheiro federal e coordenador da comissão de ensino e formação do Cau Brasil, Walter Caldana. Obrigado viu José. Pode falar agora pode. Agora foi pronto. Bem eu quero agradecer.",
      "summary": "Agradecimento pelo convite e opção para falar.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684343681,
      "duration": 810,
      "transcription": "Obviamente a presença de todas e todos, nossa presidente Nádia, deputado e toda a equipe que organizou isso eu quero começar, fazendo uma uma singela homenagem aqui, uma singela lembrança, quem soube pra fazer a homenagem, ao nosso caríssimo professor, Florestan Fernandes que aumenta a nossa responsabilidade aqui, deputado constituinte, essencial na nossa formação de arquitetos urbanistas, indiscutivelmente. Bem, eu quero agradecer demais porque os primeiros vinte minutos da minha fala você já resolveu, está maravilha. Então agora eu falo só os outra outra o resto da outra meia hora e e vai bem. Não tem problema foi bom foi ótimo. E e quero dizer como comentei aqui, que o Cau está justamente contratando uma uma pesquisa na mesma linha, pra que nós tenhamos dados semelhantes no campo da arquitetura e urbanismo, justamente pra também fazer engrossar o caldo dessa argumentação até porque todos aqui sabemos que dados e evidências, afinal de Conta são instrumentos metodológicos bastante eficientes. Então eu quero agradecer demais porque É é de tal maneira, é de tal maneira, visível, né? Que que fica difícil qualquer discussão após não é? EEE porque veja claramente o problema não é, deputado, o EAD como instrumento já que citei o Florestan, quem escreveu na LDB o capítulo do EAD foi ninguém menos que o Darcy Ribeiro. Não não veja não é essa a questão, o a questão é o que está se fazendo com o IAD, a questão é o que está uma prática comum no Brasil, né? D distorcer os instrumentos, EEE essa distorção, eu vou encerrar falando dela, mas ela é perversa, em todos os sentidos é sobre isso que vamos comentar. Mas antes eu gostaria de colocar, em debate, primeiro que todos aqui concordamos que a educação é a base, é a retaguarda de qualquer ação possível e imaginável. Mas eu gostaria de começar colocando, Em nome da comissão de ensino e informação, o que é que nós CAU, o sistema CAU, que envolve as entidades nacionais, que envolve os KUF, que envolve os arquitetos do Brasil inteiro, posto que é de registro obrigatório, portanto, arquitetas e arquitetas do Brasil inteiro, o 0 que que o Cau trabalha no campo de ensino e formação de formação em ensino. A gente trabalha como aliás a belíssima exposição da Josélia mostrou, a gente trabalha a cadeia como todo, a gente trabalha desde o Cau Educa até a pósgraduação, a gente não trabalha só a questão do ensino, mas o Cau se preocupa com a questão da formação. E ao se preocupar a formação como eu disse a gente vai lá do Cau Educa até a pósgraduação, mas acima de tudo nós estamos preocupados com a formação continuada, ou seja então não é a formação apenas dos cinco anos da graduação, mas é uma formação para a cidadania para o exercício da cidadania enquanto profissional, mas para auxiliar o país a construir continuamente a sua cidadania, construindo a qualidade de vida. Por isso a preocupação é a formação, e é a formação de qualidade. Não é só no EAD ou não é só no presencial, é a formação de qualidade como todo. Isso é muito importante como preliminar. Por quê? Porque na verdade, o Cau hoje tem ações afirmativas bastante explícitas por exemplo o Cau concede desconto para arquitetos que fazem cursos de formação continuada. Consegue desconto ou seja então não é discurso é ação. O Cau tem o Cau educa, o Cau tem os editais de Atis, o Cau hoje como eu comentei com a deputada, o Cau hoje tem apoiado e queremos avançar, programas de residência que começaram na Bahia, hoje já há programas de residência que começaram na Bahia, hoje já tem seis estados, e queremos que tenha em todos os estados brasileiros ou seja, são ações bastante efetivas com relação à formação, que me parece se nós precisamos destacar e deixar bastante bem registrados aqui numa sessão tão importante quanto essa. E aí nós cabe discutir, nos cabe a nós, Comissão de Ensino e Formação, dentro do Cau, discutir qual é o papel da formação e na vida do de arquitetos e urbanistas e qual é o papel de arquitetos e urbanistas na construção e na manutenção da cidadania. Porque esse é o ponto chave, né? Nós estamos na casa do povo, nós estamos aqui discutindo e construindo cotidianamente cidadania. E qual é a contribuição nossa nessa construção cotidiana e, dentro disso qual é o papel da formação e do ensino, não é? E isso é muito importante, já foi dito aqui hoje recorrentemente mas eu vou falar mais uma vez, já que sou o último morador, o arquiteto trabalha da escala individual e privada à escala urbana que é pública e coletiva. Isso faz com que nós trabalhemos diretamente com saúde, com saneamento, com cultura, com educação, com são com segurança, com mobilidade, e com habitação, ou seja, nós trabalhamos com todos os aspectos disciplinares da vida da sociedade. Então nesse sentido a nossa formação ela é ampla, profunda e complexa. E é a partir desta, tríade, que inclusive associa amplitude com profundidade, que nós precisamos entender os problemas que hoje enfrentamos no Brasil na formação em arquitetura urbanismo. Seja no presencial, seja no ensino a distância, seja no híbrido seja no próximo nome que inventarem, porque o problema não está nesses nomes, o problema está na formação e como eu já disse no uso que se está fazendo no Brasil hoje, absolutamente distorcido do instrumental didático pedagógico, do instrumental e da organização do do aparato de ensino e formação, não só na arquitetura, estamos aqui em todas as áreas, em todas as áreas basta ver a discussão da BNCC, basta ver o que está acontecendo no geral. Temos que louvar o fato de que conseguimos discutir, mas isso é pouco, nós temos que transformar, nós temos que avançar. Então nesse sentido, gostaria de deixar aqui pra debate alguns aspectos como por exemplo, e acho que o 0 mais importante deles é O seguinte, num país aonde todo ano, durante mês e meio o país desaba, né? Chove, o país desliza. Num país que milhões de pessoas moram mal e o que é pior, outro milhão milhões de pessoas sequer moram, né? Do que que nós estamos falando com relação à formação em ensino? Quer dizer, o Cau ele é instrumento de preservação dos direitos da sociedade de ser bem atendida por campo de conhecimento que é a arquitetura urbanismo. E neste campo pelos seus profissionais. E se esses profissionais não forem bem formados, eles não vão atender bem a sociedade. Então o Cau tem sim que falar de formação. E o Cau e o ensino está dentro da formação então o Cau tem sim que falar de ensino. Não é porque o Cau quer é porque está na lei. Aliás está na lei desde mil novecentos e trinta e três. Então não é novidade também né? São noventa anos esse ano Que os conceliões foram criados. Então não não não não vamos ter diversar demais, não vamos complicar demais a Conversa por quê? Porque é bastante objetivo. E isso faz com que nós tenhamos, e aí eu começo a encerrar, de fato, Entender que a formação de qualidade, ela é uma necessidade para profissional para o exercício das atribuições profissionais então a resposta que nós temos dado ao CNE e fomos até as séries dar essa resposta, que talvez não tenha sido tão bem compreendida ou tão bem assimilada, mas é o seguinte, nós não viemos aqui falar de regulação de curso nós não viemos aqui falar de ensino muito menos de pedagogia. Nós viemos aqui falar de exercício profissional, e se o CNE diz que nós conselhos não temos que falar sobre ensino, Nós respondemos que eles não têm que falar sobre exercício profissional. Então nós temos que entender que há espaço de diálogo e construção ou espaço de conflito entre esses dois campos. Quem regulamenta o exercício profissional, quem concede as atribuições são os conselhos. E no nosso caso está na lei. A partir das DCN, não é pelas DCN, é a partir das DCN, portanto, se e nós vamos conceder atribuição a partir das DCN, nós temos sim que discutir as DCN. E acho bom que eles discutam as DCN e a regulação do ensino superior conosco. Então pra encerrar, o que eu quero dizer fundamentalmente como debate é isso. O diálogo está aberto, o Cau é uma porta aberta pra diálogo, óbvio, é nossa função social. Porém, porém, nós precisamos estar atentos ao uso que se está fazendo de ferramentas privilegiadíssimas de ensino, capilarização, informática, digitalização, laboratórios, novas tecnologias, Usar isso da maneira como se está usando, é perverso, em todos os sentidos, é perverso com os jovens que estão investindo não dinheiro, que estão investindo esperança de vida. É perverso com as famílias, é perverso com a estrutura do ensino veja. Agora nós temos o CAD dizendo que há uma uma é uma piada ou seja o CAD está vindo pra dos conselhos pra dizer que os conselhos estão evitando a liberdade econômica. Não é o contrário, você tem grupos empresariais que estão destruindo Segmento da economia que é o de ensino. Como é que pode sujeito oferecer por trezentos reais, duzentos e oitenta reais, produto que do outro lado da rua sujeito que está no mercado há quarenta cinquenta anos cobra mil e oitocentos. Não é, estou me servindo da tribuna livre aqui hein deputado? EEEE veja, então nós temos que tomar realmente Cuidado. Está pegando gosto. Estou estou estou gostei já presidi a sessão três minutos. Veja, então nós temos que realmente ter muita clareza e o Cau tem nesse momento essa clareza, como como nunca, que nos cabe sim discutir atribuições profissionais discutir disciplinar as atribuições profissionais isso é uma designação de lei e para isso nós temos que discutir formação e dentro da formação nós temos que discutir ensino e no ensino nós temos hoje duas emergências. É o EAD e o que está sendo feito com o instrumento. A outra é, nós temos que respeitar a regionalização do Brasil, as necessidades ambientais claras do Brasil, e melhorar cada vez mais a complexidade do nosso, da formação para o bom atendimento da sociedade, pela arquitetura e urbanismo, para todos como disse a minha colega Josélia. Obrigado. Para a conclusão da mesa redonda passamos a.",
      "summary": "Conselheiro Federal e Presidente da Comissão de Ensino e Formação destaca importância de evidências e dados em formação de arquitetos e urbanistas, critica distorção de instrumentos no Brasil, defende discussão sobre formação e ensino para exercício profissional, e emphasiza ênfase no ensino e formação contínua para cidadania e melhoria de qualidade de vida desde a educação básica até a pós-graduação, alertando para uso perverso de ferramentas de ensino.",
      "speaker": {
        "name": "VALTER CALDANA",
        "position": "Conselheiro Federal e Presidente da Comissão de Ensino e Formação"
      }
    },
    {
      "start_time": 1684344491,
      "duration": 12,
      "transcription": "Pra o mediador do debate, o deputado Luiz Carlos Busato. Em seguida, destacamos que o parlamentar passará a palavra aos demais integrantes da mesa para as suas contribuições finais.",
      "summary": "Parlamentar passa turno de fala a outros membros da mesa.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684344503,
      "duration": 57,
      "transcription": "Agradecer o debate aqui, o rico debate, agradecer a todos que aqui conversando conosco. O senador Flávio Arns, acho que esse dia de hoje foi muito enriquecedor para todos nós os debates que tivemos aqui desde desde manhã cedo. Quero parabenizar aqui a equipe do Cau né? Na Luciana, na na pessoa da Luciana, cumprimentar a todos aqui que organizaram esse belíssimo debate aqui. Me colocam à disposição e dou a palavra então pra se despedir. Está ligado.",
      "summary": "Deputado agradece debate enriquecedor e louva equipe do evento before departing.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684344560,
      "duration": 104,
      "transcription": "Bem eu queria agradecer e eu gostaria de referendar as palavras do Walter pelo seguinte, da forma como a gente apresenta o que vem ocorrendo em EAD, parece que a gente é contra a a digitalização, a área virtual não é nada disso. Nós somos sim, a favor de uma concepção adequada as áreas e que efetivamente o EAD tenha que ser feito de modo correto porque da forma como ele vem sendo feito é uma distorção completa do da concepção original do EAD, isso tanto é verdade que nós do Fórum dos conselhos federais da área da saúde estamos promovendo em agosto seminário de saúde digital porque a inovação está aí, nós, as tecnologias são importantíssimas, mas elas têm que ser adequadas às áreas em que elas vão ser aplicadas, é com esse olhar então eu queria deixar essa essa colocação para que não ocorra distorção da abordagem que eu fiz pelo sentido de que estamos só enfrentando o EAD por enfrentar o EAD, não é nada disso, o EAD tem validade sim, mas ele deve ser muito bem planejado e estruturado pra aplicação, então as tecnologias também são válidas e hoje a gente tem em todos os cursos a tecnologia aplicada, mas não pode ser substituída tudo que existe Até porque a inteligência artificial está aí daqui a pouquinho. Exatamente, exatamente. Aliás essa semana eu conversei com uma pessoa que estava fazendo curso e.",
      "summary": "Zilamar Costa Fernandes, Coordinator of the Forum of Federal Health Councils, supports digitalization and sees value in EAD (distance education) when properly planned and structured. She highlights the importance of technology, but emphasizes that it must be adapted to the areas it will be applied, and expresses support for a digital health seminar in August. She mentions the potential impact of artificial intelligence in the near future.",
      "speaker": {
        "name": "ZILAMAR C. FERNANDES",
        "position": "Zilamar Costa Fernandes - Coordenadora do Fórum dos Conselhos Federais da Área de Saúde"
      }
    },
    {
      "start_time": 1684344664,
      "duration": 16,
      "transcription": "Pro pro dia esqueceu foi lá na em em dois minutos estava pronto todo o trabalho dele. Modificou algumas palavrinhas e pronto. É. Bem então pra concluir eu gostaria muito de agradecer",
      "summary": "Deputado concluiu que, em duas minutos, pessoa se esqueceu, mas mesmo assim rapidamente terminou e melhorou seu trabalho, agradecendo em seguida.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684344680,
      "duration": 30,
      "transcription": "O convite feito pelo Cau né, eu confesso que quando eu recebi o convite eu disse nossa será que o convite realmente é pra mim? Farmacêutica né? Aí aí eu eu tipo uma abordagem de formação que nós temos como domínio por pelos estudos que a gente vem fazendo, Seria essa então eu agradeço a sua oportunidade viu? Muito obrigado a todos. Vou passar a palavra pra Pra José.",
      "summary": "Zilamar Costa Fernandes agradeceu e honrou convite do Cau, expressando sua formação em saúde como farmacêutica e passando a palavra para José.",
      "speaker": {
        "name": "ZILAMAR C. FERNANDES",
        "position": "Zilamar Costa Fernandes - Coordenadora do Fórum dos Conselhos Federais da Área de Saúde"
      }
    },
    {
      "start_time": 1684344710,
      "duration": 20,
      "transcription": "Agora dando esclarecimento. Primazia pras mulheres aqui? Claro que sim. Questão de ordem isso. Claro que sim. Primeiro aqui a. A. Hã? Não não tu primeiro, primeiro as mulheres aqui, tem preferência sempre. Está ligado? É rápido. Acho que está ligado né? Eu",
      "summary": "Preferência sempre para mulheres no parlamento, afirma Deputado.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684344730,
      "duration": 157,
      "transcription": "Uma série de comentários mas eu não vou fazêlos porque eu achei a explanação das Lama e do Walter Caldana espetacular né? Eu sou Iláia Duran, eu sou do Cau de Minas, e eu sou professora e eu sou coordenadora de curso, então eu acho Eu tenho lugar, lugares de falas, com propriedade pra poder falar. Concordo com tudo que foi dito aqui, mas eu acho que a gente está num momento assim, eu diria até desesperador, a gente está num período que a gente não pode mais deixar acontecer, a gente já está atrasado há muito tempo. Eu concordo também que a questão não é o EAD, se a gente vai falar da do arquiteto né, daqui dez anos está no mercado a gente que falar dessa formação, não tem como a gente ter uma formação precária pra depois a gente ter arquiteto de qualidade que vai cuidar da nossa cidade, não é só questão do ensino EAD, é essa falso ensino EAD né, esses quarenta por cento que já está aprovado, que a gente sabe que isso nem acontece dessa forma, Tem disciplinas que são tratadas com plataforma, nem é a aula remota né? E me incomoda muito quando compara, ah mas na pandemia tivemos aula remota, Era momento que era o que tínhamos, né? Era ou era isso Excepcional. Né? Então não existe, então a gente tem uma aula De projeto, numa plataforma, né? A gente já viu isso, e o que está acontecendo que está me deixando feliz com tudo isso, é que a gente recebe denúncias de aluno, porque o aluno e o professor está desamparado nessa situação também né, lá no Palmeiras a gente recebe muito isso, então há uma desvalorização da profissão, uma desvalorização do aluno e uma desvalorização do professor, Então é momento que a gente não não pode mais esperar, essas DCN estão aí, a gente já está com os quarenta por cento, pra isso virar cem por cento vai ser Muito rápido, lá em Minas a gente já tem vinte e oito alunos, que é, alunos não né, que já são agora profissionais no mercado, que foi formado com a ANANDE que não tem, a gente sabe que não tem uma boa formação. Então eu acho que assim, queria ser escutado tudo isso que a gente está discutindo aqui Há mais de ano, é exatamente isso, essa apresentação da Slamar tirando os números, podese aplicar completamente arquitetura, né? Não sei se os números são maiores ou menores, mas eu acho que estamos próximos disso em várias situações E eu queria pedir apoio mesmo né, porque a gente já está se sentindo calado e é uma situação que nos deixa muito angustiada. Muito bem. Como é teu nome mesmo? Hilara. Iara? Hilara. Hilara.",
      "summary": "Participante é professora e coordenadora de curso, originária de Cau de Minas. Concorda com os comentários anteriores, mas considera o momento atual desesperador e o sistema atual inaceitável. Menciona a falta de qualidade no ensino EAD e a desvalorização dos alunos e professores. Exorta à ação imediata e pede apoio para mudar a situação.",
      "speaker": {
        "name": "ILARA DURAN",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684344887,
      "duration": 20,
      "transcription": "Foi criativo? Muito, muito. A boca foi criativa mas num bom sítio, está bonito o nome. Obrigado. E Lara? E Lara Duran. Duran. De Minas Gerais. Isso. Obrigado. Mineira. Lá nosso amigo Fausto Leiria do Cauê S, Só pra pra eu pedi pra falar assim",
      "summary": "Deputado elogiou criação do nome, agradeceu e mencionou alguém chamada Lara Duran, de Minas Gerais.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684344907,
      "duration": 56,
      "transcription": "Depois da da Zilamar, porque tem uma notícia recente lá do Rio Grande do Sul, da semana passada, de uma ação judicial, que nós conseguimos derrubar aquela vedação que havia, né, pra que o os conselhos discutissem o mérito da da que a senhora mencionou ali né, até até semana Semana passada o judiciário entendia que os conselhos não podiam entrar no mérito da discussão sobre ensino. Semana passada nós conseguimos que recurso nosso fosse admitido pelo quatro, tá? Então eu tenho aqui depois o 0 link da matéria, eu posso passar, está lá no site do CauURS, né? CauURS ponto GOV ponto BR, ah STJ e STF analisam o processo do Cau questiona a graduação EAD em arquitetura e urbanismo. Essa é a manchete. Obrigado. Então eu só queria trazer a informação pra Eu já lhe passo já lhe passo. Está bem obrigado Fausto. O amigo João.",
      "summary": "Conselhos agora permítem discussão sobre ensino EAD em arquitetura e urbanismo; CauURS questionou graduação EAD nesta área; STJ e STF analisam processo.",
      "speaker": {
        "name": "FAUSTO LEIRIA LOUREIRO",
        "position": ""
      }
    },
    {
      "start_time": 1684344963,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684344965,
      "duration": 126,
      "transcription": "Poucos estudantes de arquitetura aqui, e que ainda não sou arquiteto formado, e também queria fazer repasse do que os meus outros representantes da Federação Nacional de Estudantes de Arquitetura e Urbanismo, também queria falar dum tema que não foi comentado pela mesa mas que a gente levanta e que é de extrema importância, que é a questão do estágio que não está regulamentado em sua plenitude, então a gente tem muitos estudantes que trabalham mais de oito horas por dia recebem quatrocentos reais ou até menos, então é muito comum que o estudante não tenha contrato correto pela instituição com a instituição com ou escritório que tem arquiteto e quatro estagiários que fazem trabalho de arquiteto que não realmente aprendem do jeito que deveria, e também esses estudantes que muitas vezes são órfãos das políticas de permanência, acabam vendo o estágio como a única alternativa pra poder se manter Isso. Curso que é integral, curso que requer muito tempo de desenho, de maquete, de projeto, então não é uma alternativa que existe essas pessoas, mas que teria que estar mais regularizado, e teria que ter apoio de todas as entidades sobre isso. Outra coisa que eu queria citar é a importância dos centros de diretórios acadêmicos nessa construção dum profissional de arquitetura que não seja só arquiteto mas seja também político, então hoje a gente está vendo a importância de ter no executivo, no legislativo arquitetos urbanistas, então a gente tem que ver que a caneta tem que trabalhar junto com aquela então o executivo, o legislativo tem que trabalhar junto com o projetista, tem que trabalhar junto com essas outras entidades, e pra finalizar a minha fala rapidinho porque a gente já atrasado também, queria fazer o apoio à venda da Associação Brasileira de Ensino de Arquitetura teve que sair por conta do cronograma do voo, mas reforçar o apoio da federação às dCNs que foram protocoladas pela BEIA em setembro do ano passado ao ao CNE, eu também tive a a possibilidade de estar lá presencialmente conversar com o representante do CNE, nós protocolamos pra eles e queria de novo reforçar nesse espaço o nosso apoio às essências que foram apresentadas. Obrigado João.",
      "summary": "Estudante de arquitetura quer regular estágio, melhorar política de permanência, e valorizar centros acadêmicos para formar arquitetos políticos. Apóia venda de dCNs ao CNE.",
      "speaker": {
        "name": "JOÃO GUILHERME OLIVEIRA",
        "position": ""
      }
    },
    {
      "start_time": 1684345091,
      "duration": 45,
      "transcription": "Tu deu uma aula pra nós aqui viu? Obrigado, eu acho que realmente AAA questão dos estágios é uma coisa que tem que ser pensada, porque a maioria dos estágios acaba virando empregado disfarçado, né? Cumpre o horário e enfim não acabam não fazendo aquilo que na realidade seria necessário. Bom, passar então Senhoras e senhores a gente precisa dar continuidade às falas da mesa pra inserir É não é só pra vocês entenderem quando essa luzinha aqui está piscando e está, é que começou a ordem do dia no plenário, então nós somos obrigados a encerrar as palestras, mas eu vou dar a palavra pra, não é o nome? Tanja, conselheira Tanja Coiado do",
      "summary": "Deputado discute questão de estágios sendo empregos encubertos, destaca a necessidade de reconsiderar a forma como estágios são implementados e dá lugar à conselheira Tanja Coiado para falar.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345136,
      "duration": 101,
      "transcription": "Janeiro Tânia do Rio de Janeiro. Isso coordenadora da SEF, e também coordenadora de fui coordenadora de curso de arquitetura e urbanismo durante dez anos, professora atualmente, e eu queria deixar constado né o que nas nossas discussões, né que a qualidade do ensino e formação dos arquitetos urbanistas envolvem tema muito complexo que é o espaço, e não qualquer espaço é o espaço para a vida humana, então é uma complexidade sobre a complexidade, e eu fiquei muito inspirada com as falas hoje de manhã, quando foram colocadas a nossa profissão como tema de saúde, né eles são nós somos nós temos que curar a casa, nós temos né que pensar a arquitetura como complemento à saúde de né da população Eu acho que aí vai uma diferença da engenharia e arquitetura né esse esse tipo de complexidade que é que são tantas pormenores técnicos que nós recebemos, mas principalmente né o que foi tocado agora nessa imensa em relação a a qualidade humana né? Nós arquitetos, duns as duas principais lutas que são a qualidade do ensino presencial, né, pelo presencial, e as nossas DCNs elas vão apontar diretamente a as competências profissionais que precisamos ter que são empatia, reflexão e respeito. Isso são qualidades humanas que precisam só uma alma consegue tocar outra. É isso Obrigado. É Tangé né? Tangé, isso. Da onde é que é? É Rio de Janeiro. E antes do Rio? Antes do Rio.",
      "summary": "Arquiteta e urbanista, coordenadora da SEF, aborda importância do espaço para a vida humana e a arquitetura como complemento à saúde da população. Lutas pela melhoria do ensino presencial e o desenvolvimento de competências profissionais baseadas em empatia, reflexão e respeito. Origem: Rio de Janeiro.",
      "speaker": {
        "name": "TANYA A. C. COLLADO",
        "position": ""
      }
    },
    {
      "start_time": 1684345237,
      "duration": 15,
      "transcription": "Pelo sotaque? Há trinta anos atrás de Nicarágua. Nicarágua. Por favor, meu nome? É Márcia. Marta? Márcia? Márcia? Isso. Sua conterrânea",
      "summary": "Deputado se refere a encontro com uma mulher chamada Márcia, originária de Nicarágua há 30 anos.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345252,
      "duration": 187,
      "transcription": "De canoas Marcinha, que satisfação. Obrigado por estar vindo aqui. Ainda bem que eu te dei a palavra. Já viu? Obrigada então eu sou a conselheira Márcia, sou a coordenadora adjunta da comissão de ensino e formação do Galo Rio Grande do Sul. Eu vou ter que. Pode pode falar que eu já tenho a primeira votação aqui que nós temos que fazer. Então eu só queria dizer que Considerando né a complexidade, abrangência, relevância da nossa profissão pra área da saúde inclusive né, e outras aí que já foram mencionadas aqui pela manhã, Considerando também as informações muito relevantes né, o panorama apresentado pela Zilomara que eu acho que nos esclareceu, E concordo com a I Lara, acho que ali a gente viu também de certa forma retrato do que acontece na nossa área da arquitetura né, Eu queria só trazer assim posicionamento que a gente tem muito claro lá no Rio Grande do Sul e que a gente às vezes até, É mais aguerrido né, mas eu eu quero dizer assim que nós temos entendimento lá que o EAD não é uma modalidade. Ele é uma ferramenta de ensino. Então essas tecnologias, o próprio EAD, tem que ser utilizado como ferramenta, e não como uma modalidade. Ele não é uma modalidade adequada, vista toda a complexidade e a abrangência da nossa profissão. Esse é é entendimento que a gente tem lá e a gente defende muito esse posicionamento. Defendemos também aqui a a questão do apoio aos aos VCNs que já foi mencionado né, enfim. E eu gostaria também ainda de mencionar, Eu acho que foi no no no painel da da Zilamar, daquela legislação toda que que regulamenta ali o EAD, Né? Vejam, não tem uma força de lei, ele é todo regulamentado por portarias e decretos, então aí também há uma Fragilidade pra sua pra sua efetiva fiscalização por exemplo, que a gente vê que não acontece, né? E pra finalizar eu queria Dizer assim, o EAD ele veio né talvez inicialmente com essa com esse intuito de democratizar o acesso ao ensino superior, Mas eu gosto de dizer assim, democratizar o acesso a que tipo de ensino? Se é ensino frágil, se é ensino insuficiente, Se não está cumprindo, se não está atingindo os objetivos, ele ele não está ele não está democratizando, ele está ele continua excluindo, ele é excludente. Esse aluno que é formado por curso EAD sem qualidade, ele vai continuar excluído de certa forma. Então pensar assim, é importante democratizar o acesso? Sem dúvida, mas acesso a ensino de qualidade, Não o EAD como a gente tem visto, então acho que é urgente, e me sinto pouco também como a Hilar, né? Eu sei que a gente tem que Falar de formação tem tem ações a a médio e longo prazo, mas a gente está numa emergência. A gente se sente pouco desesperado com essa situação. Então eu acho que A gente vem aqui buscar apoio, vem aqui trazer também as nossas contribuições, e eu espero que a gente que seja muito profícuo esse trabalho todo realizado aqui hoje. Obrigado Obrigado, Márcia.",
      "summary": "A conselheira Márcia coordena ensino no Galo RS, defende EAD como ferramenta, não modalidade, apoio aos VCNs, enfatiza importância de ensino EAD de qualidade e atual legislação frágil para fiscalização. Concorda com democratizar acesso a ensino de qualidade, não ao frágil. Busca apoio e profícua colaboração no trabalho realizado.",
      "speaker": {
        "name": "MÁRCIA ELIZABETH MARTINS",
        "position": ""
      }
    },
    {
      "start_time": 1684345439,
      "duration": 8,
      "transcription": "Agora encerrando mesmo o último a participação ali por favor. Vamos",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345447,
      "duration": 152,
      "transcription": "A todos e todas, eu sou conselheiro aqui pelo Cau DF, estou pedindo a palavra fui o primeiro a ser inscrito mas enfim me formaram por causa da da do tempo não haveria inscrições. É que Mas eu não ficamos por último Sim sim. Mas eu não poderia não poderia deixar de agradecer a ao Caubr e principalmente a figura da da Luciana Rubino pela organização desse seminário, já é o sexto que eu participo e nunca vi seminário com com tanto conteúdo importante e com tantas presenças ilustres que é o que a gente busca nessa casa também, apoio pras nossas pautas. Então em nome do CauDF eu agradeço e coloco à disposição também da estrutura do Cowbr a todos os parlamentares se precisar do nosso apoio aqui. Só pra não deixar o tema passar em branco, a gente já tem entendimento aqui Quer falar. Com algumas conselheiras que professoras de gestões anteriores, é que o EAD pra graduação ele tem inúmeros problemas como todos que já foram relatados aqui, mas os grandes avanços estão na pósgraduação. É ele que permite a essa educação continuada até principalmente pras pessoas que estão dos dos rincões mais distantes aí do país que não tem acesso a essa educação de qualidade né? E deixar registrado também minha indignação que a gente em casa mesmo foi vítima já, que eu quero chamo que a gente já foi engabelado pelo sistema porque, o presencial já permite quarenta por cento. Então hoje em dia você faz inscrição na universidade achando, ela já vem de lá curso cem por cento presencial, é uma mentira. Quarenta por cento das aulas já são, não são nem online são aulas gravadas, me, do que é uma coisa deprimente. Então eu que tenho filho com déficit de atenção e é uma coisa é problema cada vez mais comum, no nosso país, vai também enfrentar esse esse processo em algum momento, porque é uma coisa que é digamos assim, angustiante né você fazer a inscrição num curso que é dito presencial e ter esse problema de quarenta por cento das aulas já serem gravadas. Então fica aí também a minha lembrança pra gente estar atento a essa a essa questão. Obrigado. Como é que é o nome para ficar registrado? Perdão, Luiz Zeferino do CauDF. Isso, está bem. Bom eu",
      "summary": "Conselheiro Cau DF agradece organização do seminário, especialmente Luciana Rubino. Sua entidade disponível para apoiar parlamentares. Menciona problemas em graduação EAD, mas avanços em pós-graduação. Denuncia falta de transparência em cursos presenciais que incluem aulas gravadas. Filho com déficit de atenção sofrerá isso no futuro. Salienta atenção à questão de aulas gravadas em cursos presenciais.",
      "speaker": {
        "name": "LUIS FERNANDO ZEFERINO",
        "position": ""
      }
    },
    {
      "start_time": 1684345599,
      "duration": 14,
      "transcription": "Eu vou passar a palavra aqui pra mesa mas não poderia deixar de dar oportunidade para presidente Nádia dar última palavra aqui do Plenário aqui, por favor presidente. Eu agradeço mais uma vez à CL.",
      "summary": "Deputado concede última oportunidade para oratória do presidente no Plenário.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345613,
      "duration": 58,
      "transcription": "Ao aos deputados e o senador que vieram aqui, principalmente o Busato, nosso companheiro, parceiro que vai nos ajudar em tudo, mas além da Luciana Rubino que ajudou, eu quero agradecer à comissão de relações profissionais o Jeferson Navolar que está aqui uma salva de palmas, que está. Os o CEAL que também ajudou a construir e toda a nossa equipe ao João que cerimonialista aqui no no nos quarenta e nove do segundo tempo e a todo o time. Eu acho que fazer esse seminário mostrou que somos time, time pelo Brasil, pelos arquitetos e pela população brasileira. Tá. Eu queria chamar aqui a a CLP. A Luciana e o Jefferson.",
      "summary": "Presidente - Conselho de Arquitetura do Brasil agradece aos parlamentares e equipe que ajudou a realizar o seminário, demonstrando unidade em favor do país, arquitetos e população brasileira.",
      "speaker": {
        "name": "NADIA SOMEKH",
        "position": "Presidente - Conselhor de Arquitetura do Brasil"
      }
    },
    {
      "start_time": 1684345671,
      "duration": 18,
      "transcription": "Levante a equipe, uma salva de palmas pra eles aí que organizaram essa belíssima encontro, agradecer muito aí a vocês aí. Bom, então a Josieli então vai dar? Só mais uma coisa, lembrar que nós temos o lançamento daqui a pouquinho aqui.",
      "summary": "Deputado: Agradece equipe e anuncia lançamento futuro.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345689,
      "duration": 13,
      "transcription": "Vocês já podem comprar o livro lá atrás pra adiantar o expediente.",
      "speaker": {
        "name": "NADIA SOMEKH",
        "position": "Presidente - Conselhor de Arquitetura do Brasil"
      }
    },
    {
      "start_time": 1684345702,
      "duration": 50,
      "transcription": "A todas né, os colegas, deputado, a presidente Nádia, todas as comissões os colegas que aqui estão, Eu só gostaria também de dizer é que este caderno ele está online disponível tá no site do do Caubr. Então eu só queria terminar dizendo aqui uma uma frase do arquiteto Aldo Van Eike. Na a criança a cidade e o ativista. Se as cidades não são projetadas para crianças, também não são projetadas para cidadãos. Se não pensarmos nelas, nelas para os cidadãos, não são cidades. Então obrigada. Obrigado Josélia.",
      "summary": "Caderno online sobre cidade, crianças e cidadãos, disponível no site do Caubr, inspirado em citação de Aldo Van Eike.",
      "speaker": {
        "name": "JOSÉLIA ALVES",
        "position": ""
      }
    },
    {
      "start_time": 1684345752,
      "duration": 20,
      "transcription": "Alguém esqueceu ótimo aqui, não sei se é do senador ou de algum palestrante depois era bom nós. Walter. Muito bem, bom eu quero agradecer muito o deputado.",
      "summary": "Deputado agradece Walter e outro palestrante, querendo expressar gratidão.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345772,
      "duration": 89,
      "transcription": "Agradecer a sua condução, agradecer a abertura da palavra aqui pro nosso auditório, pra nossa plateia plenária, porque foram colocações muito importantes e todas elas muito complementares. O Cau tem o privilégio, o Cau tem vários privilégios. O primeiro é de ser conselho novo século vinte e O outro privilégio é ter o 0 esse esse nosso Fórum de Entidades Nacionais, porque por exemplo, ele é fórum que abriga os estudantes o que o que acho que nenhum outro conselho faz, e neste grupo, o atual coordenador geral e também fundadores do FENEA, o que significa que apesar de ser muito jovem tem muita história. E quero dizer que o Cau é conselho aberto ao diálogo. Ontem por exemplo o presidente do uma reunião bimensal de todos os coordenadores. Ontem o presidente do CNE estava lá conosco, a nosso convite, ou seja, Estamos dialogando, queremos dialogar, precisamos muito do Legislativo por quê? Porque é aqui que está a origem dos normativos, através dos quais nós vamos pautar todas as nossas ações, tanto o Executivo, quanto o conselho e tudo mais, então quero agradecer demais os colegas todos obviamente, mas agradecer aqui à Câmara e o deputado Obrigado. Por essa possibilidade e oportunidade. Obrigado,",
      "summary": "Novo século, privilégio de abrigar estudantes no Fórum de Entidades, conselho aberto ao diálogo, agradece reunião com coordenadores e CNE, precisa do Legislativo para normativos.",
      "speaker": {
        "name": "VALTER CALDANA",
        "position": "Conselheiro Federal e Presidente da Comissão de Ensino e Formação"
      }
    },
    {
      "start_time": 1684345861,
      "duration": 14,
      "transcription": "E agradecer principalmente a presença de todos vocês aqui e a participação, muito obrigado.",
      "speaker": {
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684345875,
      "duration": 377,
      "transcription": "Sobre formação em arquitetura e urbanismo. Convidamos agora senhora Clara Ante para proferir algumas palavras a respeito do seu livro. Quatro décadas com Lula. Senhoras e senhores em instantes o lançamento do livro da senhora Clara Anti, quatro décadas com Lula. Senhoras e senhores, pedimos que tomem o assento para que seja lançado o livro da senhora Clarante. Que em instantes daremos início à cerimônia de lançamento do livro da senhora Clara Anti. Dando início à mesa de lançamento do livro Quatro Décadas com Lula. Apresentamos uma pequena biografia da senhora Clara Anti. Clara Anti é formada em arquitetura e urbanismo pela Universidade de São Paulo, foi professora de planejamento urbano na PUC Minas, vicepresidenta da Federação Nacional de Arquitetos e Urbanistas e fundadora e dirigente da Central Única dos Trabalhadores. Participou da construção do Partido dos Trabalhadores, tendo sido sido deputada estadual de São Paulo e líder da bancada do partido na constituinte de São Paulo. De mil novecentos e noventa e a dois mil e dois, assessorou o Lula nas campanhas eleitorais e a auxiliou na na elaboração de políticas públicas como Projeto Moradia e o Fome 0. Foi diretora do Instituto Lula e atualmente assessor especial do presidente da república. Nesse momento a palavra está com a senhora Clarante. Alô alô.",
      "summary": "Formada em arquitetura e urbanismo, ex-professora e ex-vice-presidenta da Federação Nacional de Arquitetos e Urbanistas. Fundadora e dirigente da Central Única dos Trabalhadores, participou do Partido dos Trabalhadores e assessorou Lula. Atualmente é assessora especial do presidente da república.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684346252,
      "duration": 1444,
      "transcription": "Bom boa tarde, boa noite, eu, acho que o jeito de você ficar mais longe aí eu posso tirar a máscara, tá? Eu quero pedir desculpas primeiro porque eu queria acompanhar o encontro todo, Mas eu eu tive uma sinalização negativa aí de chamado como é que chama? Sintomática de Covid, que eu acho que eu não eu não estou mais, eu fiz o teste assim caseiro, Deu negativo mas dizem que quando dá negativo tem que fazer de novo eu fiz de novo no laboratório mas não saiu o resultado até agora a hora de eu chegar aqui. Então me protegi estou afastando a Andreia que é a presidenta atual da Federação Nacional dos Arquitetos, E a Nádia que é a minha querida presidenta do Cau, mas vai ter que sair antes, então ela não quer sentar aqui do meu lado, mas deveria. Então porque às vezes é o 0 Human is power aqui nos arquitetos né? Então vou começar contando uma Tale, não é detalhe é aspecto da minha trajetória, que eu dei aula dezoito anos em faculdade de Arquitetura e urbanismo em Campinas na PUC de Campinas. Quando eu comecei dar aula, a maioria era de homens, Jovens alunos homens, e aí de repente nos últimos anos tinha pouquíssimos homens na sala, E a maioria era uma maioria absoluta, uma maioria grande era de jovens estudantes mulheres, né? Isso obviamente está se refletindo já há muito tempo na na profissão, Na presença das mulheres em várias áreas da do exercício profissional, e é interessante pra quem da minha geração que deu aula né, vê essa movimentação, essa trajetória que é de alguma maneira coincide também com a trajetória de sair do do vestibular de desenho pra ficar usando AutoCAD né, então Muita coisa mudando, muita coisa entrando no circuito né? E uma das coisas que é que O que é interessante na mudança pra mim eu considero, é a criação do Cau, e o Cau foi criado as a lei foi assinada em trinta e de dezembro de dois mil e dez, quase que a última a última medida que Lula assinou, e concretizando uma batalha dos arquitetos das arquitetas de muitos anos, porque se a gente for ver que a a Faculdade de Arquitetura e urbanismo da USP foi criada em mil novecentos e quarenta e oito, sendo separada da engenharia da USP, Dá pra entender que desde então estava colocado na pauta que o conselho também fosse separado, e demorou muito, foi só somente no ano de dois mil e dez né, com a com a assinatura do presidente Lula, que o Cau foi criado, de lá pra cá, ele vai se consolidando, começando a ter uma feição mais precisa né, aonde de se dedicar, e finalmente pra minha alegria a Nádia que foi minha colega de faculdade, fomos colegas de faculdade, está presidindo e está dando Acorda na mulherada, que quando eu dava aula começou a entrar na faculdade né? Então a presença das mulheres na no planeta, no Brasil, na política, tem crescido muito nas na camada até chegar na vice né? Quando chega na primeira camada, ainda está muito longe de ter uma presença feminina maior, o poder é difícil, há uma dificuldade muito grande com todo o respeito aos homens, mas há uma dificuldade grande deles abrirem mão do poder que conquistaram tantos milênios né? Então, vai demorar mas é mas eu creio que está indo bem Nádia, porque se olhar até estatisticamente né, praticamente né, ainda no século passado, no começo, nas mulheres votavam no Brasil em outros lugares, e as coisas estão crescendo né melhorando, não é que está bom mas está melhorando muito, por isso que a gente não não desiste. Bem, Eu vou tentar ser muito rápida, ninguém me falou quanto tempo eu tenho, eu poderia interpretar como eu tendo todo o tempo do mundo, mas como eu né, o negócio aqui começou cedo tudo isso, eu vou fazer o possível pra ser bastante breve né? Então o 0 livro que está aí em exibição à venda tal, é esse livro aqui, quatro Décadas com Lula, O Poder de Andar Junto, eu e ele não, Ele e mais eu e mais vocês e mais outros e mais outros e mais outros né, que finalmente levaram ele a digamos a a derrotar a força Viva que estava tomando conta do Brasil, uma força negacionista, e isso pra mim não é qualquer coisa, porque o motivo pelo qual eu escrevi esse livro, eu não sou escritora, e já escrevi muita coisa, muito panfleto, muito texto, muita coisa, mas eu nunca tinha imaginado que eu iria escrever livro, tive momentos que eu cheguei a sonhar em escrever romance, né, completamente diferente daquilo que eu venho fazendo na minha vida desde a adolescência que é uma militância política muito intensa que eu Tinha dezesseis anos quando eu teve o golpe militar, mas, em que sentido né que, qual foi o sentido o significado de eu escrever esse livro, é porque eu eu fiquei com medo, bastante medo, Das nossas conquistas, as nossas, as nossas Trajetórias né, serem destruídas, serem apagadas da história do Brasil, E então a a começar pela trajetória do Lula né, que está presente é o político Mais presente nas últimas décadas né, no Brasil é o atualmente né, quando eu comecei a escrever o livro não, Atualmente é o único presidente brasileiro com três mandatos eleito né, Inclusive eu eu quero aqui ler bilhetinho, que o Lula me mandou da prisão, E que eu acho muito interessante porque, ele diz assim, Querida Clara, a saudade é imensa, espero logo poder estar de volta, vou ser candidato E o Brasil vai voltar a ser feliz, beijos Lula, né, isso é é arrepiante que pegar o livro verde está manuscrito, bilhete né, e então, esse essa esse percurso Desde os anos setenta quando eu eu conheci o Lula, mas por que que eu conheci o Lula? Eu conheci o Lula porque eu era uma militante sindical, eu participei da fundação da da Fundação da CUT intensamente, participei da Federação Nacional dos Arquitetos, fui vice presidenta duas vezes, e participei do Sindicato dos Arquitetos de São Paulo, e no no último cargo que existe na nas diretorias que era conselho fiscal, mas por incrível que pareça como não havia No grupo que estava na diretoria não havia muita vontade de participar no movimento sindical, eu fui eleita Uma delegada pra ir no congresso da CUT e lá fui eleita pra o PROCONT onde Estiveram presentes só duas mulheres e sessenta e seis homens, eu e a companheira professora Vanise do Pará. Bom, então por que que eu estou falando disso? Eu estou falando disso, porque eu acredito que essa história, e essa trajetória que eu fiz, que é uma trajetória paralela à trajetória que Lula fez, ele hoje tem oitenta e sete anos eu tenho setenta e cinco. É uma trajetória que teve, vamos dizer, O privilégio de participar do que houve de mais consistente e mais forte e mais marcante, e com maiores resultados no movimento sindical na história do Brasil. Os anos setenta, não é, eu eu gasto bom boas páginas aí pra colocar a questão do movimento de carro nos anos setenta, os anos setenta foram anos de de De de é momento muito interessante porque ainda é a ditadura, E no meio da ditadura o movimento sindical se ergue com uma força Nunca antes vista ou vivida, não não só porque Algumas reivindicações são colocadas, mas também porque cresce a indústria automobilística, Cresce a classe trabalhadora em vários setores, e e também Tem alguns momentos específicos em que eu acho que são todo mundo aqui vive e sabe disso, Há momentos em que algumas coisas se combinam e são extraordinários, são muito especiais. O que que aconteceu de especial no movimento sindical na década de setenta. E na década de setenta o 0 governo era governo militar, E o governo escolhia os governadores, o governo escolhia os ministros, escolhia bom também sempre escolhe ministro, O governo definia a regra de reajuste dos salários, o governo definia que meu movimento reprimia, a maioria era reprimida né, então foi o momento em que ainda na ditadura, Ainda com tanta tanta força governamental, os trabalhadores conseguiram organizar, estruturar e fazer a maior mobilização operária que já teve nesse país, foram nos no final dos de meados à final dos anos setenta. Que que estava acontecendo ali? Arroxo salarial violento Combinado com uma inflação insuportável, né, quer dizer, isso é é no mesmo instante, né, A a inflação a inflação chega a a tal ponto que pra quem é mais estou mais velho do que eu aqui acho que não tem, mas é tão velho quanto eu, deve lembrar que uma única maneira de fazer poupança, era com, se conseguisse, era comprar monte de lata de óleo, porque não é o a lata de óleo permite que ele não seja perecível, e era a maneira de não não depreciar o dinheiro né, você ganhava uma coisa no menos no mês e ela não chegava no final do mês né, chegava às vezes chegou até a quarenta por cento de inflação, algo bastante bruto pra vida quotidiana da grande maioria da população, isso então, Combinado resultou numa mobilização a combinado com mais aspecto, que dentro do movimento sindical Foram se formando lideranças que não aceitavam as regras que estavam vigorando pela CLT, pela Fundação das leis trabalhistas, e também pelas leis como as cinco, e outras da ditadura. Então, essa combinação ela foi e permitiu a explosão de movimento forte, e que eu vou dizer pra vocês algo que muita gente acha interessante, outros divergem totalmente, mas eu vou dizer pra vocês, eu tenho certeza que o momento que nós estamos vivendo hoje, no Brasil, A vitória que impediu o fascismo de crescer no Brasil, tem a ver com essa década de setenta. Por quê? Porque desde o começo do século, que a construção de uma central sindical, Ela foi brutalmente impedida, a CLT proíbe a existência de uma central sindical. A primeira vez que a central sindical foi Viabilizada legalmente, foi durante o governo Lula. Então a Central Sindical hoje elas são Organizações sindicais legais, né, mas não eram e não só não eram como era elas eram brutalmente inviabilizadas, impedidas né? Então, mil novecentos e Oitenta e tem a tal da conferência nacional da classe trabalhadora, famosa CONCLART de oitenta e em oitenta e três é criada a CUT, Não não facilmente porque como eu descrevo no livro, muitos movimentos de de de esquerda, de outros grupos, eles eram contra, não é porque eles eram contra porque eles eram do mal, Eles eram contra porque eles achavam que eles já são o Partido dos Trabalhadores, que eles já representam os trabalhadores, então eles se opunham A formação da CUT e supunha a formação do Partido de Trabalhadores, então a não havia unidade na decisão de construir a central. Finalmente a a CUT de construir a central. Finalmente a a CUT é construída em oitenta e três, A CUT é construída em oitenta e três e depois que ela foi construída, quem era contra acabou se acomodando e também foi construindo outra central. Hoje nós temos nove centrais sindicais no Brasil, algumas mais fortes, duas ou três mais fortes, e as outras pequenas fraquinhas, mas o que que ainda é interessante eu fui numa num programa de TV que fez a comemoração do primeiro maio e outros dias, e me perguntaram se eu não acho terrível que o Brasil tenha nove centrais sindicais. Primeira coisa que eu pensei que eu respondi foi assim, nove é melhor do que nenhuma, porque nenhuma central é a negação do direito de poder lutar da pelas reivindicações. E desde a a tá, da pelas reivindicações. E desde a a CUT vai fazer, atenção hein, em agosto a CUT completa Quarenta anos, quarenta, é inédito isso no Brasil, é inédito a existência e a consistência das centrais Disistência das centrais sindicais, por isso que eu digo que aquele momento pra hoje tem uma trajetória que até que a classe trabalhadora interferiu no país que tem que permitiu vamos dizer, Que apesar do do do acesso conservador, fascista e tudo dos recentes anos, Foi possível recuperar, porque a democracia, e apesar também de muita gente dizer que o Brasil é muito, não faz movimento, não tem organização, a democracia brasileira é muito enraizada, é que nós somos país muito grande com coisas muito diferentes, mas vamos pensar bem, se fizermos uma constituição em oitenta e oito, que foi o maior momento de unidade desse desse país, não por acaso, não por acaso, muitas forças que querem Querem tomar conta do país politicamente tem todo direito, se ganharem as eleições né? É só como se disputar e ganhar tudo bem, sejam bemvindos, mas a o ataque ele vem da seguinte maneira, a constituição de oitenta e oito É o fim do mundo, precisa acabar com esses direitos todos tal, pediriri, então a a constituição de oitenta e oito Foi, no meu entender, o momento de maior amplitude da ação democrática no país. O SUS nasce em oitenta e oito, mas nasce naquele dia, nasce porque tem movimento de saúde de décadas já, então ele consolida de oitenta e oito consolida os movimentos já existentes, a a disposição do país se se ver se melhorar e fazer uma futuro melhor para todos. Bom, eu Fiz o possível pra resumir, eu sei que é difícil, mas o meu livro é isso, meu livro é a tentativa né, em quatrocentas e poucas páginas, muitas fotos lindas maravilhosas, e outras menos lindas mas muito maravilhosas, É a tentativa que eu faço, eu disse no começo que eu eu me propus a escrever pra impedir que as nossas nossa história, nossas lideranças, sejam apagadas né, dos anais da história, e aí eu creio que eu com isso eu consegui fazer uma contribuição da ótica de alguém do que esteve que viveu num movimento sindical em Ele como é que diz assim, contemporânea né, ao Lula em todos os momentos, até hoje, né? Então eu eu acho que quando eu falo é o poder de andar junto, eu não estou falando que eu estou andando junto, é é muita gente que está andando junto, e eu tento fazer com que o livro mostre isso, E tem uma frase, que eu coloquei inclusive na capa do livro na a capa de trás que é amarela, Tem a apresentação do escritor Lira Neto, que fez a biografia do Getúlio Vargas, tem uma frasezinha que eu destaquei do livro, coloquei aí embaixo, que diz o seguinte, nada do que Lula fez, ele fez sozinho. Sua liderança nasceu, cresceu e se consolidou por mais de quatro décadas como expressão de andar junto, né? Nesse sentido que eu coloco sim o poder de andar junto. E por fim, Na área eu vou também ressaltar aqui, tem muita eu fico impressionada que, Devo ser assim também, tem muita gente que lê o livro e não vê a quem ele é dedicado, né? Interessante isso. Aí obrigada, você percebeu que eu estou quase sem voz? Obrigada. Então, eu dediquei o livro pra minha irmã, Anita Antrodne. Muito obrigada hein? É nossa, e está aqui com cinquenta anos né? Então, eu dediquei a minha irmã, que é uma questão pessoal afetiva, E dediquei pra todas e todos os profissionais e trabalhadores da saúde, Do SUS e da rede privada, que expõe suas vidas para preservar as nossas, Particularmente eu estou muito assim comovida com essa ideia do da arquitetura dos arquitetos e arquitetas se colocarem como trabalhadores da saúde também por conta da casa saudável e e outras que vocês já falaram muito aí eu não não vou falar. Por fim, eu dediquei o livro para que mais brasileiras e brasileiros sejam vejam na política uma via pela qual A sociedade escolhe seus destinos, e os parceiros com quem constrói a democracia. Então eu tentei assim, Sintetizar aí nas dedicatórias, e se alguém quiser alguma algum esclarecimento ou dor, eu estou muito, eu estou eu estou impressionada ali que eu acho que tem que ir de Então eu não sei por onde eu vou, e aí então pronto. Desculpa. Perfeito. Pessoal, informamos que a senhora Clarante estará autografando os livros Na mesa, né? Aqui ao final do plenário está vendendo, né? Os livros, enfim.",
      "speaker": {
        "name": "CLARA ANT",
        "position": "Arquiteta"
      }
    },
    {
      "start_time": 1684347696,
      "duration": 68,
      "transcription": "Caminhar pro encerramento né É que tem gente que quer perguntar Perfeito. Então vamos fazer as palavras? Tal, mas você não contou que o livro está a preço de black friday embora seja uma quarta feira, certo? Só hoje. Eu vou só fazer as vezes aqui então de de organizar, o Jeferson pediu a palavra, não sei se tem mais alguém. Me permita chamála de clara que, entre nós arquitetos você é claro. Claro. Nessa, tarefa que você assumiu de fazer o registro, dividir com com a sociedade conosco,",
      "summary": "Discurso dirigido ao encerramento, mencionando perguntas e preço promocional do livro apenas nesta quarta-feira, com Jefferson desejando falar. A arquitetura e sua tarefa de registrar e compartilhar isso com a sociedade são destacadas.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    },
    {
      "start_time": 1684347764,
      "duration": 40,
      "transcription": "Gostaria de fazer pedido se possível de você estender pouquinho hoje pra nós aquelas horas que passamos embaixo da rampa, na expectativa do presidente Lula se ia assinar ou não a nossa, e você nos dava notícias frequente, o deputado Zezel também, o deputado Clóvis também. Então peço aqui a gentileza de você também se possível contar pouquinho desses bastidores daqueles momentos que foram decisivos pra que estivéssemos aqui hoje. Muito obrigado pela presença e parabéns pelo livro. Obrigada",
      "summary": "Participante agradece presente e pede para contar sobre bastidores dos momentos decisivos abaixo da rampa antes da assinatura do presidente Lula.",
      "speaker": {
        "name": "JEFERSON NAVOLAR",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684347804,
      "duration": 396,
      "transcription": "Dica, mas primeiro gostaria de dizer que sem o Clóvis e sem o Zezé, e outros e outras companheiros, mas como eles faleceram né eu fico bem e o Paisani também que foi o nosso o nosso patriarca, né, me daria pra dizer, sem o trabalho deles como parlamentares, né, dificilmente a gente estaria hoje com tanta naturalidade tratando de artes e outras outras atividades que os arquitetos, as arquitetas estão já vendo como normais, como naturais, foi uma briga e tanto, né, pra aí ainda não estar totalmente abraçado e assim lado na atividade. Eu vou contar outro bastidor, não esse, é porque vocês devem lembrar quando foi, quando teve teve a proposta né, de fazer o call, dividir o Confia, e criar o call, é de imediato o 0 Lula se pôs de acordo, e pediu pra prepararem tecnicamente, toda todo o trâmite né, pra pra fazer a lei. E aí aconteceu que houve uma são de outros profissionais que eram contra, eram contra a divisão do CONFIA, que achavam que não, que vai prejudicar, que vai ser muito difícil, porque o Confia pra quem por acaso não sabe né, era engenheiros, arquitetos, agrônomos e, tenho alguma, o geógrafos, enfim, EAA obviamente que a atividade da arquitetura ficava embutida numa cesta de etcetera, que não não, que a gente hoje com o Cau funcionando, a gente vê como que é importante ter uma uma definição precisa de terreno, de território, ainda que seja pra aprimorar trabalho conjunto né, ainda que seja no que inclusive viabiliza trabalho conjunto mais rico né, mais precioso né, então começou, eu estava entendendo que o negócio não anda, aí quase sempre né, porque o Lula tem uma coisa né, ele vê Clóvis, ele vê Clara, ele vê arquitetura né, não sei porque né, e inclusive o foi muito interessante porque no no dia que eu no dia seguinte ao Lula ter saído da cadeia ele foi pra São Bernardo obviamente né, São Bernardo e eu recebi a notícia de que o Clóvis estava muito mal naquele lugar ali, pela, deu buraco aí, então a companheira do Demetrio, Ana Cláudia, a Cláudia, a Cláudia tinha me falado que o 0 Clóvis estava muito mal, e eu estou lá e tenho alguém falando pro Lula que não, que o Clóvis está bem, melhorou, que está bem, né? Aí eu falei não Lula, se quiser esclarecer esclareça, mas ele não está bem, ele está no hospital ele piorou né, daí imediatamente o Lula pediu pra fazer a ligação pro Clóvis, e a assessoria dele que estava ali fez a ligação e o Lula falou com o Clóvis né, o que foi uma coisa né segundo o Tiago né, filho do Clóvis, foi uma coisa muito importante pro Clóvis, nos últimos momentos dele né? Bom mas voltando aí então pra os bastidores que você pedir eu estou te dando outro bastidor, aí que que acontece, uma parte da assessoria da Casa Civil começou defender a posição que essas outras profissões estavam pressionando que a não fazer o Cau e manter ter o 0 Konsf é como era né, aí eu fui contar pro Lula né, falei olha olha o que está acontecendo e não sei o que, e aí eu alguns impropérios aí tal parará e ele obviamente que exigiu né, que seja consolidado o processo todo, e que seja criado o Cau. Por isso também, por essa esses esses momentos aí de atraso né, é que acabou sendo praticamente no último dia do governo dele né, do mandato dele que ele assinou a lei do Cau, não sei se era coisa desse tipo que você queria que eu conte, né, tem sempre tem mais bastidor, né, que como Lula é plural, sempre tem mais alguém que ouviu outra coisa, que viu, que fez né, mas é eu eu achei boa a carona na tua pergunta pra contar essa parte. Ótimo. Obrigado Clara, acho que esses bastidores sempre dão uns detalhes que emocionam a gente né? É o livro tem pouquinho de bastidor mas não aqueles picantes, bastidores simples de pessoas simples, de pessoas que vivem, sofrem, dormem, trabalham né, sonham, né, daí então assim me falaram que eu tenho que fazer autógrafo, eu estou aqui, trouxe uma caneta boa pra autografar. E obrigada por ter ficado até essa hora. Rapidamente.",
      "summary": "Arquiteta lutou pela criação do Cau, enfrentando resistência de outros profissionais que queriam manter o CONFA. Lula apoiou a criação do Cau, que foi assinada no último dia de seu mandato, após Arquiteta informar sobre resistência à sua implementação.",
      "speaker": {
        "name": "CLARA ANT",
        "position": "Arquiteta"
      }
    },
    {
      "start_time": 1684348200,
      "duration": 95,
      "transcription": "Gente assim então só pra gente finalizar antes de começar a sessão de autógrafos efetivamente, tem, tem uma mão aqui atrás, tinha e eu já imagino né Edinéser eu acho que dá pra falar aí rapidamente enquanto o microfone está ligado eu acho aí né Edinéser? Está chegando o microfone. Enquanto o microfone chega no Edinéser eu quero já agradecer em nome né, das entidades de arquitetura e urbanismo, permite NAD em nome do Cau também, né, a presença da Clara dando esse depoimento aqui e dizer que pra nós né da Federação Nacional dos Arquitetos que estamos na luta sindical é poder de andar junto muito grande, né, então ter uma mulher arquiteta e urbanista, militante sindical, que tem toda uma luta na defesa da sociedade, a gente se sente muito honrado, privilegiados e presenteados com esse livro, não é, e de Nesser. Obrigada. Só pra corro. Só pra corro. Ela já comprou três livros Doutor, André. Alô. Já teve outro lançamento, ela já comprou, eu acho que ela faz parte da minha equipe assim dele. Alô, alô. Então só pra corroborar o que a Clara estava comentando, a gente não tem oportunidade de nos conhecer pessoalmente.",
      "summary": "Federação Nacional de Arquitetos e Urbanistas (FNA) agradece presença da Clara e seu depoimento sobre luta sindical. FNA honrada por livro de militante sindical dedicado à defesa da sociedade. Clara comprou três livros. FNA valoriza o encontro.",
      "speaker": {
        "name": "ANDRÉIA DOS SANTOS",
        "position": "Federação Nacional dos Arquitetos e Urbanistas - FNA"
      }
    },
    {
      "start_time": 1684348295,
      "duration": 65,
      "transcription": "Mas em seguida, Clara, que que o Lula ligou pro Clóvis, eu estava chegando no hospital, e o sorriso foi suficiente pra entender a importância desse desse bastidor né, que que que se fez. Se eu estou aqui é por causa do né, eu Tiago a gente está junto, mas a importância desse momento que houve essa já estava num num processo da passagem de Clóvis, foi relevante de ver o Clóvis no no leito acamado, com a respirando muito mal mas ele orgulhoso de ter recebido e muito feliz de ter recebido essa ligação. Então, eu eu quero aqui em nome do Tiago, em nome da da do Camilo, da Lorene, da Lorena de de próprio Clóvis, muito te agradecer, muito obrigado por essa iniciativa de ter feito esse evento. Clóvis é meu padrinho político, tanto na não só na arquitetura mas em outras esferas, e eu só quero te dizer, muito obrigado. O Clóvis foi o primeiro",
      "summary": "Participante expressa gratidão por ligação de Lula ao amigo doente Clóvis, significando apoio em momento crucial e sendo importante em sua vida.",
      "speaker": {
        "name": "EDNEZER FLORES",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684348360,
      "duration": 30,
      "transcription": "Tesoureiro nacional do PT no ano de mil novecentos e oitenta, e eu fui tesoureiro nacional do PT em mil novecentos e noventa e cinco, noventa e sete, eu encontrei na documentação, os melhores documentos, os mais organizadinhos, os mais legíveis, adivinha de quem foi, do Clóvis. Então tá pessoal, não esqueçam de comprar o livro passar aqui",
      "summary": "Arquiteta afirmou que em 1995,97, encontrou na documentação do PT, os melhores e organizados documentos, de quem? Do Clóvis. Recomenda compra de livro.",
      "speaker": {
        "name": "CLARA ANT",
        "position": "Arquiteta"
      }
    },
    {
      "start_time": 1684348390,
      "duration": 11,
      "transcription": "Clara assinar, autografar, por exemplo é uma mensagem muito muito carinhosa. Obrigada você. Olha a fila vai estar grande. Neste momento encerramos o nono seminário.",
      "summary": "Federação Nacional dos Arquitetos e Urbanistas - FNA encerrou nono seminário, anticipando grande fila. Agradecimento expresso com carinho.",
      "speaker": {
        "name": "ANDRÉIA DOS SANTOS",
        "position": "Federação Nacional dos Arquitetos e Urbanistas - FNA"
      }
    },
    {
      "start_time": 1684348401,
      "duration": 389,
      "transcription": "Legislativo de arquitetura e urbanismo do Brasil. Informações sobre o evento estarão disponíveis no portal do BR0 conselho de arquitetura e urbanismo do Brasil e a Agradecem a presença de todos e todas. Tenham a todos ótimo final de tarde.",
      "summary": "Evento legislativo arquitetura e urbanismo do Brasil, informações no portal do BR0 Conselho; obrigado por sua participação, boa tarde.",
      "speaker": {
        "name": "JOÃO PEDRO FERNANDES",
        "position": ""
      }
    }
  ]
}