{
  "id": 73769,
  "start_time": 1723802938,
  "end_time": 1723806810,
  "title": "PLENÁRIO",
  "description": "16/08/2024 - Homenagem ao Dia do Maçom",
  "speeches": [
    {
      "id": 4601910,
      "start_time": 1723802938,
      "duration": 273,
      "transcription": "\n",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601913,
      "start_time": 1723803211,
      "duration": 220,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4601911,
      "start_time": 1723803431,
      "duration": 4,
      "transcription": "\nConvido",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4601912,
      "start_time": 1723803435,
      "duration": 10,
      "transcription": "\nAgora para assistirmos a vídeo institucional que foi preparado pra essa ocasião.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601916,
      "start_time": 1723803445,
      "duration": 273,
      "transcription": "\nBemvindos ao grande oriente do Brasil, uma das mais antigas e respeitadas organizações maçônicas do mundo. A maçonaria é uma instituição secular, presente em todo o mundo, unindo pessoas de diferentes culturas em busca de conhecimento, ética e fraternidade. No Brasil, a maçonaria é representada pela maçonaria regular, composta pelo Grande Oriente do Brasil, pela Confederação da Maçonaria simbólica do Brasil e pela Confederação Maçônica do Brasil. O Grande Oriente do Brasil foi fundado em dezessete de junho de mil oitocentos e vinte e dois, sendo a mais antiga organização maçônica do Brasil, e a única a possuir as certificações internacionais ISO nove mil e e ISO trinta e sete mil e Desde sua fundação, o Gobbi tem sido protagonista em momentos importantes da história de nosso país. O Gobbi é uma federação organizada analogamente à estrutura federativa do Brasil.\n\nAssim como a união, temos o Grande Oriente do Brasil, enquanto os grandes orientes estaduais e do Distrito Federal correspondem aos estados e às lojas maçônicas aos municípios. Nossa estrutura é composta por três poderes, o poder executivo, o poder legislativo e o poder judiciário. O poder executivo que é composto pelo grão mestre geral e adjunto do conselho federal e das secretarias gerais. O grão mestre geral e adjunto no momento de sua posse prestam o seguinte juramento, prometo por minha honra manter, cumprir e fazer cumprir a constituição e as leis do Grande Oriente do Brasil. Promover a união dos maçons, a prosperidade e o bem geral de nossa instituição e sustentarlhe os princípios e a soberania, bem como apoiar os poderes públicos legitimamente constituídos dentro da verdadeira democracia e dos ideais difundidos por nossa ordem, para melhor desenvolvimento de nossa pátria e a felicidade geral do povo brasileiro.\n\nO Poder Legislativo é exercido pela soberana Assembleia Federal Legislativa, composta por deputados federais, eleitos por voto direto dos maçons da federação, para mandato de quatro anos. O poder judiciário é composto de três tribunais, o federal, o de justiça e o eleitoral. O Grande Oriente do Brasil desenvolve diversas ações filantrópicas através da ação para a Amazônica juvenil, das fraternidades Femininas Cruzeiro do Sul, Ordem Demolay, entre outras contribuindo para o bemestar e desenvolvimento da sociedade. Essas entidades são dirigidas pela secretaria geral de entidades paramaçônicas, que é a responsável por supervisionar, estimular e acompanhar os programas, propiciandolhes apoio, orientação e diretrizes. Com mais de oitenta mil obreiros e quase três mil lojas federadas, o Grande Oriente do Brasil é a terceira maior organização maçônica do mundo e a primeira da América Latina.\n\nNosso compromisso com a liberdade, igualdade e fraternidade, nos tornam uma força positiva na sociedade. Juntese a nós e faça parte dessa história de luz, conhecimento e fraternidade. Grande Oriente do Brasil, unidade, crescimento e desenvolvimento. Sempre à frente o Gobi e você.",
      "summary": "Bem-vindos ao Grande Oriente do Brasil, antiga organização maçônica fundada em 1822, que promove conhecimento, ética e fraternidade. Estruturada em três poderes, realiza ações filantrópicas e conta com mais de 80 mil membros, sendo a terceira maior do mundo. Convida à busca por liberdade, igualdade e fraternidade.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4601914,
      "start_time": 1723803718,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4601915,
      "start_time": 1723803720,
      "duration": 50,
      "transcription": "\nConvidamos para compor a mesa e agradecemos a presença do eminentes Senador José Lucas. A quem? Passa a palavra.",
      "summary": "O Deputado agradece a presença do Senador José Lucas e concede a palavra a ele.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601919,
      "start_time": 1723803770,
      "duration": 580,
      "transcription": "\nBom dia. Bom dia. Bom dia. Quero aqui, de uma forma muito especial, cumprimentar aqui o nosso querido amigo, irmão, deputado Lafaiete de Andrade, requerente dessa sessão. Cumprimentar aqui também meu querido Ademir Cândido da Silva que é nosso soberano grão mestre do Grande Oriente do Brasil.\n\nCumprimentar o seu Mário Martins de Oliveira Neto, nosso sereníssimo grão mestre da mui respeitável grande loja maçônica do estado de Goiás, que neste ato representa a confederação da maçonaria simbólica no Brasil. Cumprimentar também meu irmão Zair Filho, presidente da Confederação Maçã do Brasil, e sereníssimo grãomestre do Grande Oriente do Rio Grande do Norte. O nosso querido irmão Adalberto, Aloysio, nosso sereníssimo grão mestre adjunto do grande oriente do Brasil. Coprimentar aqui meus irmãos, cunhadas, sobrinhos, convidados. Eu começo essa sessão de hoje, solicitando a todos os presentes tempo de reflexão.\n\nHá alguns anos contei aqui, este pequeno conto, que me enviaram e que hoje repito, pela sua importância do momento em que vivemos. Havia viúvo que morava com suas duas filhas curiosas e inteligentes. As meninas sempre faziam muitas perguntas, Algumas ele sabia responder, outras não. Como pretendia oferecer a elas a melhor educação, mandou as meninas passarem as férias com sábio, que morava no alto de uma colina. O sábio sempre respondia as perguntas sem hesitar.\n\nEm pacientes com o sábio, as meninas resolveram inventar uma pergunta que ele não saberia responder. Então uma delas apareceu com uma linda borboleta azul, que eu usaria para pregar, uma peça ao sábio. O que você vai fazer? Perguntou à irmã. Vou esconder a borboleta em minhas mãos, e perguntar se ela está viva ou morta.\n\nSe ele disser que ela está morta, vou abrir as mãos e deixálas voar. Se ele disser que ela está viva, vou apertar e esmagála, e assim qualquer resposta que o sábio nos der estará errada. As duas meninas foram então ao encontro do sábio, que estava meditando. Tenho aqui uma borboleta azul, digame sábio, ela está viva ou morta? Calmamente o sábio então sorriu e respondeu, depende de você, ela está em suas mãos.\n\nPois é, assim como nessa história do sábio e das meninas, a nossa vida, o nosso presente, o nosso futuro, estão em nossas mãos. Essa sessão solene, em homenagem ao dia do maçom, é mais do que oportuna em tempos atuais. A escolha do dia vinte de agosto, como o dia da consagração ao maçom, devese por ser a data em que a maçonaria reuniu e decidiu pela independência do Brasil. Naquele dia, em mil oitocentos e vinte e dois, numa sessão extraordinária presidida por Joaquim Gonçalves Ledo, na ausência de José Bonifácio de Andrade e Silva, deliberouse que a partir daquele instante, o Brasil seria liberto e deixaria de ser colônia de Portugal. Assumindo o seu próprio governo, assumindo o seu próprio caminho e o seu destino.\n\nA comemoração que horas se faz no dia do maçom, se dá principalmente, por ter sido a proclamação da independência, resultado da voz e do trabalho daqueles que iniciaram o movimento pela liberdade e da não submissão. Foi a união dos pedreiros em prol da liberdade do Brasil. Para aqueles que não sabem, o significado da palavra maçom é pedreiro, aquele que constrói. E o maçom é o pedreiro social, que em suas tarefas, tem como lema fazer bem ao próximo e à humanidade. É aquele que tem como ensinamento que a vida, o presente e o futuro dependem de nós, de nossas ações.\n\nA esses pedreiros, inicialmente de profissão, couberam lutar e atuar por grandes transformações e mudar o curso da história do mundo. Ao longo do tempo, especialmente na nossa pátria, se uniram para fortalecer a associação que atravessou séculos de guerra, catástrofes e divisões, especialmente na nossa pátria. Hoje, cabelhes tarefas importantes, principalmente aquela que nos garante a liberdade de ser, pensar e lutar. Todos vocês aqui presentes tem a história e alguns tem seus antepassados corajosos que lutaram por seu amor incondicional ao Brasil. Suas terras independentes, seu povo, destemido e trabalhador, suas crenças e sua cultura diversa como exemplo.\n\nAqui abrigamos todos de onde quer que venham. Aqui temos recebemos todos com carinho, reciprocidade. Nos momentos mais importante do nosso país, como a independência, a abolição da escravatura, a proclamação da república e a luta pela nossa democracia. Juntos estivemos e aos nossos grandes homenageamos Dom Pedro segundo, Zé Bonifácio, Gonçalves Lendo, José do Patrocínio, Joaquim Nabuco, Duque de Caxias, dentre outros são exemplos de referência para todos nós. Essa é a história rica de ensinamentos e fértil em grandeza de toda ordem.\n\nDevendo seus feitos serem evocados permanentemente, como chama inextinguível de energia para que nunca percamos de vista que somos de onde viemos e para onde vamos. Senhoras e senhores, peçolhes atenção, usei essa história das meninas para chegar a nossa história de hoje, que nos preocupa e nos alerta de novo sobre a liberdade. Hoje digolhes com imensa preocupação que estamos à beira de uma ditadura cruel, pois ao contrário de antes temos consórcio entre o judiciário e o executivo para nos calar e fazer o que querem com o nosso país. Essa história nos mostra que, em nossa América Latina, exemplos cruéis de governo que fizeram e fazem de seu povo escravos. Quando não, os dão futuro e apenas auxílios para que fiquem calados e se transformarem em lacaios.\n\nCraque paga e plateia para aplaudirem. Mesmo assim, como a mentira tem pernas curtas e o tempo já mostra que o velho discurso já não mais atrai a craque, muchow, e a plateia não bate mais palmas. Basta ver que mesmo com as mortandelas e o transporte gratuito, o povo não aparece e não mais se submete. Mas a minha preocupação maior diz respeito ao poder deste consórcio entre o judiciário e o executivo, de calar quem ousa questionar. Isso já vinha sendo dito, mas agora está gravada e comprovada a perseguição contra aqueles que pensam diferente.\n\nO nosso supremo, que tanto admirávamos, no passado, virou lacaio de uma nova ordem no Brasil. E o pior, sem nenhuma vergonha daquilo que fizeram e fazem. Sei que todos aqui já sabem do que estou falando. Este caso do supremo tribunal federal nos mostra as entranhas de nossa justiça, que já tinha pecados. Hoje é o maior dos infernos.\n\nAo colocar essa história das meninas, quero dizer que temos alternativas de pensar e fazer. Quero dizer principalmente, que a decisão pelo bem cabe a nós, e que não temos apenas de matar ou morrer, temos sobretudo de viver com amor, com carinho, com justiça. Para que isso aconteça, a educação e a liberdade são os nossos caminhos. Parabéns a todos os nossos maçons do Brasil e do mundo, em especial os nossos irmãos aqui do Distrito Federal. Muito obrigado.",
      "summary": "Senador destaca a importância da maçonaria na independência do Brasil, reflete sobre liberdade e papel dos maçons, expressa preocupações sobre a situação política atual e alerta para riscos de ditadura. Enfatiza responsabilidade das escolhas, importância da educação e liberdade para o futuro e parabeniza maçons.",
      "speaker": {
        "name": "Izalci Lucas",
        "position": "Senador"
      }
    },
    {
      "id": 4601917,
      "start_time": 1723804350,
      "duration": 206,
      "transcription": "\nAntes de passar a palavra ao próximo orador, eu devo aqui esclarecer, que a realização dessa sessão solene na verdade foi requerimento do eminente deputado general Girão, que lamentavelmente não pôde estar presente hoje e pede suas escusas, ele tentaria participar através de vídeo mas também não está sendo possível, mas eu passo a ler aqui, o requerimento dele, solicitando a realização da presente sessão solene. Senhor presidente, riqueza e vossa excelência, nos temos do artigo primeiro, parágrafo primeiro do artigo cinquenta e três, do regimento comum do Congresso Nacional, a realização de sessão solene na Câmara dos Deputados no dia dezesseis de agosto de dois mil e vinte e quatro, para a celebração do dia do maçom. Justificação. Por vezes perguntamos, o que tem levado tantos homens no mundo inteiro a abraçar esta instituição, seguir e difundir seus princípios? Acreditamos que o motivo fundamental é porque, confiamos nos princípios sobre os quais ela foi construída.\n\nLiberdade, igualdade e fraternidade. Crer nos ideais de buscar a perfeição e praticar a beneficência, aperfeiçoarse e servir. Há a lição da irmandade. O sagrado sentimento de união entre os irmãos, que nos traz a cada sessão, e nos faz permanecer no fraterno e morredouro abraço. Homens de bons propósitos, perseguindo incansavelmente a perfeição.\n\nHomens preocupados em ser, em transcender, num pleito a espiritualidade, e a crença no que é bom e justo. Pregam o dever e o trabalho. Dedicam especial atenção à manutenção da família, ao bemestar da sociedade, à defesa da pátria, e ao culto ao grande arquiteto do universo. Temos perfeita consciência de nosso papel social, e da importante parcela de responsabilidade na missão de transformar o mundo, modificandoa, aprimorando as coisas que nos cercam. Por isso, diante do trabalho social junto às famílias e à sociedade, julgamos importante a realização da sessão solene em epígrafe, pois é a maneira justa desta casa homenagear esta importante instituição centenária.\n\nGeneral Girão, deputado federal do PL do Rio Grande do Norte. Essas são as palavras do general Girão, que foi quem, requereu a realização desta sessão solene. Passo a palavra ao senhor Mário Martins de Oliveira Neto, sereníssimo grão mestre da Mur Respeitável grande loja maçônica do estado de Goiás, que nesse ato representa a Confederação da Maçonaria simbólica do Brasil.",
      "summary": "O Deputado esclareceu que a sessão solene foi um requerimento do deputado general Girão, que não pôde comparecer. Ele leu o pedido para a celebração do dia do maçom e destacou a importância dos princípios de liberdade, igualdade e fraternidade, além do papel social da maçonaria na transformação da sociedade. A sessão solene homenageia esta instituição centenária. ",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601921,
      "start_time": 1723804556,
      "duration": 447,
      "transcription": "\nInicialmente, eu gostaria de saudar o Excelentíssimo senhor deputado Lafaiete de Andrade que preside essa sessão, nosso estimado senador e irmão, Zalcir Lucas, também o irmão Ademir Cândido da Silva, soberano grãomestre do Grande Oriente do Brasil. E o nosso irmão, sereníssimo grãomestre, Osair Filho, presidente da confederação maçônica do Brasil, COMABI, e sereníssimo grau mestre do Grande Oriente do Rio Grande do Norte. Também o nosso irmão Adalberto Aloysio Engi, sapientíssimo grau mestre adjunto do Grande Oriente do Brasil, e o sereníssimo grau mestre Antônio do Carmo Ferreira, do Grande Oriente do Distrito Federal. Também não poderia deixar aqui de render os nossos cumprimentos ao irmão e deputado federal general Girão, autor do requerimento que nos honra com a realização dessa sessão solene. E gostaria de cumprimentar também o nosso sereníssimo grau mestre aqui do Distrito Federal das Grandes Lojas, nosso irmão Armando Assunção.\n\nCumprimento a comitiva de de Goiás que nos acompanha, nosso eminente grau mestre adjunto, a academia Goiânia maçônica de letras, e todos os senhores e senhoras presentes nesta solenidade. Cumprimento também aos que nos assistem de forma remota pela TV Câmara, a todos o meu cordial bom dia. Primeiramente, gostaríamos de externar os nossos agradecimentos à gentil homenagem que esta casa legislativa presta à maçonaria brasileira. De fato, é muito gratificante e inspirador para as nossas instituições maçônicas que representamos receber tão elevada e muito bemvinda demonstração de reconhecimento. E diante dessa notável iniciativa da Câmara dos Deputados entendemos justos, justo e pertinente trazer à reflexão pouco das atividades maçônicas a fim de que a sociedade possa avaliar o merecimento da honraria.\n\nNossas reflexões, nessas reflexões, não vamos nos ater aos feitos históricos de liberdade, emancipação e independência de povos e nações, amplamente já conhecidos. Também não falaremos tão somente sobre as incontáveis ações de cunho social praticadas cotidianamente em favor de pessoas e instituições necessitadas em todo o território brasileiro, através de nossas lojas, nossas colmeias, nossas entidades paramaçônicas. Pretendemos expor brevemente sobre o que tem ocupado as atenções das lojas maçônicas, em especial da SMSB, e os maçons em milhares de cidades espalhadas pelo nosso amado Brasil. Revelandose em trabalho de cunho estrutural cujo avanço e efetividade, entendemos que estão a depender de ação política de virtuosos representantes públicos. Referimonos à necessidade de se despertar no povo brasileiro o verdadeiro sentimento e prática da cidadania.\n\nEstá clara a percepção institucional de que o cidadão bem orientado, consciente de seus direitos e deveres, é a chave para a evolução que o país necessita. Fazse importante e necessário a implementação de iniciativas e políticas públicas destinadas ao incremento dessa cidadania, calçada em valores morais, éticos e de família. É desta forma que a democracia brasileira será fortalecida e capaz de promover o avanço necessário para o nosso país. Nessa perspectiva, queremos reafirmar nosso compromisso com os valores democráticos, para junto de homens políticos comprometidos com o bemestar e a estabilidade do Brasil, possamos trabalhar de forma eficiente para que, não haja subversão de valores, manipulação da verdade, práticas contrárias aos interesses da pátria e submissão do povo às vontades ideológicas que sabidamente não contribuem para o bem comum e à estabilidade do país. É imperativo que o proceder dos nossos representantes políticos seja proativo na construção do Brasil que almejamos sob pilares de liberdade, justiça e prosperidade para todos.\n\nA maçonaria pode testemunhar que a promoção do convívio fraterno gera união de forças, desperta a energia individual em prol do coletivo, e assim consciente do certo e do errado, o povo brasileiro poderá ser autor do seu próprio destino, escrevendo uma história diferente baseada nesta concepção. Não é necessário salvador da pátria, nós mesmos podemos ser protagonistas do nosso desejo por intermédio dos nossos representantes políticos e merecedores de nossa confiança. Essas escolhas devem estar pautadas em transparência, ética e respeito aos valores e tradições da nação brasileira. O caminho é longo, isso é fato, mas com coragem e independência é possível atingir este objetivo grandioso. Como instituição que integra e integra a sociedade civil organizada, reiteramos nossa disponibilidade para trabalhar em favor do nosso país, em parceria com os poderes públicos, sempre pautados no devido respeito às leis e assim estarmos aptos ao recebimento de honrarias como as que hoje estamos recebendo.\n\nO que muito nos estimula a cumprir nossa missão institucional. Deus abençoe o Brasil, abençoe todas as pessoas e instituições que têm amor pelo nosso país. E aqui, eu, trago o abraço fraterno do nosso presidente da CMSB, nosso sereníssimo Flávio Amorim e também do nosso secretário geral, Edilson Oliveira e de todos os demais sereníssimos grau mestres do nosso Brasil que congregam a CMSB. E me despeço deixando a todos os presentes em especial aos irmãos o nosso cumprimento tradicional o TFA traduzido em trabalho, fraternidade e amor. Muito obrigado.",
      "summary": "O Sereníssimo Grão-Mestre destacou a importância do reconhecimento à maçonaria, agradeceu às autoridades, enfatizou a promoção da cidadania e valores democráticos, e ressaltou o papel da maçonaria na união da sociedade. Reafirmou o compromisso com o progresso do Brasil e encerrou com uma mensagem de fraternidade.",
      "speaker": {
        "id": 0,
        "name": "MÁRIO MARTINS DE OLIVEIRA NETO",
        "position": "Sereníssimo Grão-Mestre da mui respeitável Grande Loja       Maçônica do Estado de Goiás, que neste ato representa a Confederação da Maçonaria Simbólica do Brasil",
        "slug": "mario-martins-de-oliveira-neto"
      }
    },
    {
      "id": 4601918,
      "start_time": 1723805003,
      "duration": 34,
      "transcription": "\nConvido a fazer uso da palavra ao senhor Uzair Filho, presidente da Confederação Maçônica do Brasil, COMAB, e sereníssimo grão Mestre do Grande Oriente do Rio Grande do Norte.",
      "summary": "O Deputado convidou Uzair Filho, presidente da COMAB e grão Mestre do Grande Oriente do Rio Grande do Norte, para falar.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601923,
      "start_time": 1723805037,
      "duration": 558,
      "transcription": "\nExcelentíssimo senhor deputado Lafaiete de Andrada, que preside este momento solene. Excelentíssimo senhor senador Isalcir Lucas. Soberano irmão Ademir Cândido da Silva, grão mestre geral do grande oriente do Brasil. Que peço a vossa permissão para cumprimentar todos os eminentes grão mestres estaduais. Sereníssimo grão mestre da muirespeitável grande loja maçônica do estado de Goiás.\n\nQue neste ato representa a confederação maçônica simbólica do Brasil, ICMSB. Que em vosso nome cumprimenta os nossos e sereníssimos grão mestre das grandes lojas espalhadas pela nossa nação brasileira. Sapientíssimo grão mestre adjunto do grande oriente do Brasil Adalberto Aloysio. Meu querido estimado mestre e grão mestre Antônio do Carmo. Do grande oriente maçônico do Distrito Federal que muito nos honra a vossa presença.\n\nE do nosso iminente grãomestre adjunto do grande oriente maçônico do Distrito Federal. Nosso querido irmão José Sales Neto. Também cumprimento o nosso iminente grão mestre de uma forma especial do Grande Oriente do Brasil, Rio Grande do Norte, nosso irmão, nosso amigo Osmar Oliveira. Cumprimento as fraternas. Senhores, senhoras, parlamentares e a todos que nos assistem através da TV Câmara.\n\nSereníssimos e soberanos grão mestres da Confederação Maçônica do Brasil. É com imensa satisfação alegria e evidentemente com muito orgulho da minha condição de presidente da confederação maçônica do Brasil, COMAB, que venho receber e dedicar homenagens no dia do maçom a essa admirável e respeitável instituição. Dia vinte de agosto é o dia em que a sociedade brasileira pode fazer uma reflexão sobre o papel desempenhado pela maçonaria em todo o mundo. E de modo especial em nossa nação brasileira. A maçonaria é uma instituição universal formada por homens de todas as raças, credos, nacionalidades, acolhidos por iniciação que estudam e trabalham para a construção de uma sociedade humana melhor.\n\nFundada no amor fraternal. No amor ao grande arquiteto do universo, Deus, a pátria, a família e ao próximo. Com tolerância, com a constante investigação da verdade, com o progresso do conhecimento humano, Sob a tríade, liberdade, igualdade e fraternidade. Dentro dos princípios da razão e da justiça. Busca construir uma sociedade baseada nos princípios e valores éticos e morais.\n\nLiberdade, igualdade e fraternidade são fundamentos da maçonaria para a construção das principais instituições da era moderna. Como a democracia, os direitos universais do homem, a luta contra a desigualdade e a escravidão. A aceitação da tolerância como valor a ser permanentemente defendido. A maçonaria é uma filosofia de vida. Os ensinamentos da maçonaria estão baseados em princípios éticos que são aceitáveis por todos os homens de bem.\n\nEntre seus preceitos figuram o entendimento e a caridade para toda a humanidade. A maçonaria proclama com muito orgulho que é composta por homens que estão comprometidos a estender o amor fraternal a todos. Em qualquer lugar. Não interferindo nas crenças de qualquer homem. Sejam ela religiosas ou leigas.\n\nSem buscar obter vantagens para seus membros. Do ponto de vista profissional ou político. Sendo a maçonaria uma instituição secular ela continua seu trabalho silente. Fundamentado nos altos princípios e valores. Principalmente os mais elevados valores morais.\n\nAssim, podemos falar do papel que se destaca desempenhado pela maçonaria na história do Brasil no século dezenove. Falamos da atuação dos maçons nas articulações que nos garantiram a nossa independência. Falamos da importante participação dos maçons nos episódios que culminaram com a abolição da escravatura através da lei áurea. E aqui meus queridos irmãos eu abro parêntese lá para o nosso querido Rio Grande do Norte. Mossoró, uma cidade que fica a duzentos e oitenta quilômetros de Natal.\n\nA loja vinte e quatro de junho, loja Mais Que Centenária. Loja de número do Grande Oriente do Rio Grande do Norte, COMABI. Pois bem, cinco anos antes da assinatura da lei áurea. Nossos irmãos do nosso antepassado já trabalhavam na libertação dos escravos. Trinta de setembro.\n\nFalamos também da liderança dos maçons dos movimentos que elevaram a proclamação da república. Falamos da firme posição assumida pela maçonaria em defesa da liberdade e da democracia. Em todos os momentos da história deste país em que tais valores sofreram ameaças ou constrangimentos. Temos orgulho de nosso passado. Sem perder de vista a nossa atuação no presente e no futuro com o trabalho social e filantrópico.\n\nReconhecendo que o momento atual parece inegável, nos coloca numa posição de menor protagonismo que é aquela em que estivemos em outras épocas. Quando estávamos presentes hoje deixando de atuar de maneira mais proativa no cenário político. O que eu quero dizer meus irmãos que no passado no cenário político Antônio do Carmo nós maçons estávamos mais atuantes. Não podemos desconsiderar a necessidade de passarmos de uma atitude discursiva para uma atitude proativa. Destacando o papel desta instituição em nossa sociedade atual.\n\nEm perfeita sintonia para identificarmos entre os princípios que nos regem e aquelas que começam a se impor como prevalentes neste século vinte e Mistério se reconhecer que o Brasil vive num turbilhão de dúvidas e incertezas quanto à economia. E precisamos enfrentar. Não se o 0 valor social do trabalho para enfrentar as crises econômicas que ameaçam nossa sociedade sobretudo os menos favorecidos. Não esqueçamos jamais o valor da justiça e o espírito da tolerância para vivermos em harmonia numa sociedade justa e fraterna. Em nome, finalizando em nome da Confederação Maçônica do Brasil, COMAB.\n\nAgradeço aos senadores e deputados pela realização desta sessão solene, bem como aos maçons e equipe funcional desta casa que contribuíram para esta magnífica cerimônia. Viva a ordem maçônica, viva o Brasil e muito obrigado.",
      "summary": "O Presidente da Confederação Maçônica do Brasil (COMAB) ressaltou a importância da maçonaria na promoção de liberdade, igualdade e fraternidade, destacando sua atuação na independência, abolição da escravatura e defesa da democracia. Ele pediu uma postura proativa diante das crises, defendendo justiça e harmonia para os menos favorecidos, e agradeceu aos parlamentares, reafirmando o compromisso da maçonaria com uma sociedade melhor.",
      "speaker": {
        "id": 0,
        "name": "OZAIR FILHO",
        "position": "Presidente da Confederação Maçônica do Brasil (COMAB) e Sereníssimo Grão-Mestre do  Grande Oriente do Rio Grande do Norte",
        "slug": "ozair-filho"
      }
    },
    {
      "id": 4601920,
      "start_time": 1723805595,
      "duration": 62,
      "transcription": "\nConceudo a palavra ao senhor Ademir Cândido da Silva, soberano grãomestre do Grande Oriente do Brasil.",
      "summary": "O Deputado concedeu a palavra a Ademir Cândido da Silva, grã-mestre do Grande Oriente do Brasil.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 4601922,
      "start_time": 1723805657,
      "duration": 460,
      "transcription": "\nBom dia a todos. Excelentíssimo deputado federal irmão Lafayete de Andrada, que preside preside esta sessão. Excelentíssimo senhor senador da república irmão Izalci Lucas. Eu quero fazer cumprimento especial ao deputado federal, irmão general Gerão, autor do requerimento, que como disse justificou e a justificativa dele está aceita, que era compromisso importante que ele tinha fora de Brasília. Quero cumprimentar aqui a todos os parlamentares federais, maçons do Congresso Nacional.\n\nCumprimento especial também a todos os vinte e sete grãos mestres e seus respectivos adjuntos presentes aqui do Grande Oriente do Brasil e do do Distrito Federal, que está representado aqui pelo nosso eminente irmão Walderico Fontes de Leal. Cumprimento especial também ao sereníssimo grãomestre das Grandes Lojas do Distrito Federal Armando Assunção. Ao nosso querido irmão grãomestre da COMABI aqui do DF, Antônio do Carmo, aqui presente. Muito obrigado. Cumprimentar o sereníssimo irmão Mário Martins de Oliveira Neto, que é grãomestre da Moi Respeitável grande loja maçônica do estado de Goiás e que neste ato representa a Confederação Maçônica Simbólica do Brasil, CMSB.\n\nTambém cumprimentando aqui o presidente da Confederação Maçônica do Brasil e sereníssimo grão mestre da grande do Grande Oriente do Rio Grande do Norte, nosso estimado irmão José Osair Pinto Filho, que está aqui presente. Cumprimento especial ao meu grãomestre adjunto, Adalberto Aloísio Wengue, que está na mesa também. Não posso deixar de cumprimentar todas as cunhadas da fraternidade feminina, Cruzeiro do Sul, o braço fraterno da maçonaria do Grande Oriente do Brasil, nas pessoas da Virgínia, montanha e da nossa vicepresidente Elizabeth Angelo aqui presente. Sobrinhos, convidados, autoridades, meus irmãos, minhas senhoras e meus senhores. O dia do maçom é comemorado na data de vinte de agosto.\n\nEsta data está é ato impactante de fato histórico e resultante de uma sessão maçônica realizada pelas lojas conjunta, pelas lojas Comércio e Artes e União e Tranquilidade no Rio de Janeiro. Nessa sessão foi onde o irmão Gonçalves Ledo pronunciou inflamado o discurso, fazendo sentir a necessidade de proclamarse à independência do Brasil. Devo considerar aqui que a controvérsia com relação à data seria na verdade nove de setembro, ocasião em que ainda se ignorava no Rio de Janeiro, que o príncipe havia proclamado em São Paulo. Ressalto, no entanto, que o objetivo é apenas situar a razão e o significado desta data a ser considerada o dia do maçom. A ideia de Brasil independente nasceu na maçonaria, ganhou força entre nós, homens livres e de bons costumes e foi então materializada por homens como Joaquim Gonçalves Ledo, maçom de Stirp.\n\nHoje o Grande Oriente do Brasil é uma federação de grandes orientes estaduais, e do Distrito Federal e das lojas maçônicas, com jurisdição em todo o Brasil, Potência maçônica bicentinária representa milhares de maçons, residentes em todo o território nacional, distribuídos por mais de três mil lojas, localizadas em vinte estados da federação. Importante destacar neste contexto a presença das potências maçônicas regulares constituídas pelas grandes lojas, que estão reunidas na CMSB e pela Confederação Maçônica do Brasil, a comab. Oportuno é o momento em que vive a maçonaria brasileira em especial no Grande Oriente do Brasil, para que se permita refletir sobre este tema dê interesse de alcance nacional. O primeiro o primeiro tema abordado foi o desenvolvimento nacional, combate à pobreza e às desigualdades regionais. Agora, o Gobbi pensará acerca da proposta educação, cenário para Brasil melhor.\n\nO objetivo é propugnar que a maçonaria permaneça como uma espécie de agente de mudança, de paradigmas em prol do progresso brasileiro da ordem e da humanidade. Talvez isso, inspiração no evento que originou o dia do maçom, fraternidade, liberdade e igualdade, tudo como como fonte impulsora que nos leve para futuro na qual a maçonaria, de modo geral, realize intenso trabalho de fazer com que a sociedade, em todos os seus segmentos, político, econômico, social e tecnológico, entenda nossos valores, ligados à ética e aos bons costumes. Unidade, desenvolvimento e crescimento é a tríade de que tem guiado nossa jornada no Grande Oriente do Brasil. A unidade fortalece nossos laços fraternais, proporcionando ambiente de cooperação e respeito mútuo, essenciais para a nossa missão. O desenvolvimento, por sua vez, reflete o nosso compromisso com a educação contínua e o aprimoramento de nossas habilidades e o fortalecimento dos nossos princípios.\n\nIrmão deputado Lafaiete de Andrade, presidente desta sessão. Felicito senhor, assim como os demais deputados desta casa de leis, casa do povo brasileiro, para consignar que o dia do maçom, hoje comemorado neste plenário, é impregnado das ideias de liberdade, de autonomia política e do Lívia Brigel sem em bem decidirmos o nosso destino, transformando em ações os valores da liberdade, igualdade e fraternidade. Parabéns a todos que a união da maçonaria regular brasileira possa contribuir com os ideais perseguidos pelo povo brasileiro. Repito, liberdade, igualdade e fraternidade. Muito obrigado.",
      "summary": "O Soberano Grão-Mestre do Grande Oriente do Brasil destacou o Dia do Maçom, sua importância histórica e contribuição à independência do Brasil. Enfatizou a atuação do Grande Oriente, abordou desenvolvimento, combate à pobreza e educação, e concluiu com a necessidade de unidade e valores de liberdade, igualdade e fraternidade.",
      "speaker": {
        "id": 0,
        "name": "ADEMIR CÂNDIDO DA SILVA",
        "position": "Soberano Grão-Mestre do Grande Oriente do Brasil",
        "slug": "ademir-candido-da-silva"
      }
    },
    {
      "id": 4601924,
      "start_time": 1723806117,
      "duration": 693,
      "transcription": "\nAntes de, de caminhar para o encerramento, primeiro eu gostaria de visitar de saudar os visitantes agendados que estão aqui nas nossas galerias. Assistindo à presente sessão, e gostaria iminente senadores Alcir, meu caro soberano Ademir, de fazer aqui rapidamente uma direção histórica, né, da da maçonaria no Brasil. De acordo com os registros né dos historiadores, a a maçonaria no Brasil ela começa no final do século dezoito, no finalzinho lá do mil setecentos, com o aeriófago de Itambé, lá em Pernambuco. Também na Bahia, na mesma época, a loja Cavaleiro da Luz, que segundo a tradição teve importante atuação na conjuração baiana de mil setecentos e noventa e oito, e logo depois também numa loja que foi criada no Rio de Janeiro, e que mais que teve vida a efêmera que chamavase União, que foi criada em mil oitocentos. Esses são estudos de dois historiadores mais recentes, que eu preciso citar, é o Pablo Magalhães ilustrador da Bahia, e mineiro Mansur Barata, que andaram pesquisando em vários arquivos em Portugal e aqui também no Brasil.\n\nMas uma dado interessante, é que esse eu gosto sempre de dizer e esse é realmente pouco conhecido, é que o Grande Oriente do Brasil, que classicamente pela história tradicional teria sido criado na época da independência em mil oitocentos e vinte e dois, esses dois historiadores, principalmente o Pablo Magalhães, da Bahia, ele conseguiu a documentação que comprova, que o Grande Oriente do Brasil foi criado em mil oitocentos e treze. A união de lojas de Pernambuco e da Bahia. Foi criada em mil oitocentos e treze, e teve vida até mil oitocentos e dezessete, porque em mil oitocentos e dezessete, estourou a revolução penambucana. E a revolução penambucana de mil oitocentos e dezessete, estava toda ela, toda ela, organizada pela maçonaria. E aí, na repressão, Dom João sexto baixou decreto proibindo a maçonaria do Brasil.\n\nA partir de mil oitocentos e dezessete, a maçonaria cai na clandestinidade. Somente em mil oitocentos e vinte e dois, quando Dom João sexto já tinha ido embora do Brasil, ele já não estava mais aqui presente, e inicia então aquele movimento da independência. José Bonifácio cria uma organização maçônica que chamava o Apostolado, ele cria em junho de mil oitocentos e vinte e dois, já no Caminho da Independência. E o Apostolado, era composto de três, que chamava de três palestras, que eram firmeza e lealdade, união e tranquilidade, e independência ou morte. Era nas três palestra.\n\nE José Bonifácio convida o Dom Pedro a participar da do do apostolado, e o Dom Pedro passa a ser lá o 0 grau máximo era o Arcontei. Logo em seguida, Gonçalves Lredo junto com Clemente Pereira, isso tudo no mês de junho olha, de vinte e dois. Existia no Rio já a loja União Tranquilidade, eles dividem ela em três lojas, que passam a ser comércio e artes, União Tranquilidade e esperança de Niterói, e cria então, recria, o Grande Oriente do Brasil. E, convidam o próprio José Bonifácio pra ser o grãomestre. Ocorre que durante as tratativas, durante o encaminhamento para a independência do Brasil, acaba que o grupo do José Bonifácio, começa a entrar em conflito em choque com o grupo do Gonçalves, Ledo e Clemente Pereira.\n\nEsses tinham uma queda, né, ambos trabalhando pela independência do Brasil, mas o grupo do Ledo e Clemente, tinham uma inclinação pra república, inspirado nos ideais dos Estados Unidos, que foi uma experiência exitosa lá, maçônica, e eles tinham essa inclinação. E o José Bonifácio achava que pra manter o Brasil unido, a figura do imperador era era fundamental, manter a monarquia. E aí a, esses grupos entraram em conflito. E aí, ocorre na na data de vinte de agosto ou nove de setembro, né aquela a grande reunião feita na maçonaria presidida pelo Gonçalves Zeddos, a Bonifácio ausente, nessa época eles já estavam já em em conflito franco, mas ali sim ele proclama já o ideal de fazer a independência do Brasil, o é o Gonzalves Zedo. Mas, essa, né, esse enfrentamento do grupo do Gonçalves Zdo com o grupo José Bonifácio, acaba afastando Dom Pedro Primeiro, do Grande Oriente e acaba fechando o Grande Oriente, né o Dom Pedro Primeiro.\n\nPosteriormente ano depois, Dom Pedro acaba também brigando com o grupo dos Andradas, manda os Andradas pro exílio, e fecha também o apostolado. E a maçonaria volta pra clandestinidade do Brasil, e só vai reabrir então, em mil oitocentos e trinta e dois, depois que o Dom Pedro já abdicou, foi embora do Brasil, como tinha acontecido dez anos antes, com Dom João Sexto tinha ido embora, ressurgiu a maçonaria, quando Dom Pedro primeiro foi embora, já em trinta e dois, ressurge o Grande Oriente do Brasil, e aí já aquelas rusgas né de dez anos atrás já haviam sido pacificadas, e eles convidam novamente o José Bonifácio para ser o grão mestre, e aí ele inicia trabalho de capilarização né da Grande Oriente do do Grande Oriente do Brasil, por todo o país. E nessa época também em trinta e dois, abrese no Brasil e aí, o Akayaba G de Montezuma, junto com o Antônio Carlos Ribeiro de Andrade em Montes Borinfácio, eles também dão início nesse mesmo período, ao Supremo Conselho do Grau trinta e três, inicia também em trinta e dois, e o Antônio Carlos vai suceder o Acaiaba depois também como, AAA figura máxima. Portanto feito aqui essa, essa pequena direção histórica, e e só mais parênteses aqui, sobre esse grande oriente de mil oitocentos e treze.\n\nOs historiadores, existia algumas pegadas, algumas algumas citações sobre esse grande oriente, mas nunca ninguém conseguiu provar. Alguns até meio que duvidavam se houve de fato esse grande oriente de mil oitocentos e treze. E aí esse historiador da Bahia, Pablo Magalhães, ele conseguiu em Londres dois documentos importantes que aí sim, que comprovam a existência do grande oriente. Deles, em Londres, em mil oitocentos e onze, o Hipólito da Costa criou uma loja maçônica, principalmente feita por brasileiros, brasileiros e portugueses, isso em mil oitocentos e onze, chamava Lusitânia, essa loja. E o Hipócilio da Costa, manda rodar, ele era jornalista, ele manda rodar lá em Londres, compêndio de três volumes, que era o compêndio das instruções maçônicas para uso do Grande Oriente do Brasil.\n\nE manda pra cá esse compêndio. Mas ninguém nunca viu esse compêndio, esse compêndio é citado aqui ou ali, ninguém nunca tinha visto. Esse historiador, Pablo Magalhães, ele conseguiu em Londres uma cópia dos três volumes do compêndio. O compêndio veio pra cá, quem trouxe pra cá foi o 0 é o Domingos, que é o grande líder da revolução, Domingos Martins, que é o grande líder da da revolução pernambucana, e ele que traz e difunde que era pra uso em Pernambuco e na Bahia, que era onde as lojas se uniram pra formar o Grande Oriente do Brasil. E depois esse mesmo historiador achou, aí sim documento fantástico, que é uma carta do Hipólito da Costa, aos maçons do Brasil, orientando e anterior ao compêndio, dizendo que era importante criarem o Grande Oriente do Brasil, porque o Brasil estava muito vinculado a Portugal e já se falava em independência, então era importante criar Grande Oriente do Brasil, essa carta de mil oitocentos e onze, e ele explicando o passo a passo do que deveria ser feito para a criação do Grande Oriente do Brasil.\n\nE depois em treze é criado, e há documento, deve estar aqui na, é no nos arquivos aqui do Grande Oriente aqui em em Brasília, há documento de de mil oitocentos e trinta e três, quando o Grande Oriente havia sido reaberto né o José Bonifácio e o grãomestre, há uma solenidade, e o José Bonifácio faz uma uma proclamação, e e é publicada aos maçons, e ele faz uma pequeno histórico da maçonaria nesse nessa proclamação, e ele cita esse Grande Oriente de mil oitocentos e treze, ainda fala que o primeiro grãomestre tinha sido o Antônio Castro veio de Janzado, irmão dele, que teria sido o primeiro grãomestre nesse Grande Oriente de mil oitocentos e treze. Mas é o é fato histórico que a gente tem que, né, sempre trazer ao conhecimento e à luz, nós que buscamos sempre a verdade. Portanto senhores, queremos aqui. Agradecer a presença de todos, em especial dos oradores dessa manhã, em que nessa solenidade em que comemora, em que homenageia o dia do maçom. Para a Câmara dos Deputados é motivo de grande honra, de grande orgulho, eu aqui presidiu nessa sessão me sinto mais orgulhoso ainda, e trago aqui também novamente as palavras do general Girão, irmão Assom, que foi quem de fato requereu essa solenidade na data de hoje.\n\nPortanto, agradecemos a todos a presença, viu maçonaria brasileira, e declaro encerrada essa sessão.",
      "summary": "O Deputado saudou os visitantes e fez um resumo da história da maçonaria no Brasil, destacando sua origem no final do século XVIII, a criação do Grande Oriente do Brasil em 1813 e sua relação com eventos históricos como a Revolução Pernambucana e a Independência. Mencionou conflitos internos entre grupos e a volta da maçonaria à legalidade em 1832. Agradeceu a presença dos maçons e encerrou a sessão, enfatizando a importância do evento.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    }
  ],
  "updated_at": -62135596800
}