{
  "id": 71848,
  "start_time": 1709078400,
  "end_time": 1709128062,
  "title": "PLENÁRIO",
  "description": "28/02/2024 - Homenagem ao Dia Mundial das Doenças Raras",
  "speeches": [
    {
      "start_time": 1709120324,
      "duration": 142,
      "transcription": "Está aberta a sessão sob a proteção de Deus em nome do povo brasileiro. Iniciamos os nossos trabalhos nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia mundial das doenças raras. Esta sessão foi requerida pelos deputados, Diego Garcia, Flávia Moraes, Rosângela Moro, sargento Portugal, e Maria Rosas. Convido pra compor a mesa, a nossa deputada, autora desse requerimento, a deputada Flávia Moraes, do estado de Goiás. Convido também a outra autora a deputada Rosângela Moro, do estado de São Paulo. O deputado sargento Portugal. Convido também a deputada Maria Rosas. Também do estado de São Paulo. Convido o senhor Renato Alencar Porto, presidente da associação da indústria farmacêutica de pesquisa InterFarma. E convido a senhora Fátima Braga, presidente da Associação Brasileira de Amiotria Espinhal Abramin. Convido todos pra acompanhar a imposição de respeito o hino nacional brasileiro.",
      "summary": " Início da sessão em homenagem ao Dia Mundial de Doenças Raras, por requerimento dos deputados Flávia Moraes, Rosângela Moro, sargento Portugal, Maria Rosas e Diego Garcia. Presentes na mesa: deputadas Flávia Moraes e Rosângela Moro, sargento Portugal, Maria Rosas, Renato Alencar Porto (presidente da InterFarma) e Fátima Braga (presidente da Abramin). Hino Nacional.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709120325,
      "duration": 146,
      "transcription": "Está aberta a sessão sob a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia mundial das doenças raras. Esta sessão foi requerida pelos deputados, Diego Garcia, Flávia Moraes, Rosângela Moro, sargento Portugal, e Maria Rosas. Convido pra compor a mesa, a nossa deputada, autora desse requerimento, a deputada Flávia Moraes, do estado de Goiás. Convido também a outra autora a deputada Rosângela Moro, do estado de São Paulo. O deputado sargento Portugal. Convido também a deputada Maria Rosas. Também do estado de São Paulo. Convido o senhor Renato Alencar Porto, presidente da associação da indústria farmacêutica de pesquisa InterFarma. E convido a senhora Fátima Braga, presidente da associação brasileira de amiotria espinhal Abrahami. Convido todos pra acompanhar a imposição de respeito o hino nacional brasileiro.",
      "summary": "Inicia sessão solene em homenagem ao Dia Mundial das Doenças Raras, convidados deputados autores do requerimento e representantes da InterFarma e Abrahami. Dispensada leitura da ata anterior.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709120466,
      "duration": 226,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1709120471,
      "duration": 221,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1709120692,
      "duration": 2,
      "transcription": "Há tempo atrás falar de doenças raras era algo que não existia. A gente não ouvia falar de doenças raras. Mas esse tempo mudou, e a gente fala agora muito sobre doenças raras, a gente está ganhando voz, a gente está ocupando espaço, e isso está fazendo a diferença na vida de milhões de brasileiros. Tem pessoas que falam assim, nossa você carrega uma cruz. Cruz eu não carrego. Eu carrego uma bênção. Eu carrego uma luz. Eu carrego a minha alegria. Aí ela nasceu de trinta e oito semanas, ela já estava com oito meses, a Duda não engatinhava, a Duda não uma eletroneuromiografia, que deu a AME, e aí assim, foi baque violento, né, medo, inclusive a médica pegou e falou que ela não ia chegar aos dois anos. E hoje está aqui, já ainda fazia dezoito anos, inteligente. Eu sou Lidiane Bezerra, sou mãe da Larissa. Né? A Síndrome de Ret já tentou tirar minha filha várias vezes. Eu já ouvi dos médicos várias vezes nós não temos mais o que fazer, a sua filha está na mão de Deus, né é dia de cada vez a gente vive dia de cada vez. Com cinco meses de gestação eu descobri que a Maria Helena não não tinha o os glóbulos ocular. Assim que ela nasceu foi feitos vários exames no hospital universitário e foi confirmado o diagnóstico da Maria Helena, que é seria a noftalmia bilateral. Fiquei bem desamparada assim de início sem saber o que fazer, ninguém sabendo informar o que pra onde ir, por onde começar, a falta de informação na rede de saúde e a gente se sentir desamparado né. E o SUS demora duas eternidades pra isso. Nosso trabalho tem sido árduo para ajudar a construir uma nova realidade, desde dois mil e dezesseis a partir da criação da Frente Parlamentar de Doenças Raras. E lutamos para que todas as crianças, jovens e adultos acesso à saúde no Brasil. Conquistamos avanços importantes. Mas apesar dos avanços nossa batalha é diária e ainda há muito que ser feito para que esses milhões de brasileiros tenham os seus direitos Faltam para detectar precocemente as doenças raras. Contamos somente com e não há nenhum médico com especialização em genética. Faltam medicamentos e tratamentos acessíveis aos pacientes. Temos uma legislação moderna mas o teste do pezinho ainda não foi ampliado em todos os estados. Precisamos mudar de uma vez essa realidade e nos engajarmos verdadeiramente na luta pela inclusão. É necessário que o legislativo continue trabalhando para o avanço de novas políticas e exercendo o seu papel de fiscalizador para que o Poder Executivo também cumpra o seu papel. Parei minha vida? Parei, parei sim minha vida. Mas eu ganhei, eu ganhei muito com isso, ela me ensina muito, muito, muito na vida, eu só tenho a agradecer a Deus por Deus me dar esse presente. Eu falo que se Deus me desse mil vezes ela do jeitinho que ela veio aqui, eu mil vezes, eu queria ela assim, e largaria minha vida mil vezes pra cuidar dela. Tenho certeza que esse é o sentimento de todos os pais de pessoas com doenças raros, todos familiares, vós, tias, todos que acompanham o dia a dia deles, que vale a pena porque eles têm uma vontade de viver incrível, eles têm uma força, garra, uma determinação que contagia todos nós ao redor. Há tempo",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1709120694,
      "duration": 27,
      "transcription": "Convido a todos nesse momento pra assistir ao vídeo institucional de abertura dessa sessão solene.",
      "summary": "Deputado convida a assistir ao vídeo institucional de abertura da sessão.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709120705,
      "duration": 14,
      "transcription": "Convido a todos nesse momento pra assistir ao vídeo institucional de abertura dessa sessão solene.",
      "summary": " Deputado convida a todos a assistir ao vídeo institucional de abertura da sessão.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709120719,
      "duration": 293,
      "transcription": "Há tempo atrás falar de doenças raras era algo não existia, a gente não ouvia falar de doenças raras, mas esse tempo mudou, e a gente fala agora muito sobre doenças raras, a gente está ganhando voz, a gente está ocupando espaço, e isso está fazendo a diferença na vida de milhões de brasileiros. Tem pessoas que falam assim, Você carrega uma cruz. Cruz eu não carrego. Eu carrego uma bênção. Eu carrego uma luz. Eu carrego a minha alegria. Aí ela nasceu de trinta e oito semanas, ela já estava com oito meses, a Duda não engatinhava, a Duda não sentava, eu acho deixa eu achava estranho. Ele vem no neuro, aonde ele pediu uma eletroneuromiografia, que deu a Ame. E aí assim, foi baque violento, né o medo, inclusive a médica pegou e falou que ela não ia chegar aos dois anos. E hoje está aqui, já ainda fazer dezoito anos, inteligente. Eu sou Gianni Bezerra, sou mãe da Larissa, é a síndrome de rete já tentou tirar minha filha várias vezes, eu já ouvi dos médicos várias vezes, nós não temos mais o que fazer, a sua filha está na mão de Deus, né? É dia de cada vez, a gente vive dia de cada vez. Com cinco meses de gestação eu descobri que a Maria Helena não não tinha os glóbulos ocular. Assim que ela nasceu foi feitos vários exames, né, no hospital universitário, e foi confirmado o diagnóstico da Maria Helena, que seria anoftalmia bilateral. Fiquei bem desamparada assim de início sem saber o que fazer, ninguém sabendo informar o que pra onde ir, por onde começar, a falta de informação na rede de saúde, e a gente se sentir desamparado né? E o SUS demora duas vegetaridades pra isso. Nosso trabalho tem sido árduo para ajudar a construir uma nova realidade, desde dois mil e dezesseis a partir da criação da Frente Parlamentar de Doenças Raras. E lutamos para que todas as crianças, jovens e adultos Faltam médicos especialistas para detectar as doenças raras. Contamos somente com quatrocentos e sete geneticistas, o que corresponde a 0 vírgula 0 oito por cento de todos os médicos do país. No Amapá, Roraima e Tocantins por exemplo não há nenhum médico com especialização em genética. Faltam medicamentos e tratamentos acessíveis aos pacientes. Temos uma legislação moderna, mas o teste do pezinho ainda não foi ampliado em todos os estados. Precisamos mudar de uma vez essa realidade e nos engajarmos verdadeiramente na luta pela inclusão. É necessário que o Legislativo continue trabalhando para o avanço de novas políticas e exercendo o seu papel de fiscalizador para que o Poder Executivo também cumpra o seu papel. Parei minha vida? Parei, parei sim minha vida, mas eu ganhei, eu ganhei muito com isso, ela me ensina muito, muito, muito na vida. Eu só tenho a agradecer a Deus por Deus me dar esse presente, eu falo para você que Deus me desse mil vezes ela do jeitinho que ela veio aqui, eu mil vezes eu queria ela assim e largaria minha vida mil vezes pra cuidar dela. Tenho certeza que esse é o sentimento de todos os pais de pessoas com doenças raros, todos os familiares, vós, tias, todos que acompanham o dia a dia deles, que vale a pena porque eles têm uma vontade de viver incrível, eles têm uma força, uma garra, uma determinação que contagia todos nós ao redor. Há tempo.",
      "summary": " Especial atenção às doenças raras; histórias pessoais inspiram esperança e determinação. Pacientes como Duda e Maria Helena compartilham suas lutas. Inicial desamparo e falta de acesso a especialistas e tratamentos. Desde 2016, advocacia por inclusão e mudanças na legislação. Urge garantir políticas e cumprimento de leis. Viver com doença rara significa força e determinação para os envolvidos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1709120721,
      "duration": 291,
      "transcription": "Há tempo atrás falar de doenças raras era algo que não existia. A gente não ouvia falar de doenças raras. Mas esse tempo mudou, e a gente fala agora muito sobre doenças raras, a gente está ganhando voz, a gente está ocupando espaço, e isso está fazendo a diferença na vida de milhões de brasileiros. Tem pessoas que falam assim, nossa você carrega uma cruz. Cruz eu não carrego. Eu carrego uma bênção. Eu carrego uma luz. Eu carrego a minha alegria. Aí ela nasceu de trinta e oito semanas, ela já estava com oito meses, a Duda não engatinhava, a Duda não uma eletroneuromiografia, que deu a AME, e aí assim, foi baque violento, né, medo, inclusive a médica pegou e falou que ela não ia chegar aos dois anos. E hoje está aqui, já ainda fazia dezoito anos, inteligente. Eu sou Lidiane Bezerra, sou mãe da Larissa. Né? A Síndrome de Ret já tentou tirar minha filha várias vezes. Eu já ouvi dos médicos várias vezes nós não temos mais o que fazer, a sua filha está na mão de Deus, né é dia de cada vez a gente vive dia de cada vez. Com cinco meses de gestação eu descobri que a Maria Helena não não tinha o os glóbulos ocular. Assim que ela nasceu foi feitos vários exames no hospital universitário e foi confirmado o diagnóstico da Maria Helena, que é seria a noftalmia bilateral. Fiquei bem desamparada assim de início sem saber o que fazer, ninguém sabendo informar o que pra onde ir, por onde começar, a falta de informação na rede de saúde e a gente se sentir desamparado né. E o SUS demora duas eternidades pra isso. Nosso trabalho tem sido árduo para ajudar a construir uma nova realidade, desde dois mil e dezesseis a partir da criação da Frente Parlamentar de Doenças Raras. E lutamos para que todas as crianças, jovens e adultos acesso à saúde no Brasil. Conquistamos avanços importantes. Mas apesar dos avanços nossa batalha é diária e ainda há muito que ser feito para que esses milhões de brasileiros tenham os seus direitos Faltam para detectar precocemente as doenças raras. Contamos somente com a não há nenhum médico com especialização em genética. Faltam medicamentos e tratamentos acessíveis aos pacientes. Temos uma legislação moderna mas o teste do pezinho ainda não foi ampliado em todos os estados. Precisamos mudar de uma vez essa realidade e nos engajarmos verdadeiramente na luta pela inclusão. É necessário que o legislativo continue trabalhando para o avanço de novas políticas e exercendo o seu papel de fiscalizador para que o Poder Executivo também cumpra o seu papel. Parei minha vida? Parei, parei sim minha vida. Mas eu ganhei, eu ganhei muito com isso, ela me ensina muito, muito, muito na vida, eu só tenho a agradecer a Deus por Deus me dar esse presente. Eu falo que se Deus me desse mil vezes ela do jeitinho que ela veio aqui, eu mil vezes, eu queria ela assim, e largaria minha vida mil vezes pra cuidar dela. Tenho certeza que esse é o sentimento de todos os pais de pessoas com doenças raros, todos familiares, vós, tias, todos que acompanham o dia a dia deles, que vale a pena porque eles têm uma vontade de viver incrível, eles têm uma força, garra, uma determinação que contagia todos nós ao redor. Há tempo",
      "summary": "Mais consciência sobre doenças raras; histórias de Larissa e Maria Helena; necessário early detection e tratamento em Brasil; legislação moderna e inclusão de todos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1709121012,
      "duration": 2,
      "transcription": "Convido a todos nesse momento pra assistir ao vídeo institucional de abertura dessa sessão solene.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1709121014,
      "duration": 448,
      "transcription": "Esse momento, vamos fazer a leitura do discurso do presidente Arthur Lira. O senhor presidente pronuncia o seguinte discurso, senhoras e senhores sejam todos muito bemvindos à Câmara dos Deputados, à casa do povo brasileiro. Temos hoje a satisfação e a responsabilidade de sediar uma sessão solene em comemoração do dia das doenças raras. Antes de prosseguir, importa felicitar os deputados federais Diego Garcia, Flávia Moraes, Rosângela Moro, sargento Portugal e Maria Rosas, por proporem esta solenidade oferecendo assim, ocasião de debater tema tão importante oportuno. De acordo com o Ministério da Saúde, doença rara é aquela que afeta até sessenta e cinco em cada cem mil pessoas. Tal característica carrega consigo uma série de desafios. Em primeiro lugar, há menor conhecimento acerca das doenças raras. A maioria delas encontrase pendente de estudos pra limitado número de pacientes de cada doença resulta, infelizmente, em menores incentivos à pesquisa do setor privado, o que reforça a conveniência de políticas públicas que fomentem a pesquisa e o desenvolvimento nessa área. Tais fatores implicam a dificuldade no diagnóstico das doenças haras, o valor elevado dos tratamentos existentes, e frequentemente, a indisponibilidade desses tratamentos em território nacional. O dia das doenças raras cumpre portanto o papel vital de atrair a atenção das autoridades públicas, da comunidade científica, dos profissionais e gestores de saúde, e do público em geral para a direção das doenças raras, provocando a discussão sobre caminhos e a tomada de ação. A câmara dos deputados, não está nem poderia estar afastada deste debate. A casa conta com dezenas de proposições a tratar de diversos aspectos das doenças raras. Em dezembro de dois mil e vinte e três, a comissão de saúde aprovou o projeto de lei número quatro mil e cinquenta e oito de dois mil e vinte e três, que propõe a criação do estatuto da pessoa com doença rara. Quando definitivamente aprovada, a lei pode constituirse num importante instrumento para a garantia dos direitos de milhões de brasileiros. Em dois mil e vinte e dois, entrou em vigor a lei número quatorze mil cento e cinquenta e quatro, que aprimora o programa nacional de triagem neonatal, denominado do pezinho. Em dois mil e dezenove, promulgouse a lei treze mil novecentos e trinta, que preceitua a aplicação de percentual de recursos do programa de fomento à pesquisa em saúde em atividades relacionadas ao desenvolvimento de tratamento para doenças raras ou negligenciadas. Bem sabemos que isto é pouco, é é preciso, é mesmo urgente criar medidas que melhorem a atenção à saúde das pessoas com doenças áreas no país. Concluo, reafirmando o compromisso da Câmara dos Deputados, com a saúde no país. Temos deputados engajados, temos a comissão de saúde e frentes parlamentares dedicadas a doenças raras, que estão prontos e abertos para interagir com a sociedade e construir soluções que leve à saúde, e ao bemestar dos brasileiros, com doença rara. Muito obrigado. Essas são as palavras do nosso presidente Arthur Lira. Podemos aplaudir né? Eu queria publicamente em nome aqui de todos os coautores aqui de do requerimento, agradecer o presidente Arthur Lira pela realização dessa sessão solene. Sem o apoio do presidente Arthur Lira, agradecer em especial também o nosso vicepresidente Marcos Pereira, e o líder do meu partido, deputado Hugo Mota, sem o apoio desses parlamentares, praticamente seria impossível a realização desse evento. Mas hoje esse plenário ele demonstra a clara necessidade da realização da sessão solene, tanto pela presença de inúmeros parlamentares aqui de diversos estados, que desde já eu agradeço, como pelo número de requerimentos que foi apresentado pelos parlamentares dessa casa. Está aqui a deputada Flávia Moraes, a deputada Rosângela Moro, o deputado sargento Portugal, todos autores desse requerimento, o que reforça aquilo que nós falamos agora há pouco, ali na reinstalação da frente parlamentar de doenças áreas, que a cada dia que passa, essa defesa das pessoas com doenças áreas no parlamento, é uma defesa suprapartidária, não tem partido, né nós estamos todos unidos em prol das pessoas com doenças áreas no Brasil. Eu espero que essa sessão seja de fato marco, divisor de águas, pra que a gente possa de fato avançar nas políticas públicas. Que a essa data que é muito comemorada, lembrada no mês de fevereiro, mas que não seja apenas o mês de fevereiro o mês a ser debatido as políticas sobre doenças áreas, que isso se replique em todo o Brasil, pelas Câmaras Municipais e pelas assembleias legislativas. Então fica meu agradecimento aqui em nome de todos autores do requerimento, ao presidente Arthur Lira, ao vicepresidente Marques Pereira, e também ao líder do meu partido deputado Hugo Mota. Esse momento eu, quero pedir à deputada Flávia Moraes, que é autora do requerimento da sessão solene, pra que assuma a presidência a condução dos trabalhos, nós vamos estar nos revezando aqui na condução da presidência da da sessão solene, entre todos os autores, pra que eu possa fazer o meu pronunciamento na tribuna.",
      "summary": "Discurso sobre doenças raras no Brasil: falta conhecimento e incentivo à pesquisa; dificuldades no diagnóstico e alto custo de tratamentos; leis aprovadas recentemente para aprimorar triagem neonatal e fomento à pesquisa em saúde; Câmara dos Deputados engajada em garantir direitos de brasileiros com doenças raras.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709121462,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Diego Garcia -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "start_time": 1709121469,
      "duration": 174,
      "transcription": "Abertura que é uma ação muito forte aqui no Congresso Nacional, que vem justamente reconhecer a importante de a importância de todos nós trabalharmos juntos pra enfrentar a questão das doenças raras no nosso país, quer dizer que a presença de cada de vocês fortalece a nossa luta e é muito importante que possamos trabalhar todos juntos. Queria cumprimentar todos os parlamentares que como eu são autores dessa sessão solene e todos os parlamentares que estão participando conosco nessa manhã, que com certeza cada vez mais, mais parlamentares têm se juntado a essa luta, a essa causa. Fazer uma referência muito especial ao deputado Diego Garcia, que é pioneiro, dos pioneiros nessa luta aqui nessa casa, que já tem aí através dos trabalhos na subcomissão, relatório referente a a acompanhamento alguns anos anteriores e que hoje continua com o seu trabalho arregimentando cada vez mais força política pra essa luta. Hoje nós teremos dia intenso nessa casa, iniciamos com o café da manhã da frente parlamentar coordenado pelo deputado Diego Garcia, estamos aqui agora na sessão solene, Teremos aí também encontro importante coordenado pela deputada Rosângela Moro. Teremos hoje às quatorze horas uma audiência com a ministra da saúde da comissão da subcomissão da sub raras que estará com ela também tratando sobre o tema. Teremos mais à noite a iluminação do prédio da câmara, justamente fazendo alusão à questão das doenças raras, dando aí uma sinalização para o país da importância desse tema que nós discutimos hoje e que nós celebraremos o dia mundial amanhã. Eu quero nesse momento agradecendo já a presença de todos, passar a palavra ao deputado Diego Garcia, deputado que tem feito aí uma luta, travada uma luta enorme em relação a esse tema, que tem feito trabalho contínuo na sub raras, relator da sub raras raras e que tem aí todo conteúdo que ele tem trabalhado, durante todas essas ações em relação às doenças raras. Parabéns deputado Diego Garcia pelo trabalho eu passo a palavra então deputado Diego Garcia.",
      "summary": "Deputada agradece presença de todos no evento sobre doenças raras, cita importância de trabalhar juntos e reconhece esforço do deputado Diego Garcia. Hoje, café, sessão solene, encontro, audiência com ministra, e iluminação do prédio em referência ao tema. Deputada passa palavra ao deputado Diego Garcia para continuar o evento.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709121643,
      "duration": 639,
      "transcription": "Bom dia a todos. Mais uma vez eu quero cumprimentar essa mesa, compostas aqui pelo a deputada Flávia Moraes agora presidindo essa sessão solene. A deputada Rosângela Moro, o deputado sargento Portugal, a deputada Maria Rosas, o Renato Alencar e também a Fátima. Quero cumprimentar a todos a as pessoas que vieram de longe pra participar aqui dessa sessão solene em homenagem aí ao dia mundial das doenças haras. E quero dizer pra vocês que hoje é dia de fato muito especial. E eu estou hoje movido de sentimento diferente. Que pela iniciativa de realizar, poder realizar essa sessão solene aqui na câmara, Este é dos momentos que se tem pra se colocar à luz sobre assunto que merece todo o nosso respeito e toda a nossa atenção. E eu me refiro aqui as doenças raras. A campanha que teve início com evento europeu se tornou mundial. Com a participação em mais de noventa países em todo o mundo em dois mil e dezoito. Dada a sua relevância. A Organização Europeia de Doenças Raras instituiu a data de vinte e oito de fevereiro pra ser mundialmente essa data oficializada, lembrada e celebrada. No Brasil a data foi oficializada por meio da lei número treze mil seiscentos e noventa e três de dois mil e dezoito representando mais avanço no apoio aos pacientes. O que se busca na verdade é sensibilizar, conscientizar os governantes, os profissionais de saúde e a sociedade em torno do tema. No período de vinte e dois a vinte e nove de fevereiro, os tons de azul e verde estão iluminando o nosso congresso nacional. Numa referência a esse dia. É preciso que se jogue luz sobre as doenças raras. Ainda desconhecida de muitos. O slogan ser raro é ser muitos, ser raro é ser forte, traduz a importância de se encarar o assunto com prioridade absoluta. A pessoa cometida de uma doença rara carece de cuidados especiais. O estado precisa estar preparado pra acolher esse segmento com políticas públicas que viabilizem diagnósticos precoces. Acesse o digno a tratamentos e assistência médica aos seus portadores, incluindo nesse contexto os familiares. O que é uma doença rara? É uma enfermidade caracterizada por uma ampla diversidade de sinais e sintomas. E variam não só de doença pra doença mas também de pessoa para pessoa. Acometida pela mesma condição. Por isso se reveste da maior importância o incentivo às pesquisas a fim de que se tenham tratamentos adequado e de qualidade para o Ministério da Saúde. Considerase doença rara aquela que afeta até sessenta e cinco pessoas em cada grupo de cem mil indivíduos. Ou seja, vírgula três pessoas pra cada dois mil indivíduos. Esses números ganham proporções expressivas no âmbito global. Por afetar a vida de mais de trezentos milhões de pessoas e pasmem senhores e senhoras treze milhões delas são brasileiras. Não há como precisar o número exato dessas doenças. Estimase que existem entre seis mil e oito mil tipos diferentes de doenças aras em todo o mundo. Oitenta e cinco por cento delas decorrentes de fatores genéticos e as demais por causas infecciosas imunológicas. Há situações em que doenças comuns podem dificultar o seu diagnóstico. Causando sofrimento clínico e psicossocial aos portadores da doença e aos seus familiares. Daí a importância de se investigar as questões hereditárias. Estamos falando senhoras e senhores de doenças crônicas progressivas e incapacitantes. Há casos em que são Caso a caso em que são degenerativas comprometem a qualidade de vida do paciente e dos seus familiares. E o que é pior? Pode culminar com a morte até porque muitas dessas doenças não tem cura. O tratamento é dispendisioso e faz parte dela o acompanhamento clínico, fisioterápico, fonoaudiólogo fonoaudiológico e psicológico. Como forma de se aliviar os sintomas e até mesmo retardar o seu aparecimento. Estamos diante de cenário que nos apresenta doenças degenerativas, crônicas, progressivas e incapacitantes. Para as quais ainda não tem a cura. Destacamos entre muitas outras doenças raras, a feniseutunúria, gangliosidose, doença de gaussher, mucopolas sacaridoses, atrofia muscular espinhal, esclerose lateral amiotrófica, doença de Chron, síndrome de Williams, vale dizer que oitenta por cento das doenças haras tem origem genética. Outras são resultados de causas autoimunes, degenerativas e proliferativas. Em dois mil e vinte a pedido de grande laboratório farmacêutico foi realizada uma pesquisa pelo IBOPE Inteligência com dois mil brasileiros a partir de dezoito anos no Rio de Janeiro, São Paulo, Fortaleza, Salvador e Porto Alegre sobre doenças haras no Brasil. De acordo com a pesquisa três em cada dez brasileiros desconhecem o que são as doenças haras. Eu quero aqui concluir o meu discurso dizendo, é por isso que nós estamos hoje realizando essa sessão solene. Que os invisíveis se tornem invisíveis. Pra que aqueles que não são vistos, não são lembrados pelo poder público, que são esquecidos, que são abandonados, como agora há pouco nós acabamos de ouvir o testemunho lindo do Elson que veio de longe do estado do Pará passando sofrimento gigante e que não tem sequer apoio psicológico na sua cidade. E precisa de ajuda e de amparo. É pra dar visibilidade a pessoas como você Elson que nós subimos a essa tribuna. Que nós estamos aqui. Pra dar voz a quem não tinha voz, não tinha, mas essa sessão solene é marco. Olha a quantidade de parlamentares aqui presentes. Olha a quantidade de deputados aqui presentes na sessão. Isso mostra que nós queremos sim que a política para atenção as as pessoas com doenças raras. Seja atualizada o mais rápido possível. Ministério da Saúde hoje nós sub à tribuna pra fazer apelo tire do papel a lei de ampliação do teste do pezinho. As pessoas não podem morrer mais por falta de diagnóstico. Por falta de tratamento. Nós estamos aqui nessa tribuna hoje pra dar voz a quem não tem voz. Por isso o presidente e deputada Flávia Cabral. Eu gostaria de solicitar a vossa excelência eu não quero retornar à mesa da condução dos trabalhos. Eu gostaria que vossa excelência chamasse pro meu lugar uma das pessoas que estão aqui com doenças haras pra que ocupasse lugar porque no dia de hoje no lugar no lugar dos deputados quem vai falar são vocês. São as pessoas com doenças raras. E eu queria pedir deputada Flávia que vossa excelência convidasse duas pessoas o Elson que está aqui, que veio de muito longe e eu gostaria que viesse aqui Elson à mesa e gostaria também deputada Flávia com a sua permissão de convidar o padre Marlon pra que também viesse à mesa dessa sessão solene. Viva os raros, viva o dia mundial das doenças haras, nós vamos virar essa página e vamos avançar nas políticas públicas para as pessoas com doenças haras. Viva os aros em todo o Brasil. Parabéns. Parabéns presidente Diego.",
      "summary": "Hoje é o Dia de Doenças Raras, destacando doenças afetando 0,3% da população com diagnósticos difíceis e requerendo cuidados especiais. Estimam-se 6 a 8 mil tipos diferentes de doenças raras existindo no mundo e no Brasil. A sessão solene tem como objetivo dar voz aos invisíveis e atualizar políticas de saúde para essas pessoas. O Congresso será iluminado em azul e verde em solidariedade.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709122282,
      "duration": 62,
      "transcription": "Nós vamos convidar os pacientes pra participarem conosco da mesa, mas não abrimos mão da sua presidência, do seu trabalho aqui na condução dos trabalhos dessa dessa solenidade. Como manda o regimento, uma sessão solene deve ter a fala dos parlamentares autores dos requerimentos. Eu vou passar agora rapidamente a presidência pra deputada Rosângela Moro, vou fazer a minha fala. Ela também é uma das coautoras, deputada Maria Rosas e também o deputado sargento Portugal. Depois das falas dos parlamentares, deputado Diego Garcia vai conduzir os trabalhos, né, passando a palavra para os representantes os mais importantes dessa nossa causa que são os pacientes de raras. Então eu gostaria de passar agora a presidência para a deputada Rosângela Moro pra que a gente possa fazer o nosso pronunciamento oficial regimental.",
      "summary": "Deputada convida pacientes a participar, mantendo presidência para conduzir solenidade. Quatro parlamentares farão falas, depois Diego Garcia passa palavra para representantes dos pacientes de doenças raras. Deputada Rosângela Moro assume presidência para pronunciamento oficial.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709122344,
      "duration": 7,
      "transcription": "Obrigada, bom dia a todos enquanto a.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Rosângela Moro",
        "position": ""
      }
    },
    {
      "start_time": 1709122351,
      "duration": 45,
      "transcription": "Flávia comparece à tribuna para o seu pronunciamento, eu quero saudar a cada dos colegas aqui, os que compõem a mesa, autores de requerimentos, convidados, as pessoas com doenças raras, os colegas parlamentares e os colegas parlamentares do auditório, deputada Catarina e tantas outras pessoas deputado Lucas, deputado Gisela, sejam todos deputado Daiane, eu vou parar de nominar se eu vou acabar sendo indelicada em denominar a todos, sejam todos muito bemvindos às associações, os servidores da casa, é prazer muito grande estar aqui. Já de imediato eu vou então passar a palavra pra deputada Flávia Moraes. Bom dia a todos",
      "summary": "Deputada sauda todos presentes e agradece por estar na tribuna; agora passa a palavra para deputada Flávia Moraes.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709122396,
      "duration": 442,
      "transcription": "Mais uma vez nós vamos passar agora o nosso pronunciamento eu queria cumprimentar todos os pacientes na pessoa da Marta, paciente de Trindade, da minha querida Trindade, que eu acompanho, que a gente tem, conhece né, a sua luta desde o começo e que hoje se faz presente, representando essa causa aqui com muito orgulho e sabendo da importância dessa luta, não só pra ela, mas pra todos os pacientes de raras do Brasil. Eu gostaria de fazer registro antes do meu pronunciamento, está aqui conosco deputado Dagoberto que foi aí o autor do teste do pezinho ampliado, que foi aprovado nessa casa há alguns anos, o teste que foi mencionado agora pelo deputado Diego Garcia, e que existe de todos nós deputado Dagoberto, a luta pra efetivação pra que ele possa chegar a todos os cantinhos do Brasil. É uma das pautas que nós teremos hoje com a nossa ministra da saúde Nísia que recebe hoje a subcomissão a sub raras lá no Ministério da Saúde. Hoje nós estamos reunidos nessa casa legislativa observando nesse último dia de fevereiro uma data de grande significado para a saúde global. Hoje celebramos o dia mundial das doenças raras, uma ocasião que nos convoca a reflexão e a ação sobretudo no que tange a conscientização e ao fomento à pesquisa para o desenvolvimento e atualização das políticas públicas relacionada a essas enfermidades que afetam milhões de pessoas em nosso país. Hoje que a data mundial será amanhã e que nós estamos aqui na casa celebrando hoje. No Brasil, o termo doenças raras abarca condições que impactam até sessenta e cinco indivíduos em cada grupo de cem mil pessoas. Estimase que existam cerca de sete mil tipos diferentes de doenças raras no mundo, sendo oitenta por cento delas de origem genética e vinte por cento de causas ambientais. Essas condições muitas vezes crônicas, progressivas e incapacitantes impõe fardo significativo aos afetados e às suas famílias. A complexidade dessas enfermidades reside na ampla diversidade de sinais e sintomas, o que por vezes dificulta o diagnóstico precoce e correto. Além disso, noventa e cinco por cento dos casos carecem de cura, tornando essencial acesso a tratamentos que aliviam os sintomas e retardarem a progressão da doença. Atualmente no Brasil, enfrentamos o desafio de atender cerca de treze milhões de pessoas que convivem com doenças raras e o Sistema Único de Saúde. Tem aí a importante, difícil missão de oferecer tratamento integral e gratuito, desde o diagnóstico até o acompanhamento e a reabilitação. No entanto, nós sabemos dos desafios, da dificuldade, principalmente, da jornada dos pacientes, que muitas vezes é marcada por dificuldades, especialmente no que diz respeito ao diagnóstico precoce. A demora na identificação dessas doenças é dos grandes entraves que enfrentamos. Muitos pacientes passam anos sem diagnóstico preciso, o que compromete o início de tratamento adequado. A falta de informação e a diversidade de manifestações sintomáticas também contribuem para essa dificuldade. Destaco a importância da divulgação das doenças raras, pois é fundamental que sejam identificadas o quanto antes. A conscientização da população, dos profissionais de saúde e a busca por soluções inovadoras inovadoras são passos essenciais para melhorar a qualidade de vida dos afetados por essas condições. Nesse contexto, é crucial mencionar o papel do teste do pezinho, uma ferramenta valiosa que pode detectar diversas doenças raras logo no nascimento. Na sua plena implementação com alguns estados especialmente nas regiões Norte e Nordeste ainda não conseguindo oferecer a triagem adequada para todas as doenças preconizadas. A expansão do teste do pezinho para abranger cinquenta doenças sancionada em dois mil e vinte e de autoria do deputado Dagoberto é uma medida louvável. No entanto, é imperativo que os estados cumpram o prazo estabelecido, garantindo o acesso a esse diagnóstico precoce e consequentemente ao tratamento oportuno que pode fazer toda a. Que pode fazer toda a diferença na vida dessas crianças, senhores e senhoras, colegas parlamentares, é nosso dever lutar por políticas públicas eficazes, pela conscientização contínua e pelo investimento em pesquisa para enfrentar as doenças o acesso universal a diagnóstico e tratamento é direito fundamental de todos os cidadãos e devemos trabalhar incansavelmente para. Que nenhum brasileiro seja deixado pra trás que esse dia mundial de doenças raras dia vinte e nove de de fevereiro seja marco não apenas de reflexão, mas também de ação concreta, em prol daqueles que enfrentam desafios únicos e muitas vezes invisíveis. Unidos, podemos construir futuro mais inclusivo e solidário para todos. Quero agradecer a doutor Eliane que está, que representa a APAE de Anápolis, centro de referência de Goiás, que tem feito aí grande trabalho, que é referência também para o Brasil. E também dizer que hoje nós temos a subcomissão na comissão de saúde, subcomissão de doenças raras, que foi o ano passado estabelecida e no final do ano foi transformada na subcomissão permanente estará durante todo esse mandato, trabalhando, debatendo, abrindo. Pra encerrar presidente, pra essa causa aqui na na no Congresso Nacional. Quero deixar abraço a todos e dizer, vocês não estão sozinhos, que a luta continua, e estaremos aí trabalhando muito por vocês, tá? Abraço e bom dia a todos. Queria convidar também a Simone da mães metabólicas pra compor a mesa, fazendo aí parte dessa, dessa ideia do deputado Diego Garcia pra que. Para que os pacientes hoje estejam também participando dessa sessão solene. Obrigado e ótimo dia a todos.",
      "summary": "Deputada reflete sobre dia mundial doenças raras, impacto em milhões de brasileiros, diagnóstico precoce é fundamental, celebra teste pezinho e expansão para 50 doenças, urgente estados cumprem prazo e garantam acesso a triagem. Lutar por políticas eficazes, inclusividade e solidariedade.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709122838,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709122853,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rosângela Moro -- por Participante -- Maria Rosas",
        "position": ""
      }
    },
    {
      "start_time": 1709122862,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709122871,
      "duration": 176,
      "transcription": "Adiantado da hora e por querer também franquear uso da palavra pras pessoas com doenças raras e associações, que ao motivo que nos reúne aqui hoje, eu quero pedir a licença e mostrar pros senhores alguns procedimentos que já foram adotados aqui na na Câmara de Deputados, por mim enquanto parlamentar, por mim enquanto integrante da Frente Parlamentar das Dranças Raras e por mim enquanto presidente da Frente de Inovação e tecnologia em saúde para as doenças raras. Eu tenho a minha origem da atuação do meu trabalho em terceiro setor e eu sou uma defensora feroz das associações, porque eu acredito em políticas baseadas em evidências. E as associações dos portadores e das famílias têm muita legitimidade, ambiente muito rico para que nós, tenhamos a a informação de que precisamos para que nós implementemos políticas públicas de eficiência. Eu quero dizer que estou lutando aqui pelas associações para que a CONITEC possa ser composta também por uma associação de portadores de pacientes. Legitimamente constituída pelos familiares. Quero dizer que apresentamos projeto de lei para que o prazo de início do tratamento de pessoa desde que esse tratamento esteja disponibilizado no SUS, ele não possa ultrapassar o prazo de sessenta dias, tal como existe com a as neoplasias e o câncer, que na no caso de doenças raras, uma vez diagnosticar, tratamento disponibilizado, não podemos mais aguardar dia, sessenta dias é o prazo que a gente vai começar a exigir. Apresentamos projeto pra incentivar os profissionais da saúde de todas as áreas a se capacitarem como forma de reciclagem, aprimoramento e que para também como incentivo para que eles possam galgar funções de chefia, assessoramento. Apresentamos também projeto para classificar a espinha bife da aberta como deficiência, equiparando a lei brasileira da inclusão. Esses são alguns projetos senhores, eu não quero tomar o tempo ser exaustivo aos meios sociais para serem consultados mas eu quero registrar aqui o meu compromisso meu comprometimento com as associações com as famílias, onde houver pedido que esta parlamentar possa ajudar, desenvolver, interferir para, senão a cura, a qualidade de vida dessas pessoas contem sempre comigo. Sejam todos muito bemvindos. Eu acho que a minha convidada me substituir está aqui na mesa, Adriana, está aqui na plateia. Adriana, venha por gentileza. Deputada Flávia já anunciou. Nós temos uma semana intensa de atividades aqui na casa, de comemorações, além da sessão solene, frente parlamentar, iluminação. Então, todos estão convidados a participar. Muito obrigada.",
      "summary": "Deputada propõe mudanças na CONITEC, redução do prazo para início de tratamento no SUS para doenças raras, capacitação de profissionais de saúde e classificação de espinha bífida como deficiência. Comprometida com ajudar associações e famílias de pacientes com doenças raras. Anuncia atividades na casa em comemoração à Semana de Doenças Raras.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709123047,
      "duration": 62,
      "transcription": "Parabéns deputada Rosângela Moro, sempre ativa nessa pauta. Quero parabenizar aqui a todos que compõe a mesa, a todos os requerentes dessa sessão solene, deputado Diego deputada Flávia Moraes, deputado sargento Portugal, Rosângela Moro. Nós realmente nessa casa lutamos por essa pauta. Eu vou passar agora a presidência ao ao deputado sargento Portugal para fazer o meu pronunciamento e eu quero registrar aqui a presença da deputada Fernanda Pessoa do Ceará vários deputados aqui prestigiando a nossa sessão solene sejam todos bemvindos todos que realmente lutam por essa pauta também. Boa tarde a todos.",
      "summary": "Deputada elogia atividade da colega Rosângela Moro e outros presentes na sessão solene; transmite a presidência ao deputado sargento Portugal e sauda deputada Fernanda Pessoa e outros participantes.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709123108,
      "duration": 1,
      "transcription": "Por sua luta, deputado Dagoberto. Eu quero registrar aqui a presença da vereadora Glaucia da Saúde, lá de Uberlândia, Minas Gerais. Seja muito bemvinda a essa casa. Eu vou passar agora a presidência ao deputado Diego Garcia, para que ele dê sequência à sessão solene.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Maria Rosas -- por Participante -- Sargento Portugal",
        "position": ""
      }
    },
    {
      "start_time": 1709123109,
      "duration": 53,
      "transcription": "",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709123162,
      "duration": 238,
      "transcription": "A todas as instituições, indústria farmacêutica, todos os que compõe também a mesa, os requerentes da sessão. Eu quero começar fazendo, falando fora do microfone. Boa tarde. Para que as pessoas cegas e de baixa visão tenham oportunidade de saber aonde nós estamos. Sou uma defensora dos direitos da pessoa com deficiência, e isso a gente faz em todas as nossas comissões, reuniões que nós fazemos na comissão dos direitos da pessoa com deficiência e por isso vou fazer a minha áudio descrição. Sou Maria Rosas, uma pessoa parda com cabelo altura dos ombros, com blazer preto, uma blusa rosa, pink e e aqui o meu sinal na comunidade surda é esse. Por causa do meu sorriso. E eu fiquei muito feliz por isso, porque é uma forma da gente demonstrar o quanto a gente fica feliz e satisfeito de lutar por essa pauta. Não é uma pauta fácil, é uma pauta muito difícil. Nós sabemos as lutas, as guerras que nós passamos, mas também sabemos que progredimos que temos pessoas tão comprometidas com a causa como os deputados que estão aqui à frente dessa sessão solene. Só nesse ano, no ano passado, foram seis projetos colocados em pauta, dentre eles, a síndrome de Erros Erling Zamus, vários projetos também como como relatora colocar doenças raras no IBGE para que a gente saiba aonde essas pessoas estão quantas são, porque sabendo assim a gente tem como fazer políticas públicas para as pessoas com doenças raras. Hoje, há uma estimativa de treze milhões, mas nós não podemos viver de estimativa. Nós precisamos saber quantas são as pessoas aonde elas estão e eu posso dizer pra vocês que esse projeto foi aprovado nessa causa, nessa casa e nós podemos fazer com que as pessoas que são estavam invisibilizadas, elas hoje têm vez e voz nessa casa, nas pessoas do deputado sargento Portugal, nas pessoas da deputada Rosângela Moro, nas nas pessoas, na voz do deputado Diego Garcia, na deputada Maria Rosas, na deputada Flávia Moraes, São, nós estamos unidos por essa pauta e por essa causa. Foram seis projetos e nós sabemos o quanto as instituições também lutam por essa causa. Pra construir o texto do estatuto dos raros, que eu também sou co autora, nós tivemos a participação do Instituto Jô Clemente pra construir o texto da Casa Hunter, nós fizemos em várias mãos, e é assim que a gente vai construindo uma sociedade mais inclusiva, respeitosa e que a gente consiga fazer com que a nossa sociedade dê vez e voz aos raros. Eu tinha esse esse discurso aqui escrito, mas eu quero fazer uma pequena observação. O dia, o dia dos raros, ele é feito no último dia de fevereiro. E nesse ano vai ser comemorado no dia vinte e nove, porque é ano bissexto e é dia raro. Então vocês têm valor e vocês não estão sozinhos, nós estamos nessa luta aqui por todos vocês. Eu sei que tem muita gente assistindo a gente pela TV Câmara, isso vai ficar no nosso canal, no canal do YouTube da Câmara e muitas pessoas vão poder acessar e saber que nós estamos aqui por você. Muito obrigada. Devolvo agora à presidência da câmara.",
      "summary": " Deputada fala sobre defesa dos direitos da pessoa com deficiência e doenças raras, seis projetos apresentados no ano passado, incluindo doença de Erling Zamus e censos do IBGE. Promove inclusão e respeito às pessoas com doenças raras. Menciona evento do \"Dia dos Raros\" no último dia de fevereiro, este ano no 29/02 como sendo um dia \"raro\". Está presente por eles e agradece por ouvir.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709123400,
      "duration": 2,
      "transcription": "A companheira Maria Rosas.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709123402,
      "duration": 9,
      "transcription": "A companheira Maria Rosas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sargento Portugal -- por Participante -- Maria Rosas",
        "position": ""
      }
    },
    {
      "start_time": 1709123411,
      "duration": 21,
      "transcription": "Nesse momento, o nosso amigo lutador também pela causa que faz parte da comissão dos direitos da pessoa com deficiência, deputado sargento Portugal vai fazer o seu pronunciamento. Uma boa tarde a todos. De antemão gostaria de agradecer aqui a todos os meus colegas, autores do",
      "summary": " Deputada agradece amigo defensor direitos pessoas com deficiência e colegas autores de projeto.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709123432,
      "duration": 331,
      "transcription": "Deputado Diego Garcia, senhora Flávia Moraes, senhora Rosângela Moro, deputada Maria Rosas, e o colega que chegou por último ali, até me passou as informações sobre o autor do PL, cinquenta quarenta e três, teste do pezinho, ampliando a rede SUS. Deputado Dagoberto. Eu preparei discurso aqui, mas o principal diante de qualquer fala escrita aqui que a gente venha reproduzir para todos vocês é sempre lembrar do lado humano. Nós somos humanos, nós devemos tratar os nossos pares da mesma forma. Quem é diferente e quem é igual? Quem é que é diferente aos olhos daquilo que a gente transformou num padrão? Quem assusta e quem agrada. Então fica uma reflexão para todos nós. Se realmente nós vamos tratar aqui de doenças raras, pra tratar mesmo, pra entregar a todos vocês, não simplesmente com projetos que ficam pautados somente no papel e com toda a dificuldade que tem a casa aqui das vezes a gente apresentar alguma coisa e dar continuidade. Saibam todos vocês que estão aqui presentes, que estão acompanhando pela TV, como é difícil trabalhar aqui. Mas eu acredito que uma pauta dessa que envolva doenças raras, pessoas que realmente precisam de ajuda. Que a gente possa ter consciência sobre isso tudo, que esse dia aqui seja marco, justamente pra gente poder entregar o melhor pra todos vocês. Pra todos vocês que têm doenças raras, pra todos vocês que têm doenças raras que são do bem. São contribuintes que estão no dia a dia ali, sacrificando e honrando tudo aquilo que vocês acreditarem que foram ensinados dentro de casa. Levando a palavra adiante, desde quando eu cheguei aqui eu coloquei Deus à frente da obra. Porque aqui é tudo muito difícil. E você graças a Deus, Deus age o tempo todo e vai aproximando você de pessoas boas, como eu tenho aqui ao meu lado hoje, esses parlamentares que eu falei. Como Deus fez vocês virem aqui hoje de tão distante pra estarmos aqui perto e começar a dialogar sobre de que forma a gente pode entregar melhor pra vocês. Quando eu estava ali em cima, eu mencionei justamente isso. Se a gente não tiver a participação de vocês, talvez com a nossa melhor intenção, falte uma virgula, falte ponto e isso faz toda a diferença. Teve mãe me procurando, mais cedo no café, falando que tem problema que só só tem assistência até dois anos. Dois anos e dia já não está mais assistindo. Então eu encerro aqui, presidente, quero até homenagear amigo meu, Geovani Barbosa. Dos poucos pedidos dele, ele desenvolveu uma doença que eu não conhecia, chamada distrofia muscular do Sheldoni. Ele era rapaz normal, foi uma criança normal, e dia eu fui no aniversário dele. Eu não o conhecia, mas ele pedia voto pra mim todo dia. Falei, cara, que esse garoto está pedindo voto pra mim todo dia? Aí eu fui na casa dele, no aniversário dele, vim na cadeira de roda. E de repente, eu tive uma curiosidade de perguntar para a mãe dele, qual a expectativa de vida dessa doença? Se tem como reverter? Não. E ele estava fazendo vinte e quatro anos, eu falei, mas qual a expectativa? Ela falou vinte e cinco. Pra quem é pai, Pra quem é mãe e pra quem tem qualquer parente. Eu falei assim. Mais ano. Mais ano. E o pedido dele era uma coisa tão simples. Flamengo. Consegui levar ele jogo no do Flamengo, no Rio de Janeiro, e na outra semana ele morreu. Morreu. E consegui através de colegas que o nome do que a foto dele aparecesse no telão. Mas o mais impressionante que a gente às vezes que normais reclamamos muito da vida, eu vim descobrir como é que ele mandava mensagem pra mim, se ele já não quase mexia, mas as mãos. Ele usava a ponta de dedo que ainda funcionava, botava no áudio e fazia áudio pra mim todo dia, me passando uma palavra de Deus. Então encerro aqui presidente a todos os meus pais a todos vocês presente façamos uma reflexão. Quinhentos e treze deputados. Qual o compromisso que vocês têm com o povo? Eu me incluo. O que nós vamos entregar até dois mil e vinte e seis? Eu me incluo. Coloquem sempre a pauta povo à frente de tudo, de ideologia e de partido. Só assim a gente vai poder mudar o nosso país. Mais trinta segundos só pra encerrar. Só assim nós vamos entregar o melhor pra todos vocês que dependem às vezes do nosso da nossa assinatura, da nossa canetada para as coisas poderem fluir e que o presidente Arthur Lira possa dar celeridade justamente nessa comissão de pessoas com deficiência, doenças raras, idosos e todos aqueles que dependem da gente. Fique na paz de Deus e muito obrigado. Parabéns deputado por sua fala. É muito",
      "summary": " O Deputado fala sobre tratarmos nossos pares com humanidade, independentemente de diferenças. Ele destaca a importância de ações reais para tratar doenças raras, em vez de apenas projetos de lei. Ele encoraja a colocarmos o \"povo\" antes da ideologia e do partido, e termina com uma bênção e agradecimentos.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709123763,
      "duration": 68,
      "transcription": "",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709123831,
      "duration": 228,
      "transcription": "Eu quero saudar de todo o coração a deputada Maria Rosa na presidência agora desta desta mesa desta santa mesa. Quero saudar o deputado Diego Garcia e agradecer muitíssimo pelo convite e pelo que o senhor faz. Deus lhe pare. Quero agradecer e saudar na pessoa deles a toda a mesa aos deputados e àqueles também que nos acompanham pela TV Câmara. Deputada Simone Marquito, minha filha espiritual e embaixadora do nosso hospital que também aqui se faz presente. A todas as associações, grupos de apoio, as pessoas, a nós, pessoas com doenças raras, amigos aos raros aqui presentes. Seus familiares, cuidadores, profissionais de saúde, ao Instituto Vidas Raras, que aqui se faz presente pela sua presidente Maria José. A casa de saúde Nossa Senhora dos Raros. Vejam meus irmãos Deus não manda a doença. Mas ele pode permitir, por algum motivo, e Deus me permitiu ter uma doença rara, chamada RTPD, deficiência do transportador de riboflavina, ou síndrome de Brown Vialeto Van Ler. Somos em torno de sessenta pessoas no mundo. E o bom Deus me permitiu ter a marca nos músculos do corpo todo de uma doença ultra rara, neurodegenerativa, progressiva, sem cura aos olhos da ciência, e potencialmente fatal, para no último oito de dezembro inaugurar, fundar em Taubaté, São Paulo, o primeiro especializado e unicamente focado na pessoa com doença rara. A casa de saúde Nossa Senhora dos Raros. Ela é o gérmen de grande hospital que surgirá, mas ela já funciona. E quero então saudar aos diretores que vieram comigo, doutor Rubens Salomão, doutora Monique Bárbara, Regina Prosper, Roseli Maria, Camila Almeida, Maria José, mamãe Carminha que é comigo aos pés da cruz para aliviar a cruz dos raros do Brasil. E estivemos há pouco com o senhor vicepresidente doutor Geraldo e o doutor Geraldo Alckmin nos assegurou o apoio dele e do Ministério da Saúde. Bom, quero dizer aos senhores que é dos dias mais felizes da minha vida, eu creio na beleza, na nobreza desta casa. Que o bom Deus os recompense. Contem comigo, toma casa de saúde Nossa Senhora dos raros e o Instituto Vidas Raras. Deus lhes pague, Deus abençoe a todos. Obrigada, obrigada, padre, com sua palavra.",
      "summary": " Padre inaugura primeiro hospital dedicado a pessoas com doenças raras em Taubaté, São Paulo. Sua esperança é que mais hospitais seguam seu exemplo. Reconhece a presença de deputados, associacões, familiares e cuidadores, agradecendo seu apoio e compromisso em ajudar aqueles que vivem com doenças raras.",
      "speaker": {
        "name": "MARLON MÚCIO",
        "position": "Padre"
      }
    },
    {
      "start_time": 1709124059,
      "duration": 34,
      "transcription": "Principalmente por ser referência, por ser uma pessoa rara, né? Eu quero registrar aqui a presença da doutora Eliane Pereira dos Santos da APAE, que é centro de referência de Anápolis. Seja muito bemvinda. Vou passar agora a palavra ao deputado Dagoberto, porque tem uma representatividade nesse momento, porque ele é autor da lei cinco mil e quarenta e três de dois mil e vinte, que implementou o teste do pezinho ampliado na rede SUS. Com a palavra o deputado Dagoberto.",
      "summary": " Deputada apresenta Dra. Eliane Pereira da APAE, centro de referência em Anápolis, e passa a palavra a deputado Dagoberto, autor da lei 543/2020 sobre exame de pé no SUS.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709124093,
      "duration": 325,
      "transcription": "Muito obrigado senhora presidente, cumprimentar todos os os meu colegas deputados que propuseram essa essa audiência, e e num momento tão importante para o nosso país, cumprimentar as pessoas que estão aqui nos prestigiando, em nome de todas elas, eu quero cumprimentar AAA Regina que está aqui, toda carequinha, linda de morrer, viu Regina? E em seu nome eu cumprimento todas as pessoas que vieram aqui nos prestigiar. Bom, eu sou autor do projeto que que fez com que o SUS pudesse fazer o teste do do pezinho ampliado. Eu estava em casa assistindo televisão e eu vi uma reportagem da Rede Globo e nessa reportagem trazia uma criança doente e que essa criança poderia ter sido evitada a doença dela, se tivesse detectado essa doença no teste do pezinho. E ela, porque normalmente, muitas delas, nós podemos amenizar a vida dessa dessa criança. Mas, no caso dela, não poderia salvála por inteiro. E como não tinha o teste do pezinho ampliado, ela não detectou essa doença e essa criança até hoje tem esse problema e vai carregar pro resto da vida. Eu fiquei muito chocado com aquilo e eu tenho dois netinho pequenininho e inclusive nessa época, era bebê. E eu perguntei para minha filha, filha, você fez o teste do pezinho? Ela falou, eu fiz pai, eu nós pagamos e a gente fez na na rede particular esse teste do pezinho ampliado. E por quê? O SUS não faz isso? Não. O SUS faz, mas detecta até seis doenças só. E aí eu fiquei com aquilo lá na cabeça. Que o SUS não faz isso? Por que nós não damos essa oportunidade para todas as crianças? Aí, sempre aqui na casa, a questão é o seguinte, não pode fazer isso porque custa caro, custa isso e ninguém discute muito qual que é o resultado e o que proporciona, às vezes, aquele projeto. O custo dele, às vezes, fica mais importante do que o projeto em si. Mas eu também comecei a canalizar, quanto que custa essas crianças para o SUS com exames, com consulta, com com internações. Então eu tenho certeza absoluta que eu vou convencer os meus pares e vou convencer o Ministério da Saúde de que é importante a gente fazer o teste do pezinho ampliado na rede SUS. Fiz o projeto e aí eu quero registrar também muitas entidades que me ajudaram, né? Aqui está A00 Tony da o 0 Tony da da Casa Hunter e é presidente da FebraHaras, a Tereza de Oliveira Cardoso, a dona Ana Maria, a doutora Ana Maria Martins também do Instituto de Genéticas e e Erros e Natos do Metabolismo, o Doutor Roberto Juliane, do Hospital de Porto Alegre, a a doutora Lauda, essa teve papel importantíssimo, presidente da associação dos pacientes da AMAV e presidente da da Febra raras. Aqui hoje eu vi a a Vanessa que está aqui, a Vanessa Tubio, que quando eu cheguei ela já me cumprimenta. Foram as pessoas que me ajudaram a a melhorar esse projeto e eu procurei o presidente da Câmara naquela época, que era o Rodrigo Maia, ele falou, eu vou te colocar você para conversar com os líderes dos partidos. Todos os líderes concordaram. O projeto foi aprovado por unanimidade nessa casa e eu tive como a relatora, a deputada Marina Silva, que foi espetáculo o 0 relatório dela, daqui já foi para o Senado, lá foi o senador Cajuru que também fez relatório e foi aprovado por unanimidade no Senado e aqui nessa casa. Então hoje é uma realidade, essa obrigatoriedade do SUS fazer o teste do pezinho ampliado. E eu fico muito feliz de ser o autor desse projeto, que está contribuindo com toda essas crianças de todo o país. Agora nós temos é que fiscalizar isso. Não adianta nós termos esse teste do pezinho ampliado e a gente não utilizar, porque muita gente até naquela época que ainda fazia das seis doenças, que é desde noventa e dois tinha essa obrigatoriedade E poucas pessoas exige com que o SUS faça esse teste. Isso que é importante, não é só o teste, está disponibilizado, mas é as pessoas terem a consciência de quando nascer o seu bebê, ela poder ter esse direito de fazer o teste na na rede SUS, o teste de pezinho ampliado que alcança mais de cinquenta doenças. Então, eu quero também convocar todos vocês que a gente possa fazer uma campanha para que as pessoas saibam que existe isso e que tem o direito disso e que nós podemos salvar muitas crianças ou pelo menos amenizar a vida dessas crianças. Muito obrigado, senhora presidente, pela oportunidade que me dá. Parabéns, deputado, pelo",
      "summary": " Deputado propôs ampliar teste de doenças no nascimento para mais de 50, custo é uma preocupação, mas benefício justifica. Agora, prioridade é implementação e conscientização.",
      "speaker": {
        "id": 141411,
        "name": "Dagoberto Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709124418,
      "duration": 23,
      "transcription": "Por sua luta, deputado Dagoberto. Eu quero registrar aqui a presença da vereadora Glaucia da Saúde, lá de Uberlândia, Minas Gerais. Seja muito bemvinda a essa casa. Eu vou passar agora a presidência ao deputado Diego Garcia, para que ele dê sequência à sessão solene.",
      "summary": " Deputada cede presidência após agradecer luta de outro parlamentar e dar boas-vindas a vereadora visitante.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709124441,
      "duration": 7,
      "transcription": "Diego, parabéns pela luta em prol dos raros, eu sou Renato Porto, Presidente Executivo da InterFarma e auto descrição. Eu estou de paletó cinza, sou relativamente entre uma cor parda e branca e tenho cabelos lisos e olhos castanhos e uso óculos e uma barba. Bom, primeiro meu mais sincero à Câmara dos Deputados como todo a todos os seus deputados porque de fato essa pauta é é muito bem acolhida e recebida por a instituição. Alguns já falaram em números já falaram em dados eu elencaria é começando pelo diagnóstico ah eu elencaria começando pelo diagnóstico cada vez mais rápido é importante que a gente tenha diagnóstico e aqui cumprimento meu antecessor de tribuna deputado Dagoberto que fez trabalho brilhante talvez dos maiores benefícios para as doenças raras no mundo é de fato a ampliação do teste do pezinho é de fato ter esse diagnóstico executado no momento oportuno o segundo o segundo desafio é que a jornada desse paciente é uma jornada longa uma jornada difícil solitária em que então nós precisamos compreender que esse passo deve ser auxiliado por todos a terceiro desafio uma capacitação profissional e da própria infraestrutura de cuidado com esse paciente não dá para o paciente circular pelo SUS ou pelo sistema privado atrás até chegar de fato a diagnóstico essa jornada longa traz sequelas traz desafios do tratamento traz encarecimento do tratamento e por último o acesso a serviços especializados essas doenças devem ser tratada com grau de tecnicidade muito elevado, é importante que isso exista em todos os cantos do país. Tudo isso pra quê? Pra dizer que não existe medicamento e não existe indústria farmacêutica se esse medicamento não chegar às pessoas, então o nosso grande objetivo ao fim do dia é que o medicamento que a indústria em nove e nove com velocidade traga os melhores tratamentos ao paciente mas traga esse tratamento num num momento oportuno na hora que esse paciente precisa. Não há medicamento de prateleira, há indústria inova pra salvar vidas, quem sabe dia curar. Muitas dessas doenças a sua maioria não tem cura e que portanto o nosso objetivo principal é dar uma melhor qualidade de vida a esses pacientes. Mais uma vez deputado muito obrigado, vejo aqui também o deputado líder Antônio Brito que é sempre colaborador da saúde brasileira. Então meus cumprimentos também deputado Antônio Brito por toda a a luta pela saúde do Brasil. Muito obrigado deputado Diego e parabéns a todos que lutam por essa causa da Goberta. Você fez deputado da Goberta você fez brilhante trabalho pra saúde brasileira. Excelente trabalho pelo aumento do diagnóstico em crianças, sem dúvida nenhuma será benefício gigantesco no futuro pra todos esses pacientes. Obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Maria Rosas -- por Participante -- Diego Garcia",
        "position": ""
      }
    },
    {
      "start_time": 1709124448,
      "duration": 27,
      "transcription": "Diego, parabéns pela luta em prol dos raros, eu sou Renato Porto, Presidente Executivo da InterFarma e auto descrição. Eu estou de paletó cinza, sou relativamente entre uma cor parda e branca e tenho cabelos lisos e olhos castanhos e uso óculos e uma barba. Bom, primeiro meu mais sincero à Câmara dos Deputados como todo a todos os seus deputados porque de fato essa pauta é é muito bem acolhida e recebida por a instituição. Alguns já falaram em números já falaram em dados eu elencaria é começando pelo diagnóstico ah eu elencaria começando pelo diagnóstico cada vez mais rápido é importante que a gente tenha diagnóstico e aqui cumprimento meu antecessor de tribuna deputado Dagoberto que fez trabalho brilhante talvez dos maiores benefícios para as doenças raras no mundo é de fato a ampliação do teste do pezinho é de fato ter esse diagnóstico executado no momento oportuno o segundo o segundo desafio é que a jornada desse paciente é uma jornada longa uma jornada difícil solitária em que então nós precisamos compreender que esse passo deve ser auxiliado por todos a terceiro desafio uma capacitação profissional e da própria infraestrutura de cuidado com esse paciente não dá para o paciente circular pelo SUS ou pelo sistema privado atrás até chegar de fato a diagnóstico essa jornada longa traz sequelas traz desafios do tratamento traz encarecimento do tratamento e por último o acesso a serviços especializados essas doenças devem ser tratada com grau de tecnicidade muito elevado, é importante que isso exista em todos os cantos do país. Tudo isso pra quê? Pra dizer que não existe medicamento e não existe indústria farmacêutica se esse medicamento não chegar às pessoas, então o nosso grande objetivo ao fim do dia é que o medicamento que a indústria em nove e nove com velocidade traga os melhores tratamentos ao paciente mas traga esse tratamento num num momento oportuno na hora que esse paciente precisa. Não há medicamento de prateleira, há indústria inova pra salvar vidas, quem sabe dia curar. Muitas dessas doenças a sua maioria não tem cura e que portanto o nosso objetivo principal é dar uma melhor qualidade de vida a esses pacientes. Mais uma vez deputado muito obrigado, vejo aqui também o deputado líder Antônio Brito que é sempre colaborador da saúde brasileira. Então meus cumprimentos também deputado Antônio Brito por toda a a luta pela saúde do Brasil. Muito obrigado deputado Diego e parabéns a todos que lutam por essa causa da Goberta. Você fez deputado da Goberta você fez brilhante trabalho pra saúde brasileira. Excelente trabalho pelo aumento do diagnóstico em crianças, sem dúvida nenhuma será benefício gigantesco no futuro pra todos esses pacientes. Obrigado.",
      "summary": " Deputado fala sobre importância de diagnóstico rápido e acesso a tratamentos especializados para doenças raras, destacando ampliação de teste do pezinho e infraestrutura de cuidado. Objetivo é trazer melhores tratamentos ao paciente no momento adequado, melhorando sua qualidade de vida.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709124475,
      "duration": 226,
      "transcription": "Diego, parabéns pela luta em prol dos raros, eu sou Renato Porto, Presidente Executivo da InterFarma e auto descrição. Eu estou de paletó cinza, sou relativamente entre uma cor parda e branca e tenho cabelos lisos e olhos castanhos e uso óculos e uma barba. Bom, primeiro meu mais sincero à Câmara dos Deputados como todo a todos os seus deputados porque de fato essa pauta é é muito bem acolhida e recebida por a instituição. Alguns já falaram em números já falaram em dados eu elencaria é começando pelo diagnóstico ah eu elencaria começando pelo diagnóstico cada vez mais rápido é importante que a gente tenha diagnóstico e aqui cumprimento meu antecessor de tribuna deputado Dagoberto que fez trabalho brilhante talvez dos maiores benefícios para as doenças raras no mundo é de fato a ampliação do teste do pezinho é de fato ter esse diagnóstico executado no momento oportuno o segundo o segundo desafio é que a jornada desse paciente é uma jornada longa uma jornada difícil solitária em que então nós precisamos compreender que esse passo deve ser auxiliado por todos a terceiro desafio uma capacitação profissional e da própria infraestrutura de cuidado com esse paciente não dá para o paciente circular pelo SUS ou pelo sistema privado atrás até chegar de fato a diagnóstico essa jornada longa traz sequelas traz desafios do tratamento traz encarecimento do tratamento e por último o acesso a serviços especializados essas doenças devem ser tratada com grau de tecnicidade muito elevado, é importante que isso exista em todos os cantos do país. Tudo isso pra quê? Pra dizer que não existe medicamento e não existe indústria farmacêutica se esse medicamento não chegar às pessoas, então o nosso grande objetivo ao fim do dia é que o medicamento que a indústria em nove e nove com velocidade traga os melhores tratamentos ao paciente mas traga esse tratamento num num momento oportuno na hora que esse paciente precisa. Não há medicamento de prateleira, há indústria inova pra salvar vidas, quem sabe dia curar. Muitas dessas doenças a sua maioria não tem cura e que portanto o nosso objetivo principal é dar uma melhor qualidade de vida a esses pacientes. Mais uma vez deputado muito obrigado, vejo aqui também o deputado líder Antônio Brito que é sempre colaborador da saúde brasileira. Então meus cumprimentos também deputado Antônio Brito por toda a a luta pela saúde do Brasil. Muito obrigado deputado Diego e parabéns a todos que lutam por essa causa da Goberta. Você fez deputado da Goberta você fez brilhante trabalho pra saúde brasileira. Excelente trabalho pelo aumento do diagnóstico em crianças, sem dúvida nenhuma será benefício gigantesco no futuro pra todos esses pacientes. Obrigado.",
      "summary": " Presidente da Associação da Indústria Farmacêutica de Pesquisa fala sobre doenças raras: diagnóstico precoce é crucial; longa jornada de pacientes requer suporte; capacitação profissional é necessária; acesso a cuidados especializados é vital. Objetivo: melhorar qualidade de vida de pacientes, não apenas tratá-los. Elogia esforços de deputados por saúde brasileira.",
      "speaker": {
        "name": "RENATO ALENCAR PORTO",
        "position": "Presidente da Associação da Indústria Farmacêutica de Pesquisa"
      }
    },
    {
      "start_time": 1709124701,
      "duration": 26,
      "transcription": "Obrigado Renato. Nesse momento passo a palavra pra senhora Fátima Braga, ela que é presidente da Associação Brasileira de Amiotrofia Espinhal à Abrame. E na sequência, a deputada pelo tempo da liderança, a delegada Catarina. Obrigado Fátima.",
      "summary": " Discurso breve do Deputado, passando a palavra para a presidente da Abrame, Fátima Braga, seguido pela deputada Catarina.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709124727,
      "duration": 259,
      "transcription": "Boa tarde a todos, mais uma vez deputado Diego, obrigado pelo convite. E venho aqui, eu Fátima Braga, presidente da Abrarame membro do coletivo do universo Ame que é cinco são cinco associações que lutam pelas pessoas com atrofia muscular espinhal. O que mais o que mais ouvimos hoje foi os deputados dizerem como é difícil trabalhar nessa casa. E como é difícil pra nós, mães, familiares, ver crianças morrendo todos os dias com ame, se nós temos do nobre deputado Dagoberto, uma lei belíssima que é o teste do pezinho ampliado que nós poderíamos estar diagnosticando nossas crianças no Nascimento ao nascer e infelizmente nós estamos no momento contraditório do nosso país país cheio de desigualdade social, país cheio de mazelas de saúde. Enquanto nós temos três medicamentos incorporados ao SUS, nós não temos diagnóstico. Isso é absurdo. Uma lei que foi aprovada por unanimidade nessa casa e no Senado Federal desde dois mil e dois mil e vinte e Quatro anos que estamos lutando pra que as pessoas com atrofia muscular espinhal estejam tendo direito ao teste do pezinho ampliado e detalhe todos os dias se morre crianças com essa doença se nós temos tratamentos pelo SUS pra ofertar, é inadmissível. Nós lutamos por diagnósticos, lutamos por tratamento, lutamos por uma equipe multidisciplinar pra cuidar desses pacientes. E quero dizer, deputado Diego Garcia, que toda comunidade ame agradece o seu apoio. Quero agradecer aqui a deputada Fernanda Pessoa que é uma grande aliada da luta das doenças raras no estado do Ceará e hoje aqui na Câmara Federal continua nos ajudando. Quero dizer que as pessoas com atrofia muscular espinhal, com ame tipo três, elas não estão no PCDT da CONITEC, elas não têm acesso a tratamento, enquanto nos países desenvolvidos esses pacientes têm acesso a tratamento no Brasil nós não temos Então, pra nós, enquanto familiares, enquanto a associação, enquanto sociedade civil, é uma dor muito grande ver que nós temos a lei quatorze cento e cinquenta e quatro desde dois mil e vinte e que é o teste do pezinho ampliado da triagem neonatal Nós temos tratamentos pelo SUS e os pacientes não conseguem ter acesso. Então, eu quero dizer deputados, que nós Nós nos colocamos à disposição de vocês pra que juntos a gente possa fazer com que o Ministério da Saúde entenda de uma vez por todas que nossas crianças estão morrendo e isso é inadmissível. Então, como nós temos uma lei já, aprovada, nós precisamos que o Ministério da Saúde se solidarize com a nossa luta. E eu não estou aqui pedindo que clamando por direito, direito esse que nós não aguentamos mais esperar tanto e ver nossas crianças morrendo. Quero aqui aproveitar e fazer uma homenagem a Margarete, ao Pedrinho, o menino que sabia voar e ao Iago, que foram três pessoas que perderam a vida com doenças raras porque não tiveram acesso a tratamento. Então, Margarete, Pedrinho e Iago, presente. Obrigado. Obrigado Fátima. Esse momento nós vamos ouvir a pelo tempo da liderança",
      "summary": " Presidente da Associação Brasileira de Amiotrofia Espinhal discutiu diagnóstico tardio da doença, acesso limitado a tratamentos e implementação da lei de 2020. Homenageou vítimas sem acesso a cuidados para doenças raras. Associação oferece ajuda para diagnóstico precoce e tratamento acessível.",
      "speaker": {
        "name": "FÁTIMA BRAGA",
        "position": "Presidente da Associação Brasileira de Amiotrofia Espinhal"
      }
    },
    {
      "start_time": 1709124986,
      "duration": 16,
      "transcription": "SD a delegada Catarina e na sequência a senhora Simone das mães metabólicas. E depois o deputado doutor Luizinho pela liderança do PP. Boa",
      "summary": " Deputado fala sobre Catarina, senhora de mães metabólicas, e líder do PP.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709125002,
      "duration": 286,
      "transcription": "Boa tarde a todos, e a todas aqui presentes. Gostaria de saudar a mesa em nome do nosso presidente, que está presidindo a mesa, deputado Diego Garcia, a quem eu em nome de quem eu saúdo todos os parlamentares aqui presentes, e todos aqueles que nos assistem. Queria saudar também uma pessoa muito especial que representa aqui, em nome de quem eu saúdo, todos os que representam as pessoas com doenças raras, que é a doutora Graziela Costa, representante do movimento Qual é o seu movimento, da AME tipo três e quatro. Ela é uma mãe de raro. Então ela sabe bem, o que é sentir, as dificuldades, qual é a dor, quais são as dificuldades, pelas quais os raros passam, porque ela é mãe de raro. E eu não consigo nem imaginar, Grazyele, que dor é essa? A gente entende as dificuldades, mas a dor só sabe quem passa. Você ter uma doença, que é rara, que é desconhecida muitas vezes da própria população, e que por isso você não consegue ter acesso ao tratamento devido. São treze milhões, treze milhões de pessoas com doenças raras no nosso país. São duzentos e quatorze milhões de habitantes no nosso país, e destes treze milhões possuem algum tipo de doença rara. Mas, eu gostaria de dizer uma coisa aqui. Esses treze milhões, também são representados por esta casa, também têm que ser enxergados por esta casa, também tem que ser enxergados com políticas públicas efetivas. Eu sou representante, eu sou membro e vice presidente da comissão de cuidados às mães de pessoas com doenças raras e deficiência, desta casa. E nós, fizemos como membro dessa comissão, como vice presidente, requerimento ao Ministério da Justiça pedindo informações, pedindo alguns dados. E veja bem a resposta que nos foi dada. Abre aspas. Os sistemas de informações atuais do SUS, registram os procedimentos que foram realizados pelos pacientes, mas não registram quantidade de pessoas com alguma doença rara. Fecha aspas. E, atualmente, há vinte e cinco estabelecimentos habilitados, vinte e cinco estabelecimentos, habilitados como serviço de referência em doenças raras e serviços de atenção especializada em doenças raras no nosso país. Existe a política, existe o recurso porém inexiste efetividade Pois praticamente não existem estabelecimentos para o atendimento a essas pessoas. Praticamente ainda existem especialistas para que seja feito o tratamento e o atendimento a essas pessoas. Então nós precisamos enquanto parlamento. As políticas públicas existem. O recurso existe, mas nós temos que dar efetividade a isso porque acabouse o tempo dessas pessoas ficarem no escuro. Essas pessoas têm que, nós temos que colocar luz sobre essas pessoas. Nós temos que falar sobre a doença rara. Nós temos que dizer que elas também têm o direito à efetividade de políticas públicas que as atendam. E é isso. O doutor Aras, nós podemos discutir essas questões, e que nos próximos anos, nos anos vindouros, nós possamos comemorar avanços na efetividade das políticas públicas. Porque vocês são raros, mas são muitos. E podem contar conosco, com o nosso mandato, e com esse parlamento. Que Deus nos abençoe a todos, muito obrigada.",
      "summary": " Boa tarde a todos; saudando mesa e parlamentares; referência a doutora Graziela Costa e mães de pessoas com doenças raras; 13 milhões de pessoas com doenças raras no país; requerimento ao Ministério da Justiça para informações sobre doenças raras; 25 estabelecimentos como serviço de referência em doenças raras; falta de efetividade nas políticas públicas; necessidade de visibilidade e atendimento para doenças raras.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709125288,
      "duration": 43,
      "transcription": "Deputada, delegada Catarina. Esse momento nós vamos ouvir a senhora Simone das mães metabólicas. Nós temos a lista de pessoas que estão na mesa, que vão se pronunciar e vão falar, e temos a lista de deputados inscritos pela liderança e inscritos aqui que estão aguardando pra falar, tá? Então eu estou alternando, mas seguindo a ordem aí pra que todos possam falar, tá bom? Esse momento a a Simone pelas mães metabólicas. Obrigado Simone. Bom dia né? A todos, vou agradecer né? A todos os deputados.",
      "summary": " Deputado: indica ordem de falantes, inclui Simone das \"mães metabólicas\", agradece todos os deputados.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709125331,
      "duration": 318,
      "transcription": "E realizaram essa sessão solene né? Eu sou sendo mãe sei o quanto é importante divulgar que existe doenças raras. Eu vou fazer assim resumo né? Porque o tempo é muito pequeno. Eu represento grupo de paciente tá? Que eles precisam fazer uma terapia nutricional, tá? A gente algumas falam assim dietas, mas não é uma dieta, é uma terapia nutricional. Esses pacientes não podem ingerir a proteína, tá? São doenças muito grave né que podem levar até a óbito paciente com mês de idade porque ele não teve o diagnóstico e se alimentou de forma errada né só que nós não somos visto né as pessoas não reconhece essas essas doença, porque incluíram essa palavra dieta. Então, todo mundo pensa que dieta é algo simples, é uma coisa da moda, né? Ah, e está fazendo uma dieta pra emagrecer, uma dieta pra ter mais músculo, ou qualquer coisa dessas, né? Mas não é, são dietas pra sobrevivência tá? Esses pacientes se não fizerem eles podem ir à órbita, eles podem ficar cego, eles podem ter AVC com cinco anos de idade, né? Então é grupo de doenças pouco desconhecida, infelizmente pelas pessoas. Acho que as pessoas deveriam entender pouco mais sobre essas doença. Não são doenças com essas medicações caríssimas que tem nas doenças raras, né? Mas são doenças que precisam de suplementos, de alimentos, hipoproteicos, são coisas que a gente não tem, tá? O SUS só fornece pra uma dessas doenças que é a fenilcetonúria, tá? A fórmula só a fórmula não oferece os alimentos hipoprotéico que fazem parte do tratamento, tá? E a, na que é a maior prevalência, né? Vamos focar nessa, eles, a maioria deles têm algum tipo de sequela porque não recebem o tratamento adequado. A fórmula falta milhares de vezes, os alimentos hipoprotéicos que temos disponível no Brasil são muito caros, as famílias não têm condições, né? E como nós somos totalmente enriquecidos, na fenilcetonúria, por exemplo, existe uma medicação que só pode ser usada pra grupo pequeno de paciente, tá? Com essa medicação, este paciente vão passar a ter uma dieta melhor, tá? Eles vão poder se alimentar, ter vida social e melhora também a parte cognitiva deles e esses essas essa medicação só pode ser dada para as meninas grávidas, ou seja, uma discriminação, porque essa medicação serve para todo mundo, né? Todo mundo que é porque não são todos os paciente, é responsivo. E só foi dado para as meninas enquanto elas estão grávida. A menina teve o neném hoje, amanhã ela já não tem mais direito ao. Que, quando a criança nasce, a mãe precisa sim de uma série de coisas de apoio e ela já começa a perder o remédio que ela recebeu durante a gravidez que deu uma série de de benefícios pra ela né? E mesmo assim, a gente não conseguiu avançar, nós não conseguimos que todos os estados por exemplo, testasse as meninas, e que não era nem para testar as meninas, eram para testar todos, porque meninas e meninos não existe. Não, não existe diferença entre meninos e meninas, todos têm os mesmo direitos, o direito é igual para todos, né? E isso a gente não conseguiu, né? Fazer com que testasse. Eu sou do estado do Rio, apesar da minha associação ser nacional, eu pertenço ao estado do Rio. No estado do Rio por exemplo, a gente não conseguiu testar nem as meninas, apesar de já estar com mais de três anos da medicação incorporada, né, até o doutor Luizinho, que vai ser o próximo a falar e ele fez vídeo, prometendo. A medicação foi comprada? E não testou, né, as meninas ainda, né, muito poucas testaram. E o que a gente queria? É que testasse em todos. Eu acho que ele vai até nos ajudar, para que esse teste seja feito em todos, até para a gente mostrar, quantos pacientes realmente precisam da medicação, quantos não precisam. A gente não consegue avançar. Aí a gente tira a medicação da pauta, volta com a comida, né? Ah comida a gente não pode dar porque comida não pode entrar no SUS. Só que não é uma simples comida. É uma comida que uma farinha pra fazer pão, biscoito ou qualquer coisa assim custa oitenta reais o quilo, macarrão custa setenta reais quilo. Então, não é uma simples comida, né? É uma comida caríssima e específica só pra esses pacientes. Então, que a gente, o meu, minha vontade, o meu pedido, é que a gente avance nisso, que a gente está assim empacado, a gente não pode ter nada, a gente não pode ter ela imensa, a gente não pode ter medicação, a gente não pode ter nada. Obrigado.",
      "summary": " Mães Metabólicas representa grupo necessitando terapia nutricional, não dieta, por doenças raras graves que causam problemas graves se não diagnosticadas e tratadas adequadamente com suplementos e alimentos específicos, como no caso da fenilcetonúria. A falta de testes e tratamento tem consequências para o desenvolvimento e qualidade de vida dos pacientes. A falta de acesso à medicação e à alimentação adequada é uma grave preocupação.",
      "speaker": {
        "name": "SIMONE",
        "position": "Mães Metabólicas"
      }
    },
    {
      "start_time": 1709125649,
      "duration": 39,
      "transcription": "Queria agradecer pela sua, suas palavras, nessa sessão solene e nesse momento nós vamos passar pro doutor Luizinho pela liderança do PP, na sequência pro deputado Jonatas Donizetti, pela liderança do PSB. Pedi aos deputados que respeite aí o tempo, nós estamos já estourados, tem uma lista enorme, graças a Deus, temos uma lista enorme de parlamentares inscritos e ainda também as associações e entidades que compõe a mesa aqui que também vão falar. Esse momento, deputado doutor Luizinho. Boa.",
      "summary": " Deputado agradece e pede respeito pelo tempo, nomeia dois colegas para lideranças partidárias e menciona a lista de parlamentares e entidades presentes.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709125688,
      "duration": 159,
      "transcription": "Tarde a todos. Saudar aqui o nosso presidente hoje, deputado Diego Garcia, que faz grande trabalho aqui nessa casa. Meu companheiro de seguridade social e família por muito tempo, envolvido diretamente aqui na causa das doenças diárias. Saudar o deputado Eric Cocai, saudar o deputado Júlio Lopes. Eu acho que aqui, Diego, nós temos que referendar o nosso compromisso com as pessoas portadoras de doenças raras. Eu já enfrentei momento, Simone, de muita dificuldade no estado do Rio de Janeiro, quando assumi em dois mil e dezesseis, em que a gente tinha cinquenta por cento de desabastecimento de medicamentos ligados a doenças áreas. Nós colocamos gente da maior crise financeira da história estado do Rio de Janeiro, esse sistema de pé, com fornecimento. Encontramos, Diego, mais de cem mil testes dos pezinho não sendo realizado no nosso estado. E devolvemos com todos os testes em dia, com o primeiro estado do Brasil a fazer entrega do teste do pezinho online. Nessa minha segunda passagem, tive agora a oportunidade de implementar o teste do pezinho ampliado, sendo o primeiro estado da federação a fazer o teste do pezinho ampliado. Temos muito a avançar, mas nós temos principalmente, que estar unidos junto aqui na Câmara dos Deputados, com o governo federal para o respeito que hoje tem faltado com as doenças raras. Principalmente com diversas terapias, diversos medicamentos já aprovados. Que infelizmente o Ministério da Saúde vem sonegando a sua incorporação. Quanto vale uma vida? Quanto vale procedimento? Quanto vale uma criança que a gente quer ver viver e ter oportunidade? A gente aqui quer firmar compromisso, Diego, dentro do parlamento brasileiro, com essa causa. Nós queremos aqui ouvir essa reivindicação da Simone. Porque não basta? A gente incorpora o medicamento. A gente trabalha e muitas vezes não chega até a ponta das pessoas. A gente sabe que tem muito a fazer, mas o mais importante é a gente não desistir e entender deputado, que nós precisamos aqui de estar unidos. Porque quem é, quem tem na sua família? Ismael, quem tem nos seus quadros, nos seus familiares uma pessoa portadora de doença rara, precisa dando uma diferenciada. E é isso aqui que eu quero criar esse compromisso, estar aqui à disposição de todos vocês. Muito obrigado, parabéns Diego. Secretaria. Obrigado.",
      "summary": " Deputado enfatiza compromisso com portadores de doenças raras, referenciando sua experiência no estado do Rio de Janeiro, falta de respeito do governo federal, e necessidade de ação unida na Câmara dos Deputados para garantir acesso à terapias e medicamentos aprovados.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709125847,
      "duration": 7,
      "transcription": "Nesse momento ouviremos pela pela liderança do PSB o deputado Jonas Donizetti.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709125854,
      "duration": 194,
      "transcription": "Boa tarde a todos, boa tarde a todas que nos acompanham, obrigado pela presença, sejam bemvindos a Brasília. Deputado Diego, na sua pessoa, cumprimento todos da mesa até pela brevidade do tempo. Meus amigos, a a doença já é uma situação de fragilidade nas pessoas, né? Todos nós buscamos a manutenção da nossa saúde. Mas quando é uma doença que ela já tem diagnóstico, tem prognóstico, tem o os remédios adequados, as pessoas ficam mais tranquilas. Qual o problema das doenças raras? Elas são, como o próprio nome já diz, uma doença que até ela ser diagnosticada o que é verdadeiramente, geralmente leva bom tempo, e muitas vezes com isso a gente sabe que precisam, nenhuma doença se estaciona como a vida se desenrola a doença também ela vai se agravando e eu diria que tão importante quanto os deputados falarem são os testemunhos que nós ouvimos aqui das mães, das famílias, que enfrentam o desafio à luta das doenças raras. Eu quero me incorporar, eu quando deputado estadual no início dos anos dois mil, fui o primeiro autor no Brasil do teste do pezinho que depois se difundiu pelo Brasil e como disse ainda há estados que precisam se aperfeiçoar porque ele traz diagnósticos de doenças futuras que podem acontecer. Quero ressaltar aqui a presença da do HC da Unicamp que é referência no tratamento de doenças raras, inúmeras doenças que são atendidas pelo nosso HC da Unicamp, não só de Campinas, região, mas gente de outros estados do Brasil todo que vem buscar o tratamento no HC da Unicamp. Por isso nós devemos fortalecer esse trabalho, apoiar. Cumprimentar aqui a doutora Graziela que veio lá da cidade de Salto, é uma mãe atípica também que tem filho com doença rara, mas que ela não luta só pelo seu filho, luta por outras crianças, outras famílias também. E busca, ela sempre fala pra mim que tem as vitórias judiciais, mas não são todas famílias que tem acesso a esse canal. É por isso que nós precisamos fortalecer cada vez mais o nosso sistema único de saúde. Pra que independente do número de incidência, que como foi dito aqui já, se a gente somarmos todos chega a treze milhões, portanto, não é pouca coisa, mas são vidas que merecem a nossa consideração. Esse é o conceito de saúde universal do nosso de saúde universal do nosso país. Toda a vida tem a sua importância. Então contem com o trabalho o meu trabalho aqui como deputado federal e quero cumprimentar aqui porque não é trabalho isolado. O deputado Diego já chamou aqui vários deputados e deputadas que se comprometem com essa causa das doenças raras. Muito obrigado e uma boa tarde a todos. Obrigado deputado Jonas. Nesse momento eu passo a palavra pro.",
      "summary": " Deputado fala sobre a importância de abordar doenças raras, enfatizando a dificuldade em diagnosatar e tratá-las rapidamente. Menciona a necessidade de fortalecer o SUS e destacar os testemunhos pessoais como fonte de insight. Sua experiência como autor do teste do pezinho é compartilhada, assim como a referência do HC da Unicamp no tratamento de doenças raras. O deputado conclui com um chamado à colaboração e à consideração da importância de cada vida.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126048,
      "duration": 30,
      "transcription": "Do Cecio Silva de Pernambuco, meu do meu partido Republicanos. Depois, vou conceder a palavra ao Elson Damião da Silva Saraiva, que é portador de doenças raras. Na sequência Adriana Santiago e a deputada Érica Cocai. Muito obrigado, seu deputado e presidente.",
      "summary": " Deputado fala sobre ordem de fala em relação a outros parlamentares em uma sessão.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126078,
      "duration": 251,
      "transcription": "Dessa solenidade Diego Garcia, meu amigo qual eu tive o prazer, a satisfação de seu vice de vossa excelência quando presidiu a frente parlamentar em defesa da família. Cumprimento e assim cumprimento todos da mesa e as pessoas que portam doença rara eu quero cumprimentar aqui aos na sua pessoa a todos, viu? Que Deus te abençoe e te ilumine contando sempre conosco. Senhor presidente, essa sessão solene no dia de hoje, em homenagem ao dia mundial de doenças raras, nos uma reflexão sobre a importância de dar voz e visibilidades às pessoas que enfrentam condições raras em todo o mundo. E com isso abrir espaço para políticas públicas direcionada a essas pessoas. São mais de trezentos milhões de indivíduos que vive com doenças raras, e suas lutas diárias são muitas vezes invisíveis, aos olhos da sociedade. Esses cidadãos, buscam acesso a tratamento adequados para uma boa qualidade de vida. Como representante do povo, temos dever de ser suas vozes e defensores incansáveis. Neste mês, unimonos às comunidades globais, das patologias raras para mostrar nossas cores e lutar pelo acesso igualitário a oportunidades sociais, diagnóstico e tratamentos e cuidados. Cada uma de mais de sete mil patologias raras merece atenção e compreensão. Sabemos que podemos influenciar políticas públicas, destinar recursos e promover e conscientizar sob a existência dessas condições e as importâncias de apoiar as famílias que enfrentam desafios únicos. O meu partido republicanos Elson, tem trabalhado este assunto através de várias ações com o envolvimento de parlamentar do partido como nosso amigo que está pres nessa sessão Diego Garcia quem cansado na luta não só defende as pessoas com doenças raras mas também tendo defendido os idosos o qual faço parte. O republicano é incansável na luta em defesa das pessoas com doenças raras e todo tipo de pessoas que sofrem. O envolvimento parlamentar do partido se dedicam o assunto. Como deputado que eu falei ainda há pouco, Diego Garcia. Que preside a sessão raras. Maria rosas, deputado Marcelo Crivellas, os demais parlamentares. Isso é à disposição, coloco meu mandato também à disposição, momento tão especial como este, que nós precisamos unir a nossa fé, unir o nosso amor, unir a nossa força, o nosso. Já já terminou aqui eu sei que as pessoas falarem. Eu gostaria de deixar uma reflexão muito importante na palavra de Deus. No livro de Atos dos Apóstolos capítulo dez versículo trinta e quatro o apóstolo Pedro diz a bíblia abrindo a sua boca diz, reconheço pura verdade, que Deus não faz acepção de pessoas. Quem somos nós? Parabéns e Deus abençoe a todos vocês. Obrigado deputado OCésio nesse momento.",
      "summary": " Deputado fala sobre importância de dar voz a pessoas com doenças raras, lutar por políticas públicas e acesso a tratamentos, com envolvimento de seu partido e parlamentares. Menciona Diego Garcia e texto bíblico.",
      "speaker": {
        "id": 204422,
        "name": "Ossesio Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126329,
      "duration": 31,
      "transcription": "Dessa solenidade Diego Garcia, meu amigo qual eu tive o prazer, a satisfação de seu vice de vossa excelência quando presidiu a frente parlamentar em defesa da família. Cumprimento e assim cumprimento todos da mesa e as pessoas que portam doença rara eu quero cumprimentar aqui aos na sua pessoa a todos, viu? Que Deus te abençoe e te ilumine contando sempre conosco. Senhor presidente, essa sessão solene no dia de hoje, em homenagem ao dia mundial de doenças raras, nos uma reflexão sobre a importância de dar voz e visibilidades às pessoas que enfrentam condições raras em todo o mundo. E com isso abrir espaço para políticas públicas direcionada a essas pessoas. São mais de trezentos milhões de indivíduos que vive com doenças raras, e suas lutas diárias são muitas vezes invisíveis, aos olhos da sociedade. Esses cidadãos, buscam acesso a tratamento adequados para uma boa qualidade de vida. Como representante do povo, temos dever de ser suas vozes e defensores incansáveis. Neste mês, unimonos às comunidades globais, das patologias raras para mostrar nossas cores e lutar pelo acesso igualitário a oportunidades sociais, diagnóstico e tratamentos e cuidados. Cada uma de mais de sete mil patologias raras merece atenção e compreensão. Sabemos que podemos influenciar políticas públicas, destinar recursos e promover e conscientizar sob a existência dessas condições e as importâncias de apoiar as famílias que enfrentam desafios únicos. O meu partido republicanos Elson, tem trabalhado este assunto através de várias ações com o envolvimento de parlamentar do partido como nosso amigo que está pres nessa sessão Diego Garcia quem cansado na luta não só defende as pessoas com doenças raras mas também tendo defendido os idosos o qual faço parte. O republicano é incansável na luta em defesa das pessoas com doenças raras e todo tipo de pessoas que sofrem. O envolvimento parlamentar do partido se dedicam o assunto. Como deputado que eu falei ainda há pouco, Diego Garcia. Que preside a sessão raras. Maria rosas, deputado Marcelo Crivellas, os demais parlamentares. Isso é à disposição, coloco meu mandato também à disposição, momento tão especial como este, que nós precisamos unir a nossa fé, unir o nosso amor, unir a nossa força, o nosso. Já já terminou aqui eu sei que as pessoas falarem. Eu gostaria de deixar uma reflexão muito importante na palavra de Deus. No livro de Atos dos Apóstolos capítulo dez versículo trinta e quatro o apóstolo Pedro diz a bíblia abrindo a sua boca diz, reconheço pura verdade, que Deus não faz acepção de pessoas. Quem somos nós? Parabéns e Deus abençoe a todos vocês. Obrigado deputado OCésio nesse momento.",
      "summary": " Deputado fala sobre importância de dar voz a pessoas com doenças raras, visando políticas públicas e acesso a tratamentos equityados. Ele e seu partido, republicanos, trabalham nesse assunto por meio de várias ações. Evento é uma reflexão sobre dia mundial de doenças raras, com objetivo de mostrar apoio e lutar por igualdade de oportunidades e cuidados.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126360,
      "duration": 156,
      "transcription": "Diego Garcia, parabenizar todos os parlamentares que sugeriram essa sessão solene e dizer que essa casa tem papel fundamental em relação às doenças raras. Nós conseguimos através dos anos, com o trabalho de vários parlamentares aqui, avançar para que nós pudéssemos ter a visibilidade, o conhecimento e principalmente a busca de tratamento de de diagnóstico para as doenças raras. Mas nós ainda temos muito o que avançar. Nós conseguimos aqui no Congresso Nacional ter alguns avanços significativos, como o caso da doença ame a terapia gênica, que foi, nós conseguimos o registro na Anvisa, posteriormente conseguimos o registro no SUS, depois incluí na quinta fase o teste do pezinho, depois a disponibilidade pelo SUS. Mas até então, depois que a CONITEC aprovou a incorporação, nós ainda não temos a disponibilidade da terapia gênica do SUS. As crianças que forem diagnosticadas, tem que entrar via judicial. Estamos aguardando o Ministério da Saúde, a publicação do protocolo clínico da AME, que até agora não ocorreu. Também estamos aguardando acordo de compartilhamento de risco da terapia gênica. São pontos em que nós aguardamos ainda pro avanço das doenças raras. Aguardamos também aprovação nesta casa do projeto de lei que trata o Cadastro Nacional de Doenças Raras. Aonde nós vamos saber quais são os estados, aonde se encontram as doenças que são de origem genética ou que são de origem do ambiente. Nós precisamos avançar ainda Precisamos avançar ainda muito. Temos muitos projetos presidente que estão aqui nas comissões que estão apensados a outros projetos que nós vamos conseguir resolver. Nós vamos conseguir dirimir o impacto das doenças raras nas pessoas. Consigo diagnóstico precoce pra poder buscar o tratamento o mais rápido possível. Então que a gente possa nessa sessão solene muito importante também buscar o diálogo com o presidente pra fazer com que nós possamos votar esses projeto. Obrigado.",
      "summary": " Deputado destaca avanços no tratamento de doenças raras, mas demanda aprovação de cadastro nacional e projetos de lei pendentes. Expectativa de diálogo com presidente sobre votação dos projetos. Aguarda publicação de protocolo clínico e acordo de compartilhamento de risco da terapia genética para a AME.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126516,
      "duration": 9,
      "transcription": "Deputado Lucas, esse momento nós ouviremos o Elson Damião da Silva, que é portador de doença rara.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126525,
      "duration": 100,
      "transcription": "Boa tarde a todos. Obrigado, deputado Diego Garcia, pela confiabilidade. Obrigado a Dora. Eu sou portador numa síndrome chamado de raking House, uma permissão do deputado, se eu pudesse mostrar como está muito afastado o meu caso. Posso ficar à vontade de mostrar? Hoje eu me sinto nessa nessas condições que eu estou aqui. Eu peço a a todos que estão aqui presente e parabenizo o doutor Diogo Garcia pelo projeto e que e que todos aqui no plenário possam o só propósito também ajudar ele em suas canetas. Hoje eu estou fazendo meu papel de eleitor, vim diretamente do Pará, já me emocionei muito hoje, mas estou muito feliz por estar aqui. Então, gostaria de agradecer a todos e muito obrigado pela oportunidade única que eu tive hoje de amostrar a minha situação que não é muito fácil. O SUS não fornece medicamento por nome tramal a qual eu tomo para amenizar minhas dores. Quando eu estou com muita dor, sem esse medicamento, eu tenho que tomar banho com gelo. Muito obrigado, uma boa tarde a todos. Obrigado Elson. Esse momento ouviremos.",
      "summary": " Portador de doença rara Raking House está grato por estar presente, apoiando o projeto do deputado Diego Garcia. Ele veio diretamente do Pará para cumprir seu dever como eleitor. Infelizmente, o SUS não fornece o medicamento nomeado Tramal para controlar suas dores, o que exige banho com gelo em momentos de crise.",
      "speaker": {
        "name": "ELSON DAMIÃO DA SILVA",
        "position": "Portador de doenças raras"
      }
    },
    {
      "start_time": 1709126625,
      "duration": 22,
      "transcription": "A senhora Adriana Santiago da Associação Brasileira Adsoniana. Boa tarde. Boa tarde.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126647,
      "duration": 129,
      "transcription": "A todos, muito obrigada pelo convite, muito honrada em participar da mesa. Bom, a gente não pode perder a oportunidade quando não é dada a fala. E hoje eu falo aqui, como mãe, como vice presidente da ABA, Associação Brasileira Dissonia, que representa a insuficiência adrenal primária conhecida como doença de Adson, a insuficiência adrenal secundária e terciária, a hiperplasia adrenal congênita detectada através do teste do pezinho e o câncer de adrenal. Bom meus senhores, nessa casa aonde a voz do povo tem que ecoar, é grito de socorro que a gente pede. A gente pede medicamento chamado hidrocortisona, é medicamento barato que já está aprovado na CONITEC desde dois mil e onze, e pasmem, não há interesse da indústria farmacêutica em produzir o medicamento. Oito centavos, sem esse trinta e oito centavos, sem que sem esse comprimido as pessoas morrem. Qual é o preço de uma vida? Quando falamos de uma amiga que falou mais cedo, né, da AME, que é medicamento caríssimo, e também tem direito e legitimidade para ter o tratamento adequado, e os nossos que são tratamento tão barato e tão negligenciado. Trinta e oito centavos. O único lugar do Brasil que está fazendo e está importando para os seus pacientes é o estado de Santa Catarina. Então deputados, de todos os estados que estão aqui, olhem por nós, coloquem a hidrocartisona em seus estados. É só isso que a gente quer, a gente quer o mínimo de tratamento. A gente quer viver. Muito obrigado a todos. Obrigado.",
      "summary": " Falou como mãe e vice-presidente da ABA sobre insuficiência adrenal e hidrocortisona. Pediu que deputados coloquem hidrocortisona em seus estados e permitam acesso a esses medicamentos baratos e essenciais para viver.",
      "speaker": {
        "name": "ADRIANA SANTIAGO",
        "position": "Addinson"
      }
    },
    {
      "start_time": 1709126776,
      "duration": 14,
      "transcription": "Esse momento, antes de passar a palavra para deputada Eric Kocai pelo tema da liderança, minuto para o deputado Lula da fonte. Muito boa tarde senhor presidente",
      "summary": " Deputado saluda e cede turno para outro deputado.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126790,
      "duration": 63,
      "transcription": "Garcia louvar a sua iniciativa de promover essa sessão solene de caráter tão importante de doenças raras. Como relator do PL nesse plenário do PL trinta e nove sete quatro, que trata da indenização para as crianças que têm síndrome de Guilinbarré, eu fico muito feliz desse Congresso Nacional trazer para a ordem do dia do nosso país, tema de caráter tão importante que são as doenças raras, também registro aqui a nossa luta para garantir o osogerma que é medicamento caríssimo mais caro do mundo para as crianças que são acometidas por atrofia muscular espinhal, a Ame, então com certeza, são iniciativas como essa que o Parlamento tem que promover, tem que incentivar esse debate e a gente fica muito feliz de trazer as doenças raras pra ordem do dia da câmara dos deputados e o deputado Diego Garcia está de parabéns, meu muito obrigado. Obrigado Lula, obrigado deputado Eduardo da Fone também presente.",
      "summary": " Deputado elogia iniciativa sobre sessão dedicada às doenças raras e manifesta compromisso em tratar do assunto no Congresso Nacional, incluindo a luta para garantir acesso a um medicamento caro para tratamento de atrofia muscular espinhal. Parabeniza o deputado Diego Garcia e agradece a presença de outros colegas.",
      "speaker": {
        "id": 220669,
        "name": "Lula da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126853,
      "duration": 37,
      "transcription": "Em homenagem aí ao dia mundial das doenças haras. Nós ouviremos agora pelo tempo da liderança a deputada Érica, pediria subir na tribuna a deputada Fernanda Pessoa, na sequência. Aí nós voltamos aqui para mesa para ouvir a Eliane e eu vou seguir a lista dos parlamentares que estão ainda inscritos. Doutor Alan, deputado Júlio Lopes, deputado Josivaldo JP, seguindo essa lista. Com a palavra deputada Erika Kocai. Queria parabenizar os autores desta sessão.",
      "summary": " Deputado expressa gratidão a autores de sessão sobre Doenças Raras, cita lista de parlamentares por ouvir, incluindo Érica, Fernanda Pessoa, Eliane, Alan, Júlio Lopes e Josivaldo JP.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709126890,
      "duration": 122,
      "transcription": "Solene, para que nós possamos discutir as doenças raras e discutir os direitos das pessoas que têm doenças raras, que passa pelo diagnóstico. Nós somos diagnóstico célere, diagnóstico precoce, o mais precoce possível, por isso a importância da ampliação do teste do pezinho, mas também a necessidade de que isso se transforme em uma realidade, mas é preciso assegurar para além do diagnóstico, o tratamento e a formação é preciso introduzir a formação para os profissionais de saúde nós somos demais centros de referência para que nós possamos ter atendimento da forma integral. Precisamos inclusive, a estabelecer a lógica de unificarmos vários estados, vários municípios, para que nós possamos, a partir daí, criarmos consórcios, consórcios para compra de medicamentos, para a compra dos insumos e precisamos também investir na pesquisa, na ciência, para que possamos traçar caminhos, caminhos pra elevação da qualidade de vida, para que nós não tenhamos essa triste realidade, que nos indica que a segunda, a segunda maior causa de morte infantil, são doenças raras, são milhares de doença raras, oito mil doenças raras, é preciso, portanto, que nós possamos unificar os esforços e possamos empoderar no ministério da saúde a política para as doenças raras. Nós temos uma política nacional e foi uma conquista, à época, o ministro era o ministro Padilha, do governo Dilma, mas é fundamental que nós não tenhamos apenas uma coordenação, mas tenhamos uma secretaria que tenhamos uma rubrica própria pras doenças raras, para impedir inclusive contingenciamentos, porque as doenças áreas têm que estar no orçamento desta casa e deste país. Do deputada",
      "summary": " Deputada propõe discussão sobre doenças raras e direitos dessas pessoas, destacando importância de diagnóstico precoce, ampliação de testes, tratamento, formação de profissionais de saúde, unificação de estados e municípios para compra de medicamentos e insumos, investimento em pesquisa, e maior atenção ao assunto no Ministério da Saúde, com uma secretaria e rubrica próprias para evitar contingenciamentos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709127012,
      "duration": 10,
      "transcription": "Deputado Diego Garcia parabenizar todos os responsáveis por este momento, na Câmara dos Deputados, dizer da importância que é defendermos o acesso das pessoas a tratamento digno através do SUS. E aqui registrar também a dificuldade que muitas vezes o povo brasileiro enfrenta em ter acesso ao diagnóstico, em ter acesso ao tratamento. Avançamos muito com a ampliação do teste do pezinho, onde virou lei Faz diferença. Já através de uma iniciativa dessa casa em nossa, a ampliação do teste, mas aqui deixar mais uma vez registrado a importância de discutirmos e trazermos para esse plenário, esse tema que é tão importante. Parabéns a todos que aqui estão e a todos que participam dessa audiência pública, deste momento, na verdade dessa homenagem que é tão importante para o nosso país. Muito obrigado. Obrigado deputado Eduardo, deputada Fernanda Pessoa do União",
      "summary": " Deputado elogia esforços em defender o acesso de pessoas a tratamento digno pelo SUS, reconhece progresso na ampliação do teste do pezinho e destaca a importância de discutir e trazer para o plenário a questão do acesso ao diagnóstico e tratamento. Parabéns a participantes e homenageados.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127022,
      "duration": 71,
      "transcription": "Deputado Diego Garcia parabenizar todos os responsáveis por este momento, na Câmara dos Deputados, dizer da importância que é defendermos o acesso das pessoas a tratamento digno através do SUS. E aqui registrar também a dificuldade que muitas vezes o povo brasileiro enfrenta em ter acesso ao diagnóstico, em ter acesso ao tratamento. Avançamos muito com a ampliação do teste do pezinho, onde virou lei Faz diferença. Já através de uma iniciativa dessa casa em nossa, a ampliação do teste, mas aqui deixar mais uma vez registrado a importância de discutirmos e trazermos para esse plenário, esse tema que é tão importante. Parabéns a todos que aqui estão e a todos que participam dessa audiência pública, deste momento, na verdade dessa homenagem que é tão importante para o nosso país. Muito obrigado. Obrigado deputado Eduardo, deputada Fernanda Pessoa do União",
      "summary": " Deputado elogia esforços em defender acesso ao tratamento digno através do SUS, destaca avanços no teste do pezinho e importância de discutir tema no plenário. Parabéns a participantes e homenageados.",
      "speaker": {
        "id": 141421,
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127093,
      "duration": 4,
      "transcription": "Quero aqui cumprimentar o presidente dessa",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127097,
      "duration": 177,
      "transcription": "Deputado Diego Garcia e parabenizálo pelo trabalho, pela dedicação em prol das doenças raras. Senhoras e senhores deputados, hoje nós realizamos essa ação solene tão importante pra lançar luz às doenças raras. Essas condições, muitas vezes crônicas e progressivas, afetam parcela significativa da população e suas consequências são profundas. Tanto para quem as vivencia, quanto para seus familiares. No Brasil, estimase cerca de treze milhões de pessoas com alguma condição rara. As doenças raras são desafio para o sistema de saúde, pois requerem diagnósticos preciso e tratamentos especializados. Sou a deputada da saúde, sou assim conhecida no meu estado, e muito melito com os raros, desde o início da minha vida pública. E foi através de uma grande mulher, a Fátima Braga, através da luta em prol, não do seu filho do Lucas, que hoje já tem vinte e dois anos, mas para todas as mães de doenças que tem filho que doenças raras. E hoje, e venho, vejo todos aqui reunidos Fátima, em prol da melhor qualidade de vida dessas pessoas. Vejo, e sinto que minha luta ganhou eco, e podemos sim fazer a diferença enquanto parlamentares, criando leis que beneficiam a todos sem exceção e fazer que as leis é já existente, que é o caso da questão do teste do pezinho seja realmente efetivada em todos o seu plano, com todos as suas cronologias. É fundamental que haja esforço Para melhorar o acesso a diagnóstico precoce e tratamentos adequados à pesquisa e ao desenvolvimento de novas terapias são essenciais para favorecer novas terapias, novas esperanças. E eu não poderia aqui de finalizar a minha fala, sem ressaltar o trabalho do Hospital Alberto Sebe, no estado do Ceará. Uma unidade reconhecida como referência no atendimento de doenças raras. Conheço de perto, esse trabalho e convivo, convido a todos aqui, para conhecer o tratamento de excelência que aquele hospital faz. Parabéns a todos que prestigiaram essa sessão solene e aproveito deputado Diego de parabenizar mais uma vez pelo seu trabalho. Obrigado a todos. Presidente, presidente. Obrigado deputada",
      "summary": " Deputada fala sobre importância de ação sobre doenças raras, impactando significativa parte da população. Essas doenças necessitam diagnósticos precisos e tratamentos especializados. Ela destaca a necessidade de acesso ao diagnóstico precoce e tratamentos apropriados, além de apoiar pesquisa e desenvolvimento de novas terapias. Ela também elogia Hospital Alberto Sebe no Ceará por atendimento em doenças raras.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709127274,
      "duration": 8,
      "transcription": "Presidente. Quatro. Pena aberto. É apenas é para que nós possamos em consequência",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127282,
      "duration": 41,
      "transcription": "A sessão solene e da importância e da função primordial que tem Parlamento no que diz respeito à construção de legislações e também acompanhamento orçamentário e também fiscalização das políticas públicas que nós possamos estabelecer uma pauta para esta, para a próxima semana que diga respeito aos direitos da população e que tem doenças raras, ou seja, nós temos projeto que é a política nacional dos raros temos vários projetos, nós possamos eleger esses projetos e possamos fazer com que eles entrem na pauta na próxima semana. Obrigado deputada Érica. Esse momento nós vamos ouvir",
      "summary": " Deputada propõe priorizar direitos da população e políticas para doenças raras na próxima semana.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1709127323,
      "duration": 47,
      "transcription": "Eliane Pereira dos Santos da associação de pais e amigos dos excepcionais a pai de Anápolis. Aí eu peço pra subir à tribuna o Igor de Matos, da Associação de Apoio às Pessoas com Doenças Aras, já pode ficar à tribuna ao lado. Aí na sequência, peço também já pra se posicionarem, os deputados doutor Alan, deputado Júlio Lopes, e o deputado Josivaldo. A secretaria da mesa está pedindo já pro a gente encaminhar pro encerramento da sessão. Então, eu perderia a gentileza pra que todos respeitassem o tempo, a gente pudesse ser o mais breve possível pra que todos possam falar. Brigado. Senhora Eliane, qual a palavra? Boa tarde a todos.",
      "summary": " Deputado pede a presença de representantes de associações e outros deputados para encerrar sessão respeitando o tempo de cada orador. Boa tarde, Srta. Eliane.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127370,
      "duration": 115,
      "transcription": "Que serviço de referência em triagem neonatal do estado de Goiás representa o serviço de doenças saras de do de do centrooeste exceto Brasília, ao qual nós atendemos. Então, eu queria dizer algumas opiniões, pra que a gente possa ampliar, né, cumprir a lei do que foi ampliação do teste do pezinho, a triagem neonatal, que vai fazer uma conexão com os problemas de doenças raras e o que nós precisamos pra evoluir nesse sentido. Precisamos sim senhores, precisamos sim deputados aqui presentes, precisamos trabalhar em prol dos estados menos favorecidos. Hoje temos o centrooeste, sul e sudeste com capacidade de avanço na ampliação da triagem neonatal e do atendimento e diagnóstico de pessoas com doenças raras, mas precisamos olhar para a população do norte e nordeste dos estados que estão muito carentes no sentido de ampliação. Como nós temos país continental para ampliar, é preciso ter políticas mais direcionadas estados, da criação de recursos humanos ou de suporte dos estados que já estão capacitados e ampliados para que eles possam contribuir, esses serviços possam contribuir nessa ampliação. Precisamos trabalhar em políticas públicas que não é só o diagnóstico precisamos sim oferecer assistência e tratamento precisamos oferecer fórmulas metabólicas pra essa comunidade de deputados, pra esse essa população, essa população brasileira que tanto necessita que a gente busque sim. Estratégias para que a gente possamos chegar aos locais mais distantes do nosso país, estados do norte e nordeste. Obrigada. Eliane.",
      "summary": " APAE Anápolis destaca importância do serviço de triagem neonatal em Goiás, exortando esforços para expandir testes e atendimento, especialmente em estados menos favorecidos no norte e nordeste do Brasil. É necessário políticas públicas e recursos humanos capacitados para fornecer diagnóstico, tratamento e fórmulas metabólicas a essas populações, bem como estratégias para alcançar locais distantes no país.",
      "speaker": {
        "name": "Eliane Pereira dos Santos",
        "position": "APAE  Anápolis"
      }
    },
    {
      "start_time": 1709127485,
      "duration": 15,
      "transcription": "Com a palavra o doutor Igor de Matos Monteiro da associação de apoio às pessoas com doenças aras a adora. Na sequência peço ao deputado Júlio Lopes para ir à tribuna para fazer o seu pronunciamento. Muito",
      "summary": " Deputado fala sobre discurso do doutor Igor de Matos Monteiro da associação de apoio à pessoas com doenças raras e convida deputado Júlio Lopes à tribuna.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127500,
      "duration": 148,
      "transcription": "Senhor deputado, peço que distribua os meus cumprimentos a todos que estão aqui presentes, que contribuíram de forma brilhante, para que a causa das pessoas com nessas áreas pudesse esperar sentimento coletivo geral do nosso país, De repente, quebrando o paradigma de tudo o que foi dito, se me permitir, aqui já estive em Brasília para tentar benefícios efetivos em favor da comunidade e das pessoas com doenças raras em especial, exemplo que eu gostaria de destacar de algo que está em nossas mãos, que passa pouquinho de força de vontade para que a gente possa conseguir trazer uma condição de vida mais digna para pessoas com epidermônios e bolhosa. Hoje não é dia feliz, porque perdemos mais uma criança que Deus tem em bons braços, o Carlos aqui de Goiás que faleceu e na semana passada também Daiane que era uma figura ilustre uma pessoa queridíssima por nossa comunidade e nos deixou. Carlos em especial não teve acesso ao tratamento e já estive no Ministério da Saúde para discutir políticas que pudessem efetivar a importação de insumos e não de medicamentos. Hoje, de certa forma, nos tornamos reféns de mecanismos que impedem com que algo considerado óbvio possa acontecer que era que é no caso das pessoas com epidermônios bolhosa, o acesso efetivo a insumos que fora do do país custam no máximo dez porcento do que custariam aqui e há mecanismos que existem de fato para que essa realidade possa ser quebrada. Então, deputado, eu eu renovo o meu pedido feito ao senhor pra que a gente possa junto ao Ministério da Saúde e a conitec e às demais associações, buscar a implementação de direitos que são tão óbvios quanto alcançáveis para pessoas não apenas com epidermores e bolhosa mas também com que existem. Eu agradeço pela oportunidade, sei que o tempo é precioso, porém curto e voltaremos em breve se Deus quiser para podermos tratar sobre esse e vários outros temas. Muito obrigado. Obrigado doutor Igor pela sua participação. Na sequência deputado Júlio Lopes, peço ao deputado Josivaldo Jabá à tribuna também.",
      "summary": " Associação de Apoio às Pessoas com Doenças Raras - AADORA: Lamenta falecimento de pessoas com doenças raras, destaca dificuldade de acesso a tratamento e insumos, e propõe mudanças para aprimorar políticas de saúde para essas pessoas.",
      "speaker": {
        "name": "IGOR DE MATOS MONTEIRO",
        "position": "Associação de Apoio às Pessoas com Doenças Raras - AADORA Apoio as Doenças Raras"
      }
    },
    {
      "start_time": 1709127648,
      "duration": 6,
      "transcription": "Diego Garcia, quero lhe parabenizar por essa importante sessão. Inicio minha fala",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127654,
      "duration": 177,
      "transcription": "O Gabriel, que trabalha comigo no Rio de Janeiro, que tem uma filha portadora de Ame, a Olívia, e que junto com sua mulher Vanessa, fizeram duro combate, mas conseguiram presidentes, que fosse ministrada à criança de ainda quatro meses, o Solgema, uma medicação de mais de seis milhões e quatrocentos mil reais, uma dose que certamente deu outra condição de vida à Olívia e que a partir disso esperamos ela possa então recuperar e desenvolver sua saúde. Presidente, a importância da nossa fala aqui nesse sentido é de que desde que nós concebemos novo mundo em que vivemos, mundo digital, as informações são absolutamente fundamentais pra qualquer questão. E nós precisamos então presidente, fazer sim cadastro inteligente dos doentes raros e crónicos no país. Os raros e crônicos, se forem devidamente levantados e identificados, terão uma facilidade muito maior de ter seus tratamentos. Já tinha me notificado o IBGE que nós não poderíamos ter feito novo senso sem levantarmos as cronicidades do Brasil e os raros do Brasil. Infelizmente isso não foi feito e a solução que vejo, presidentes, com muita clareza, é convênio entre a Corregedoria Nacional de Justiça e o Ministério da Saúde para que os registros civis do Brasil, através da lei de minha autoria dos ofícios únicos, possam fazer o levantamento de todas as doenças crônicas e raras do Brasil, tendo os serviços cartorários colocados à disposição gratuitamente, para que todos os crônicos e raros do Brasil possam ir a esses registros e tirar as suas carteiras de identidade com QR Code, já mencionando o nível de doença, o tratamento, os medicamentos necessários, etcetera, enfim, tudo aquilo que é necessário para o melhor e mais rápido atendimento daquele doente crônico, daquele doente raro. Assim senhor presidente, nós teremos o preparo da estrutura do Ministério da Saúde que vai finalmente ter identificadas todas as doenças raras nos seus devidos locais, com a sua devida gravidade, sem custo para o doente. Apenas fazendo roteiro a partir do qual cada raro vai procurar aquele cartório e cronicidade da sua raridade para que assim possa proceder o ministério no melhor atendimento. Às vezes doente de cronicidade invisível ou de raridade invisível, não tem como ser atendido porque a sua doença não é aparente e se ele tiver no documento aquela identificação, ele terá a precedência, terá velocidade e terá melhor atendimento. Era isso senhor presidente, muito obrigado. Com a palavra o deputado Josivaldo JP pra nós encerrarmos.",
      "summary": " Deputado propõe cadastro inteligente de doentes raros e crônicos no Brasil, utilizando registros civis e QR Code com informações relevantes sobre doença e tratamento, para facilitar atendimento e identificação, sem custo para o doente.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127831,
      "duration": 4,
      "transcription": "Senhor Presidente, quero aqui",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127835,
      "duration": 106,
      "transcription": "Parabenizar por essa sessão solene em homenagem ao dia mundial das pessoas com doenças raras. Dia vinte e cinco que passou ali na minha querida cidade de Imperatriz no último domingo realizamos ali a primeira caminhada em prol das pessoas com doenças rara. O intuito daquele movimento, daquela caminhada foi pra chamar das autoridades do nosso estado do Maranhão, da cidade de Imperatriz. E hoje estamos aqui chamando a atenção de todos do nosso Brasil, para para esse tema tão importante que são, as pessoas com doenças rara. Nós precisamos inserir no debate, esse tema que é tão importante. Eu vejo as pessoas discutindo muitos temas aqui, mas tema como esse é tema que realmente o Parlamento brasileiro deve levar a sério deve debater porque essas mães que têm os seus filhos diagnosticado com uma doença dessa elas precisam de atenção, elas precisam de tratamento, elas precisa ter a medicação pra salvar a vida do seu filho. Então eu quero parabenizar todos os deputados federais que estão aqui nessa sessão mostrando que tem compromisso com o povo brasileiro. Porque esta é uma pauta que nós devemos levar que é pra cuidar da nossa população. Então quero parabenizar todos que estão envolvido aqui em prol das pessoas com doenças rara. Meu muito obrigado senhor presidente. Obrigado deputado Josivaldo JP. Queria",
      "summary": " Deputado celebra sessão sobre doenças raras, destacando importância de atenção, tratamento e medicação para essas pessoas. Parabeniza deputados comprometidos com o tema e pauta para cuidar da população.",
      "speaker": {
        "id": 215043,
        "name": "Josivaldo Jp",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709127941,
      "duration": 121,
      "transcription": "Descer à Secretaria da Mesa aqui pelo trabalho, pelo apoio, a nossa ao a nossa equipe pra realização dessa sessão, todos os deputados autores do de requerimento, eu, deputado Diego Garcia, deputado Flávia Moraes, deputada Rosângela Moro, deputada sargento Portugal, a deputada Maria Rosas. Eu gostaria de ter mais tempo pra deixar mais entidades, mais associações falar, nós já extrapolamos aí mais de quinze minutos, né, AA0 tempo aqui da sessão solene, e vai iniciar agora a sessão da Câmara dos Deputados, então não há mais tempo, mas eu deixo aqui meu registro a todas as associações e entidades, ouvindo as associações e entidades, e ouvindo as associações e entidades, e é isso, o trabalho está só começando, nós vamos dar esse espaço pra vocês agora lá na comissão de saúde, na subcomissão permanente que vai tratar desse tema das doenças haras, o espaço está aberto pra todas as associações, entidades, as pessoas com doenças haras. Obrigado ao doutor Igor aqui presente, ao Elson, né, todas os representantes que ficaram até o final aqui conosco, a Marta Helena também que falou na no lançamento da Frente Parlamentar contou pouco da sua história, nós vamos dar sequência agora a esse trabalho bonito que se inicia, obrigada ao presidente Arthur Lira, pela compreensão, paciência também pra que a gente pudesse alongar pouquinho mais a sessão, dando tempo assim de todos os deputados, e as entidades poderem se pronunciar e falar. No mais, agradeço a todos, está encerrada a sessão.",
      "summary": " Deputado agradece equipe, co-autores, entidades e ouvintes por partecipação em sessão sobre doenças raras. Promete continuação no trabalho na subcomissão de saúde. Agradecido ao presidente Arthur Lira por compreensão e paciência. Sessão encerrada.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715163055
}