{
  "id": 73642,
  "start_time": 1720519888,
  "end_time": 1720526868,
  "title": "COMISSÃO DO ESPORTE",
  "description": "09/07/2024 - Piso salarial do profissional de educação física",
  "speeches": [
    {
      "id": 4594320,
      "start_time": 1720519888,
      "duration": 225,
      "transcription": "\nBom dia a todos, sejam muito bemvindos. Declaro aberta a presente reunião de audiência pública que está sendo realizada em atendimento aos requerimentos de número quarenta e nove de dois mil e vinte e quatro, de autoria do deputado Douglas Viegas, e os requerimentos de número cinquenta e e sessenta de dois mil e vinte e quatro do deputado Júlio César Ribeiro para debater o piso salarial do profissional de educação física. Tenho a honra de anunciar os convidados dessa audiência pública, Mário Ricardo, representante da Associação Brasileira de Academias, Gilberto José, diretor presidente do sindicato de academias do estado de São Paulo, Felipe Infante, diretor jurídico do sindicato das academias do município do Rio de Janeiro, a senhora Thaís Ferreira, presidente do sindicato das academias do Distrito Federal, Informo que foi convidado e justificou a ausência o senhor Tiago Medeiros representando o Conselho Regional de Educação Física de São Paulo. Procedimentos, antes de passar as antes de passar as exposições do nosso convidado, que os procedimentos que serão adotados na condição desta audiência pública, os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações, não podendo ser interrompido. Após as exposições serão abertos os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escrever previamente.\n\nPelo aplicativo, a palavra será concedida respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e que todos podem participar por meio de perguntas dirigidas a esta mesa. As apresentações em multimídias serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Exposição dos convidados. É com grande satisfação que abrimos hoje essa audiência pública para discutir o piso salarial do profissional de educação física.\n\nComo presidente dessa comissão, entendo a importância de garantir justiça e equilíbrio nas negociações entre os sindicatos e os conselhos regionais de educação física. O último piso salarial aprovado estabelece o valor de três mil e seiscentos para uma carga horária de trinta horas semanais. É fundamental reconhecer o papel essencial desempenhado pelos profissionais de educação física em nossa sociedade, e garantir que recebam uma remuneração justa pelo seu trabalho. Nesse sentido é imprescindível que a discussão entre o sindicato e os conselhos regionais sejam transparentes e equilibrada, visando o bemestar da categoria. A valorização desses profissionais é fundamental para o desenvolvimento do esporte e da qualidade de vida de nossa população.\n\nConto com colaboração de todos os presentes para que possamos chegar a consenso que entenda as necessidades dos profissionais de educação física, respeitando suas qualificações e contribuições para a sociedade. Agradeço a presença de todos que tenham que tenham uma discussão produtiva e construtiva, obrigado. Passamos a palavra para o senhor Mário Ricardo Machado Duarte, representante da Associação Brasileira de Academias. Agora sim.",
      "summary": "Deputado abre audiência pública sobre o piso salarial do profissional de educação física. Apresenta convidados e regras para as exposições. Destaca a importância da remuneração justa e valorização desses profissionais para a sociedade e o bem-estar coletivo. Espera um debate produtivo e colaborativo.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4594323,
      "start_time": 1720520113,
      "duration": 465,
      "transcription": "\nMuito bom dia, deputado Antônio Carlos Rodrigues, secretário Lindberg, meus colegas de bancada, todos os demais presentes, agradeço o convite para, a que a Akadi pudesse estar nessa nessa audiência. Deputado e demais presentes, quando se pretende instituir piso salarial nacional, a primeira preocupação é a de que o Brasil é país que tem contextos econômicos muito variados. E se esse piso não for bem calibrado, efeitos nefastos no mercado podem acontecer. Entre eles, a redução de empregos, seja porque as academias vão reduzir o número de funcionários, seja porque algumas não vão sobreviver. Podemos ter também uma incentivo à informalidade, na medida em que se vai tentar burlar as normas pra tentar sobreviver economicamente, e teremos também uma insegurança jurídica grande como decorrência disso, para tanto os profissionais de educação física como as academias.\n\nO valor que estava previsto na redação original desse projeto há onze anos atrás, era de quatro mil e quinhentos reais para trinta horas de trabalho. Esse valor se fosse atualizado a hoje, representaria mais de oito mil reais. Isso dá uma medida do absurdo que era esse projeto na sua redação original, lá em dois mil e treze. Na comissão de trabalho foi aprovada uma emenda substitutiva, que trouxe esse valor AAA dois mil e vinte e quatro para três mil e seiscentos reais. Mesmo assim deputado e demais presentes esse valor é muito alto e foge completamente da realidade do do mercado de academias.\n\nEu vou usar aqui dois parâmetros pra demonstrar isso. O primeiro é o próprio mercado. As academias no Brasil são mais de trinta mil estabelecimentos, a maioria absoluta está no simples, e são estabelecimentos relativamente pequenos, são academias de bairro, são unidades que focam em atender classe c, classe d, com ticket pequeno, relativamente pequeno, e são muito sensíveis a qualquer variação de custo, tem margens muito pequenas de lucro, essa é a realidade da maioria do setor. A realidade das grandes redes significa na verdade percentual muito pequeno da da quantidade de estabelecimentos que existem no no Brasil. Esse esse mercado foi muito impactado pela pandemia, e os efeitos da pandemia no setor ainda estão sendo sentidos.\n\nA pandemia fez com que o setor se endividasse muito, e essas dívidas estão sendo pagas, ainda serão pagas por anos. Eu tenho informações dentro da associação, de que uma boa parte das academias ainda não conseguiu recuperar os clientes do período prépandemia. Os números de de de clientes nas academias continuam abaixo do que eram em dois mil e dezenove. Isso dá uma medida da fragilidade que esse setor enfrenta neste momento, e ainda vai enfrentar por alguns anos. O segundo parâmetro é a realidade do que é pago hoje para os profissionais de educação física.\n\nQuando se fala em três mil e seiscentos reais pra trinta horas, é preciso olhar qual é a realidade atual dos salários. Nós temos a raíz do Ministério do Trabalho, números de dois mil e vinte e dois, mas que não devem ter aumentado muito em dois mil e vinte e três. A raíz indica que 00A média de salário Brasil, a média dos estados para profissional de educação física, era em torno de mil e quinhentos reais para o celetista duzentos e vinte horas, isso em dois mil e vinte e dois. A média horária, se trazida a cento e cinquenta horas nas convenções coletivas de trabalho, nós temos exemplos de oito convenções coletivas de trabalho que preveem salário horário, essa média não chega a dois mil reais, nas últimas convenções. E a convenção é justamente o espelho do mercado, é uma negociação.\n\nÉ você ter custo de lado e ter a pretensão dos dos profissionais educação física do outro e o que resulta disso é o espelho da realidade a realidade no mercado de academias hoje é essa se você leva o piso a três mil e seiscentos reais você praticamente dobra o que hoje é a média salarial da categoria isso mostra esses dados mostram é completamente inviável o valor que está proposto mesmo no substitutivo da comissão de trabalho. Esse valor não pode ser superior a mil e setecentos reais, só pena de você ter reflexos tremendos no mercado. Esse valor vai ter que ser aplicado de São Paulo até o Amapá, todas as regiões do Brasil vão ter esse piso. Tem muito, há muitos estados que não pagam isso de média, pagam mil e quatrocentos, mil e quinhentos, na média salarial. O impacto vai ser muito grande, e quando você tem uma intervenção do estado na economia, essa intervenção, se não for bem calibrada, ela pode ter reflexos que são negativos, que são o oposto daquilo que se pretendia.\n\nE é exatamente o que vai acontecer se esse projeto for aprovado com o valor de três mil setecentos e três mil e seiscentos reais de piso. Além da redução de empregos e da informalidade que eu mencionei no começo da minha exposição, existe reflexo muito pior deputado e presente, que é o reflexo no preço. Essas academias, essa maioria que está no simples, elas não vão ter como absorver esse custo, se não aumentando o preço. As grandes redes talvez consigam absorver isso. Os pequenos, que são a maioria do mercado, vão ter que repassar isso pro consumidor.\n\nA atividade física vai ficar mais cara pra ser praticada, e isso contraria diametralmente a política que é a mais racional pra a saúde pública e que é a vem sendo adotada inclusive em outros países que é o de você incentivar a prática do exercício. Esse valor vai desestimular o investimento na no setor, esse valor vai fazer com que o consumidor tenha que pagar mais, vai afastar o consumidor, vai colocar uma barreira de preço, e os reflexos disso serão nocivos à saúde pública, porque sabemos que a atividade física hoje, as pesquisas científicas mostram, ela reduz brutalmente a quantidade de doenças que se manifestam crônicas ao longo da vida de quem pratica esporte. Isso tem efeito muito bom sobre a utilização dos hospitais públicos, dos médicos, é uma questão de saúde pública. Então é preciso muito cuidado ao aprovar piso salarial descalibrado como é o caso dos três mil e seiscentos reais que estão no no parecer inos substitutivo. Com isso encerro, muito obrigado deputado.",
      "summary": "O Representante da Associação Brasileira de Academias expressou preocupação com a proposta de piso salarial nacional, alertando sobre possíveis perdas de empregos e aumento da informalidade. Destacou que o valor sugerido é inviável e afetará negativamente as academias, especialmente as pequenas, elevando preços e prejudicando a saúde pública. Pediu cautela na aprovação.",
      "speaker": {
        "id": 0,
        "name": "Mário Ricardo Machado Duarte",
        "position": "Representante - Associação Brasileira de Academias",
        "slug": "mario-ricardo-machado-duarte"
      }
    },
    {
      "id": 4594319,
      "start_time": 1720520578,
      "duration": 11,
      "transcription": "\nBom dia a todos, sejam muito bemvindos. Declaro aberta a presente reunião de audiência pública que está sendo realizada em atendimento aos requerimentos de número quarenta e nove de dois mil e vinte e quatro, de autoria do deputado Douglas Viegas, e os requerimentos de número cinquenta e e sessenta de dois mil e vinte e quatro do deputado Júlio César Ribeiro para debater o piso salarial do profissional de educação física. Tenho a honra de anunciar os convidados dessa audiência pública, Mário Ricardo, representante da Associação Brasileira de Academias, Gilberto José, diretor presidente do sindicato de academias do estado de São Paulo, Felipe Infante, diretor jurídico do sindicato das academias do município do Rio de Janeiro, a senhora Thaís Ferreira, presidente do sindicato das academias do Distrito Federal, Informo que foi convidado e justificou a ausência o senhor Tiago Medeiros representando o Conselho Regional de Educação Física de São Paulo. Procedimentos, antes de passar as antes de passar as exposições do nosso convidado, que os procedimentos que serão adotados na condição desta audiência pública, os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações, não podendo ser interrompido. Após as exposições serão abertos os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escrever previamente.\n\nPelo aplicativo, a palavra será concedida respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados e que todos podem participar por meio de perguntas dirigidas a esta mesa. As apresentações em multimídias serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Exposição dos convidados. É com grande satisfação que abrimos hoje essa audiência pública para discutir o piso salarial do profissional de educação física.\n\nComo presidente dessa comissão, entendo a importância de garantir justiça e equilíbrio nas negociações entre os sindicatos e os conselhos regionais de educação física. O último piso salarial aprovado estabelece o valor de três mil e seiscentos para uma carga horária de trinta horas semanais. É fundamental reconhecer o papel essencial desempenhado pelos profissionais de educação física em nossa sociedade, e garantir que recebam uma remuneração justa pelo seu trabalho. Nesse sentido é imprescindível que a discussão entre o sindicato e os conselhos regionais sejam transparentes e equilibrada, visando o bemestar da categoria. A valorização desses profissionais é fundamental para o desenvolvimento do esporte e da qualidade de vida de nossa população.\n\nConto com colaboração de todos os presentes para que possamos chegar a consenso que entenda as necessidades dos profissionais de educação física, respeitando suas qualificações e contribuições para a sociedade. Agradeço a presença de todos que tenham que tenham uma discussão produtiva e construtiva, obrigado. Passamos a palavra para o senhor Mário Ricardo Machado Duarte, representante da Associação Brasileira de Academias. Agora sim.",
      "summary": "Reunião pública aberta para discutir o piso salarial do profissional de educação física, com convidados de várias associações e sindicatos. Importância de garantir justiça nas negociações e reconhecer o papel essencial desses profissionais, estabelecendo remuneração justa. Agradecimento aos participantes e expectativa de uma discussão produtiva.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4594322,
      "start_time": 1720520589,
      "duration": 591,
      "transcription": "\nBom dia a todos. É prazer estar mais uma vez nessa nessa casa, agradecendo né ao deputado, ao qual cumprimento né do deputado Antônio Carlos que está presidindo e né o presidente dessa dessa, comissão. Então agradeço muito o convite ao CONFEF EEA propositura dessa audiência feita pelos deputados Douglas Viegas e Júlio César Ribeiro. E ao convite ao CONFEF, cumprimento a todos os presentes e que estão com estão conosco virtualmente, agradecendo ao presidente do CONFEF que pede desculpa por não poder estar presente o seu Claudio Boski, e agradecendo a minha confiança por estar aqui com os senhores. No início da minha fala, eu preciso esclarecer que eu com FEF, ele tem por sua finalidade, defender a sociedade e zelabilidade a qualidade dos serviços profissionais que são oferecidos na área de atividade física, e do desporto.\n\nSomente pra que não ocorra uma confusão, com relação às atribuições do CONFEF em relação aos sindicatos. Então claro que, o CONFEF está aqui para zelar, registrar e cuidar da parte ética profissional, bem como registrar e cuidado que o atendimento do dos estabelecimentos seja adequado e com a presença do profissional de educação física. Mas dito isso, é importante também salientar que a nossa própria lei seu artigo terceiro, ela coloca uma série de atribuições que são dadas ao profissional educação física, que devem ser levado em considerações, em consideração, quando a gente pensa no tema que tem que estar sendo democraticamente debatido aqui. Então peço licença pra citar, né, os verbos que estão aqui nesse artigo terceiro da nossa lei, e fala que o profissional de educação física dentro da sua atividade, né, seja dentro das academias, seja no seu trabalho individualizado, seja nas escolinhas de esportes, ele tem como obrigação e atribuição coordenar, planejar, programar, supervisionar, dinamizar, dirigir, organizar, avaliar, executar trabalhos, programas, planos e projetos, bem como prestar serviços de auditoria, consultoria, assessoria, realizar treinamentos especializados, participar de equipes multidisciplinares, interdisciplinares, elaborar informes técnicos, científicos, pedagógicos, todos na áreas de atividade física e do desporto. Digo isso porque, as atribuições a esse profissional, tão importante pra sociedade, que trabalha na área da atividade física, seja na educação, seja no desporto, seja na saúde, são muito grandes.\n\nE devem ser levadas em consideração a todo momento nessa discussão. Levando em consideração também, pensando que o piso salarial, ele é o valor mínimo, né, o valor mínimo de remuneração a qual deve ser ofertada a uma determinada categoria profissional, nós precisamos realmente trazer o debate à tona, ouvindo todas as partes, para que realmente não não haja prejuízos. Mas em contrapartida, a maioria das profissões da saúde estão lutando e algumas já tem o seu piso salarial. E a gente precisa realmente debater com afinco, pensando que o profissional, ele precisa sim dessa proteção, pela sua inserção no mercado, pela sua relevância e, principalmente, quando nós pensamos no envelhecimento da população. Haja vista que estudos já indicam que a população, ao envelhecer, para que chegue nessas na na sua terceira idade com saúde, ela precisa da prática da atividade física.\n\nTambém já sabemos que o profissional de educação física, ele é responsável por reduzir gastos com com a população, no que tange a sua, ida ao serviço médico, a utilização de medicamentos, e tudo isso a gente tem que levar em consideração quando pensa realmente no no no que o profissional deve estar adequado e com relação ao seu peso. Lembrando mais uma vez, que os conselhos não têm o poder legal pra determinar o salário dos profissionais. A gente sabe que alguns conselhos criam tabelas indicativas, por exemplo, de honorários, de algumas consultas em algumas profissões. Mas somente a atribuição legal, ou a negociação sindical, podem fazer com que esses salários sejam determinados e cobrados de maneira adequada dos empregadores. E o sindicato sim, é que tem a atribuição de fazerem esses acordos e convenções coletivas e negociar essas condições de trabalho.\n\nSinto falta na nossa profissão, que é uma profissão muito recente, tendo apenas vinte e cinco anos de regulamentação, da participação dos sindicatos nos debates, né, o sindicato dos profissionais, até mesmo porque nós temos uma uma restrição realmente pelo nosso tempo né de de existência, dessa conscientização da das categorias para essa atuação. Trago também o lembrete que desde o ano de sessenta e seis nós temos algumas profissões como por exemplo a a profissão de de agronomia e a de veterinária, né do médico veterinário que já tem o seu piso salarial, né por lei. E trago como contribuição que a maioria dessas profissões baseiamse no no salário mínimo para. Determinar né quais quais seriam, ou seja, dois três salários mínimos para determinar qual é esse piso. Porque isso faz processo vinculativo do aumento salarial, para, no aumento no caso do salário mínimo para que também verifique se é o aumento no no salário dessa categoria.\n\nOutro ponto que trago que é pra contribuição com relação a essa questão tão debatida, é com relação à responsabilidade técnica. Isso porque, o profissional de educação física responsável técnica, ele responde por tudo que acontece no estabelecimento, seja eticamente diante dos conselhos regionais, seja também diante das atividades civis civis e criminais ali dentro ocorridas. E, atualmente o texto proposto, o texto que chegou a a discussão, ele coloca detalhamento ali que é acréscimo de dez por cento para aquele que tem a responsabilidade técnica. É algo que deve ser pensado e discutido, se a gente mantenha isso na legislação do ponto de vista técnico, porque a livre negociação nesse caso pode ser o melhor caminho, pois a responsabilidade daquele profissional que está nessa função, ela é gigantesca. E muitas vezes a livre negociação pode trazer uma oportunidade para aquele profissional mais experiente, que tem uma, está com o seu viés capacitação pra aquela atuação, com maior afinco com com melhores ganhos pra aquelas situações, né pra aqueles situações de responsabilidade técnica.\n\nLembramos também que, o profissional de educação física, seja em qualquer uma das suas áreas da saúde da educação, ele precisa realmente de dignidade E trazemos aqui como parâmetro também, aceito pra hoje, que os profissionais de educação física né junto com os profissionais de educação, já têm piso salarial pra aquela aquela modalidade, e se assemelha ao que foi proposto hoje que chegou essa audiência, para as trinta horas trabalhadas. Então, trago isso à discussão, pra que os novos deputados, pra que os presentes possam realmente raciocinar, levar em consideração esse parâmetro, e trago uma palavra aos profissionais que hoje a gente precisa realmente batalhar, independente de qual seja o valor, mas que a gente traga valor justo aos profissionais, pra que este piso, exista, e que a gente possa batalhar em cima desse piso posteriormente. Mas é muito importante pra categoria, que a gente consiga, junto aos novos deputados, nessa batalha, ter a valorização do profissional também a partir do piso salarial, né. Então, entendo sim, que que nós deveríamos, dentro desse debate democrático, chegar a parâmetro em patamar, que as profissões de saúde merecem, que é ter piso salarial, para que, posteriormente sejam ajustados à realidade dessa profissão tão valorosa.\n\nAgradeço a todos, obrigado ao nobre deputado Antônio Carlos pela oportunidade, e fico à disposição.",
      "summary": "O Diretor-executivo do Conselho Federal de Educação Física destacou a importância da qualidade nos serviços de atividade física, a valorização da profissão, a necessidade de um piso salarial justo e a responsabilidade técnica dos profissionais. Ele enfatizou a relevância do profissional para a saúde da população e se colocou à disposição.",
      "speaker": {
        "id": 0,
        "name": "Willian Pimentel",
        "position": "Diretor-executivo - Conselho Federal de Educação Física",
        "slug": "willian-pimentel"
      }
    },
    {
      "id": 4594324,
      "start_time": 1720521180,
      "duration": 15,
      "transcription": "\nMuito bom dia, deputado Antônio Carlos Rodrigues, secretário Lindberg, meus colegas de bancada, todos os demais presentes, agradeço o convite para, a que a Akadi pudesse estar nessa nessa audiência. Deputado e demais presentes, quando se pretende instituir piso salarial nacional, a primeira preocupação é a de que o Brasil é país que tem contextos econômicos muito variados. E se esse piso não for bem calibrado, efeitos nefastos no mercado podem acontecer. Entre eles, a redução de empregos, seja porque as academias vão reduzir o número de funcionários, seja porque algumas não vão sobreviver. Podemos ter também uma incentivo à informalidade, na medida em que se vai tentar burlar as normas pra tentar sobreviver economicamente, e teremos também uma insegurança jurídica grande como decorrência disso, para tanto os profissionais de educação física como as academias.\n\nO valor que estava previsto na redação original desse projeto há onze anos atrás, era de quatro mil e quinhentos reais para trinta horas de trabalho. Esse valor se fosse atualizado a hoje, representaria mais de oito mil reais. Isso dá uma medida do absurdo que era esse projeto na sua redação original, lá em dois mil e treze. Na comissão de trabalho foi aprovada uma emenda substitutiva, que trouxe esse valor AAA dois mil e vinte e quatro para três mil e seiscentos reais. Mesmo assim deputado e demais presentes esse valor é muito alto e foge completamente da realidade do do mercado de academias.\n\nEu vou usar aqui dois parâmetros pra demonstrar isso. O primeiro é o próprio mercado. As academias no Brasil são mais de trinta mil estabelecimentos, a maioria absoluta está no simples, e são estabelecimentos relativamente pequenos, são academias de bairro, são unidades que focam em atender classe c, classe d, com ticket pequeno, relativamente pequeno, e são muito sensíveis a qualquer variação de custo, tem margens muito pequenas de lucro, essa é a realidade da maioria do setor. A realidade das grandes redes significa na verdade percentual muito pequeno da da quantidade de estabelecimentos que existem no no Brasil. Esse esse mercado foi muito impactado pela pandemia, e os efeitos da pandemia no setor ainda estão sendo sentidos.\n\nA pandemia fez com que o setor se endividasse muito, e essas dívidas estão sendo pagas, ainda serão pagas por anos. Eu tenho informações dentro da associação, de que uma boa parte das academias ainda não conseguiu recuperar os clientes do período prépandemia. Os números de de de clientes nas academias continuam abaixo do que eram em dois mil e dezenove. Isso dá uma medida da fragilidade que esse setor enfrenta neste momento, e ainda vai enfrentar por alguns anos. O segundo parâmetro é a realidade do que é pago hoje para os profissionais de educação física.\n\nQuando se fala em três mil e seiscentos reais pra trinta horas, é preciso olhar qual é a realidade atual dos salários. Nós temos a raíz do Ministério do Trabalho, números de dois mil e vinte e dois, mas que não devem ter aumentado muito em dois mil e vinte e três. A raíz indica que 00A média de salário Brasil, a média dos estados para profissional de educação física, era em torno de mil e quinhentos reais para o celetista duzentos e vinte horas, isso em dois mil e vinte e dois. A média horária, se trazida a cento e cinquenta horas nas convenções coletivas de trabalho, nós temos exemplos de oito convenções coletivas de trabalho que preveem salário horário, essa média não chega a dois mil reais, nas últimas convenções. E a convenção é justamente o espelho do mercado, é uma negociação.\n\nÉ você ter custo de lado e ter a pretensão dos dos profissionais educação física do outro e o que resulta disso é o espelho da realidade a realidade no mercado de academias hoje é essa se você leva o piso a três mil e seiscentos reais você praticamente dobra o que hoje é a média salarial da categoria isso mostra esses dados mostram é completamente inviável o valor que está proposto mesmo no substitutivo da comissão de trabalho. Esse valor não pode ser superior a mil e setecentos reais, só pena de você ter reflexos tremendos no mercado. Esse valor vai ter que ser aplicado de São Paulo até o Amapá, todas as regiões do Brasil vão ter esse piso. Tem muito, há muitos estados que não pagam isso de média, pagam mil e quatrocentos, mil e quinhentos, na média salarial. O impacto vai ser muito grande, e quando você tem uma intervenção do estado na economia, essa intervenção, se não for bem calibrada, ela pode ter reflexos que são negativos, que são o oposto daquilo que se pretendia.\n\nE é exatamente o que vai acontecer se esse projeto for aprovado com o valor de três mil setecentos e três mil e seiscentos reais de piso. Além da redução de empregos e da informalidade que eu mencionei no começo da minha exposição, existe reflexo muito pior deputado e presente, que é o reflexo no preço. Essas academias, essa maioria que está no simples, elas não vão ter como absorver esse custo, se não aumentando o preço. As grandes redes talvez consigam absorver isso. Os pequenos, que são a maioria do mercado, vão ter que repassar isso pro consumidor.\n\nA atividade física vai ficar mais cara pra ser praticada, e isso contraria diametralmente a política que é a mais racional pra a saúde pública e que é a vem sendo adotada inclusive em outros países que é o de você incentivar a prática do exercício. Esse valor vai desestimular o investimento na no setor, esse valor vai fazer com que o consumidor tenha que pagar mais, vai afastar o consumidor, vai colocar uma barreira de preço, e os reflexos disso serão nocivos à saúde pública, porque sabemos que a atividade física hoje, as pesquisas científicas mostram, ela reduz brutalmente a quantidade de doenças que se manifestam crônicas ao longo da vida de quem pratica esporte. Isso tem efeito muito bom sobre a utilização dos hospitais públicos, dos médicos, é uma questão de saúde pública. Então é preciso muito cuidado ao aprovar piso salarial descalibrado como é o caso dos três mil e seiscentos reais que estão no no parecer inos substitutivo. Com isso encerro, muito obrigado deputado.",
      "summary": "O Deputado se mostrou preocupado com a criação de um piso salarial nacional, alertando que valores altos podem aumentar o desemprego e a informalidade nas academias, já afetadas pela pandemia. Ele criticou a proposta de três mil e seiscentos reais, ressaltando que a média atual é bem menor, e que esse piso poderia inviabilizar pequenas academias, elevar os preços e prejudicar a saúde pública.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4594327,
      "start_time": 1720521195,
      "duration": 723,
      "transcription": "\nEu é que agradeço deputado, quero cumprimentálo, e ao Lindemberg pelo convite e agradecer, cumprimentar os amigos presentes aqui na na mesa, e as demais pessoas aqui presente. Te peço licença pra ler o manifesto de São Paulo, Porque eu confesso que fiquei com medo de esquecer algum ponto importante. Então trabalhamos nesse manifesto, procurando buscar a melhor justiça social pra essa categoria. Categoria que eu faço questão de registrar, lutei muito pela regulamentação da profissão, fiz parte dos dezoito primeiros conselheiros que, que organizou AAA vida do Conselho Federal e do sistema CONFEFI, inclusive 000 documento lido ali de intervenção profissional pelo representante do CONFEFI, fiz parte dessa dessa comissão também. E eu sou o 0 de São Paulo.\n\nComecei a encrenca e estou batalhando pelo profissional de educação física desde então. Mas eu concluo essa fala inicial depois de ler o texto. Sem ter a pretensão de discorrer em detalhes sobre os pontos em que o PL sete mil e seis de dois mil e treze inovou para o bem e para o mal, alguns pontos chamam especial a atenção e devem ser melhor explorados. O projeto de lei sete mil e seis dois mil e treze, apresentado pelo exdeputado do Rio de Janeiro, Celso Jacob, originouse de integrantes do Conselho Federal de Educação Física, como eu disse lá eu estava na época. Que equivocadamente não observaram o exato teor dessa proposição, nem tampouco as consequências da sua implantação.\n\nMas, no momento em que os, que nos interessa, é uma análise de fundo jurídico sobre a matéria, de modo que passamos então a expor os motivos pelos quais esse projeto nasceu de graves erros jurídicos. Importante lembrar, antes das nossas considerações, é que quando pensamos nas academias, nos vem à mente as magníficas instalações das grandes redes, ou as instaladas em shopping center. Mais de noventa e cinco por cento das empresas geradoras de emprego em condicionamento físico e são de de médio e principalmente de pequeno porte. Começando pela introdução do piso salarial nacional, precisamos entender de onde e por que surgiu tal ideia. Com efeito, o primeiro aspecto que devemos ter em mente é que o projeto busca alterar o piso salarial dos profissionais de educação física, o que parece até ser uma providência legítima, não fosse o fato de que a ideia original partiu, como já dito, dos membros do Conselho Federal e dos Conselhos regionais de Educação Física, cuja atividade precípua é a disciplina e regulamentação da profissão e não do exclusivo do profissional.\n\nIsso é uma coisa que eu combati durante muito tempo. A profissão é que está regulamentada, não o profissional de educação física, é uma regulamentação de profissão e nós empresários fazemos parte dessa profissão. Se dentre os defensores desse projeto prevalece a ideia de suprir uma lacuna legislativa ou de assegurar melhores condições de trabalho aos profissionais de educação física, pelo lado empresarial, primeiramente, e na sequência pelo lado trabalhador, também observamos tratarse de grande equívoco. Uma coisa é buscar garantias de remuneração digna para o pro trabalhador, e outra, bem diferente é o de buscar remédio para para dos efeitos de uma economia instável. O sistema CONFEFF, constituído pelo conjunto de autarquias federais fiscalizadoras do exercício da profissão de educação física, tem por finalidade a a normalidade, disciplina e fiscalização do exercício profissional, e da observância dos seus princípios éticos e legais, conforme dispõe o artigo terceiro da lei nove meia nove meia de noventa e oito, e sempre é bom lembrar que é das incumbências dos sindicatos signatários no estabelecimento das regras complementares de relação de trabalho, inclusive o piso salarial, que deve respeitar a realidade de cada estado em país continental.\n\nTal disparidade observase dentro do estado, inclusive do estado de São Paulo. Agendo em favor do profissional, se afrontando o dever de zelar pela profissão, está se tratando de efeitos e não das causas. E assim temos o primeiro aspecto jurídico a determinar como incorreta a propositura de tal projeto de lei. Noutro ponto de crucial importância, notamos que esse projeto de lei avança sobre matéria de alçada alheia, no sentido de que a política nacional dos salários cabe basicamente a lei número oito mil quinhentos e quarenta e dois de mil novecentos e noventa e dois, e tem por base o princípio da livre negociação coletiva, ao passo que esse projeto peca pela imposição de valores sem quaisquer observância ou respeito às diversas condições que reinam o nosso país continental. No Brasil a pirâmide salarial é bastante desigual, a maioria da população está nos estratos inferiores, nos salários baixos, enquanto uma pequena parcela concentra a maior parte de renda do país.\n\nIsso significa que a desigualdade social é problema sério para o crescimento e alcance da igualdade. No Brasil ela tem as seguintes características segundo dados do IBGE, período salarial Brasil, como base de pessoas de quinze anos ou mais por classe de rendimento mensal, fonte IBGE. Até meio salário mínimo, seis vírgula noventa e cinco por cento, de meio a salário mínimo, dezesseis vírgula noventa e cinco por cento. Entre e dois salários mínimos, trinta e quatro e oitenta e cinco por cento, entre dois e três salários mínimos, doze vírgula trinta e seis por cento, entre três e cinco salários mínimo, oito vírgula sessenta e nove por cento, entre cinco e dez salários mínimos, cinco vírgula sessenta e cinco por cento, entre dez e vinte salários mínimos, apenas vírgula noventa e sete por cento, mais de vinte salários mínimos, apenas 0 vírgula seis por cento. Se considerarmos os cinco por cento mais desfavorecidos do país, encontramos dez vírgula sete milhões de pessoas que tinham apenas dois e noventa por dia para viver, oitenta e sete reais mensais por membro de família.\n\nOutro levantamento recente nos dados do IBGE mostrou que sessenta e sete vírgula dezenove por cento dos trabalhadores ocupados recebiam até dois mil quatrocentos e vinte e quatro por mês, totalizando sessenta e cinco milhões quinhentos e sessenta e cinco mil pessoas, ou seja, boa parte da população sobrevive com renda que não chega a dois salários mínimos. Em dois mil e vinte e quatro a remuneração do profissional educação física no ensino fundamental, aliás desculpe, do professor, no ensino fundamental pode variar entre o piso salarial mínimo de dois setecentos e oitenta e nove, e o teto salarial de seis mil e oitenta e Dependendo do segmento da empresa, localidade, formação, experiência na função e política de cargos e salário da empresa. Portanto, para a parte dos profissionais a criação do piso nacional seria irrelevante, ao passo que para os demais seriam risco de desemprego. Piso salarial em São Paulo é de três mil e vinte e sete, elevar o piso com redução da carga horária, carga horária, neste caso, representará aumento real de sessenta e três por cento, fora da realidade econômica do país e até do estado. Diante deste quadro observamos que a média salarial dos profissionais de educação física já se encontra num patamar que supere muito e o de vários outros profissionais.\n\nNão que isso sirva de desculpa ou de empecilho para qualquer melhoria salarial, não, mas serve de baliza para observarmos que toda e qualquer medida que vise a implantação do piso salarial de uma jornada de trabalho deve ser forçosamente analisada a partir das reais condições do mercado e de cada estado da união, de cada região. Não de forma unificada em todo o país, isso a partir do ponto de vista de uma localidade ou de uma ideia. Claro, portanto, que o projeto de lei não corresponde à nossa realidade e não pode ser aprovada, caso contrário a implantação de piso salarial nacional seria absurdamente prejudicial para toda a categoria, pois como visto na maioria do país, as empresas não teriam condições de suprir com tal ordem de pagamento e fechariam ou trabalhariam na ilegalidade. Via de consequência, o projeto em vez de solucionar uma questão, traria muito mais problemas, tornaria viável a existência de empresas privadas nesse setor. Além disso impediria por força da irredutibilidade salarial garantida pela Constituição a adequação de valores, ou seja, negociações para redução de piso em localidades menos favorecidas, gerando mais insegurança e vedando negociações coletivas.\n\nPeço licença pra concluir então na última página. O que se poderia fazer é determinar a existência de pisos mínimos, considerandose os valores salariais de cada região do país, tarefa das convenções colitivas de trabalho, mas jamais piso nacional. Outro aspecto de suma importância é com relação à redução de jornada, que também em córnea a mesma característica, qual seja a de que está atuando pelo profissional em detrimento da empresa e até da profissão. Se considerarmos o projeto em sua concepção atual, seria o fim de muitas empresas do setor, principalmente as de pequeno e médio porte. Eis que, como já dito, valor salarial elevado já é suficiente para determinar o fechamento de muitas delas, e somandose a isso, a redução de carga horária implicando as necessidades dos profissionais para as empresas satisfazerem seus clientes, levaria a extinção da própria profissão pelo fechamento de empresas de desemprego em massa.\n\nPor fim, mas não menos importante, seria bom observar melhor todas as consequências do projeto. Este PL que visa instituir uma disciplina remuneratória para os profissionais de educação física atuará sem a figura de ente governamental, a união, Estado ou o município, no caso de organização política brasileira, não coordenarem sua implantação, embora muitos possam dizer que isso caberá ao legislador encarregado da sua regulamentação, fato é que deixar esta regulamentação sem qualquer parâmetro prévio é dar de costas para o problema. Como vimos, tratase não apenas de piso salarial ou de estabelecer limites de carga laboral, mas uma, mas em verdade, preceito de política salarial mal esculpido, com mais falhas que soluções. Essa respeitosamente é a nossa posição. Muito obrigado.\n\nMuito",
      "summary": "O DIRETOR-PRESIDENTE DO SINDICATO DAS ACADEMIAS DE SÃO PAULO ressalta a necessidade de um manifesto para educação física, critica o PL 7006/2013 relacionado ao piso salarial nacional, e alerta sobre suas consequências prejudiciais, como fechamento de empresas e aumento do desemprego. Ele defende um debate cuidadoso que leve em conta as realidades estaduais e as condições locais.",
      "speaker": {
        "id": 0,
        "name": "GILBERTO JOSÉ BERTEVELLO",
        "position": "DIRETOR-PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SÃO PAULO - SINDICATO DAS ACADEMIAS DE SÃO PAULO",
        "slug": "gilberto-jose-bertevello"
      }
    },
    {
      "id": 4594321,
      "start_time": 1720521918,
      "duration": 4,
      "transcription": "\nEu passo a presidência pro nobre deputado Douglas Viegas.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4594325,
      "start_time": 1720521922,
      "duration": 32,
      "transcription": "\nAutor do requerimento. Muito bom dia, muito bom dia a todos, muito",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Antonio Carlos Rodrigues -- por Participante -- Douglas Viegas",
        "position": ""
      }
    },
    {
      "id": 4594326,
      "start_time": 1720521954,
      "duration": 45,
      "transcription": "\nNobre deputado Antônio Carlos Rodrigues pelo por todo o seu apoio e toda a sua assistência, e por estar liderando e presidindo o nosso requerimento aqui de hoje. Bom dia Lindinberg, muito obrigado pelos trabalhos e a todos os presentes. Nós vamos dar sequência agora chamando a senhora Maria Stella Reis, Coordenadora Geral de Valorização dos Profissionais da Educação, Ministério da Educação por videoconferência. Seja muito bemvinda Maria Stella. Obrigada.\n\nEstão me ouvindo?",
      "summary": "O deputado agradeceu o apoio do colega e deu boas-vindas à Coordenadora Geral de Valorização dos Profissionais da Educação durante a videoconferência.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594331,
      "start_time": 1720521999,
      "duration": 791,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Maria Stela Reis",
        "position": "Coordenadora-geral de Valorização dos Profissionais da Educação - Ministério da Educação",
        "slug": "maria-stela-reis"
      }
    },
    {
      "id": 4594328,
      "start_time": 1720522790,
      "duration": 26,
      "transcription": "\nMuito obrigado pela sua participação. Eu gostaria agora de chamar o senhor Felipe Infante Prates e Bianteci, pronunciei de maneira correta, diretor jurídico do Sindicato das Academias do Município do Rio de Janeiro, pronunciei o seu nome correto Mestre?",
      "summary": "O Deputado agradece a participação e convida Felipe Infante Prates, diretor jurídico do Sindicato das Academias do Rio de Janeiro.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594332,
      "start_time": 1720522816,
      "duration": 669,
      "transcription": "\nBom dia, excelentíssimo deputado Douglas Vieira, Douglas Viegas. Veegas. Bom dia, obrigado pela oportunidade. Excelentíssimos deputados aqui presente, secretário Lindberg Júnior, demais ilustríssimos colegas aqui, presidente dos sindicatos da academia de São Paulo, e do sindicato das academias aqui de Distrito Federal, e meu caro colega Mário Duarte, diretor jurídico da Acade Brasil. Eu gostaria de inicialmente aqui registrar os meus agradecimentos e as minhas sinceras reverências por essa oportunidade, muito obrigado.\n\nOs demais aqui presente, bom dia a todos. Falou corretamente meu nome, é Bianchecse, no italiano, mas o pessoal aqui costuma falar Biancense. Pra aqueles que não me conhecem, eu sou mais conhecido como Felipe Bianchecse, eu sou advogado, consultor jurídico e atuo no mercado fitness há aproximadamente dezessete anos. Hoje estou aqui representando o Sindacad, o Sindicato das Academias do Município do Rio de Janeiro e em especial eu venho representar mil quinhentos e vinte e oito academias que fazem hoje parte da nossa base ativa de representados. Em especial as pequenas academias.\n\nGostaria de chamar atenção deputado porque estou aqui falando em especial pelas academias de bairro, pelas academias da região metropolitana do Rio, e que compõe hoje basicamente oitenta e cinco por cento da nossa base de representados no sindicato. Essas academias, excelência, elas são aquelas academias que tem entre trezentos e setecentos clientes, que empregam na média de cinco a quinze profissionais de educação física, e elas proporcionam além de desenvolver a atividade de saúde, de bemestar, elas proporcionam papel fundamental dentro da sua atividade social de interação, proporcionando pro cidadão comum a oportunidade de se relacionar com as pessoas da sua comunidade, do seu bairro, e principalmente atuando ali próximo da sua residência, próximo do seu trabalho. Eu gostaria de chamar atenção, que essas academias em especial, elas foram compostas por profissionais de educação física, elas foram constituídas por profissionais de educação física, que durante muito tempo tiveram ali a coragem de reunir capital, constituir a empresa e tiveram a coragem de se aventurar e se lançar no mercado, empreendendo dentro do segmento do mercado e com isso hoje elas fazem praticamente a base do mercado essas academias elas são consideradas a base do nosso mercado hoje. Como muito bem falado pelo pelo pelo Mário Duarte.\n\nEssas academias hoje, nós estamos aqui falando em especial, não pra defender uma categoria de empregadores ou e defender empreendedores que estão ali focando e visando lucro, mas sim trazer atenção e a consciência de todos pra dados estatísticos da realidade hoje do mercado, pra que vocês entendam o impacto, o real impacto que esse piso hoje proposto vai gerar e vai criar no segmento. Essas pequenas e médias academias hoje, elas já estão operando com uma margem de lucro muito restrita, em algumas vezes, trazendo ainda resultados negativos, principalmente pelos impactos que foram criados pela pandemia. E hoje, por novo fenômeno, que está acarretando uma grande ampliação da concorrência. E com isso, decretando ali uma relativa evasão de clientes e uma redução significativa da receita. Por conta disso, eu trouxe uma pequena apresentação, uma rápida apresentação que eu gostaria de chamar a atenção de todos, onde eu trago aqui comparativo através de comparativo feito através do DRE, DRE simplório, gostaria de pedir pro pro secretário de Berk, a projetar por favor.\n\nNós desenvolvemos estudo deputada, na intenção de pegar a base hoje dessas oitenta e cinco por cento das academias pequenas academias de bairro, essas academias que foram formadas por profissionais de educação física, e a nossa ideia foi criar uma base de estatística média. Não estou conseguindo passar aqui. Eu acho que essa apresentação ela está em PDF. É se conseguir passar, você pode passar é só só slide são dois slides. Então nós fizemos uma pesquisa, nesse no primeiro anterior, só pra poder passar pra vocês as premissas, e fizemos uma média então nós encontramos hoje uma média de academias de setecentos metros quadrados, com seiscentos e cinquenta clientes, tíquete médio de cento e vinte e nove e noventa, que empregam dez profissionais de educação física, dois auxiliares de limpeza, três recepcionistas, em sua média são dois sócios e auxiliar administrativo.\n\nEntão basicamente, o corpo em si de dados são baseados em cima desses dados estatísticos. No primeiro DRE, com o salário hora hoje, aplicado no município do Rio de Janeiro, de treze reais e setenta centavos, nós podemos ver ali uma receita bruta, em torno de oitenta e quatro mil e quinhentos reais, que você deduzindo ali os impostos, as tarifas, a parte dos custos variáveis da folha de pagamento dos insumos, e depois os custos fixos, vocês podem ver que nós estamos ali com uma média de lucro líquido ao final do mês, em torno de oitocentos a mil reais. Essa é a realidade hoje, que nós conseguimos encontrar nesse estudo. Excelência. E se nós por exemplo, vamos supor que esse piso de três mil e seiscentos reais, fosse hoje aprovado, nós estamos falando que para uma jornada de cento e cinquenta horas, nós vamos ter uma hora aula de vinte e quatro reais, ou seja, nós vamos ter aumento de setenta e cinco por cento do valor da hora aula.\n\nE que considerando as mesmas bases, projetando no final, nós teríamos hoje resultado negativo na ordem de menos treze mil e trezentos, treze mil e quatrocentos reais. Então só por essa simples apresentação nós já teremos aí primeiro ponto de vista, uma primeira perspectiva do impacto que esse aumento vai gerar. Só que o mais importante excelência, pode pode tirar a apresentação, obrigado. O mais importante é chamar atenção que nós não estamos falando de que os profissionais de educação física não merecem esse reconhecimento, não merecem esse piso, muito pelo contrário. O nosso presidente Renato Araújo e a maioria dos componentes da nossa chapa são profissionais de educação física, proprietários de pequenas academias e eles que inclusive serviram de pesquisa e de base pra podermos montarmos essa apresentação.\n\nE eles todos os anos nós negociamos convenções coletivas e nós temos os mesmos debates, os mesmos impasses, começamos em gênero conversar com o sindicato dos profissionais e sempre ventilaamos isso, o desejo dos próprios membros do Sindacad de levarem e terem uma possibilidade de valorizar o profissional de educação física. Isso é uma coisa que todos eles ressaltam e tem muito interesse de que isso aconteça. Mas nós temos uma realidade do mercado que está sofrendo inicialmente essa essa base salarial e essa base de custos, que não proporciona pra oitenta e cinco por cento das academias, nós estamos falando de mil e trezentas academias no Rio de Janeiro, a possibilidade de ter margem de lucro. Outro ponto que eu acho importante ressaltar, que nós nessa nesse dado estatístico, nós tivemos a surpresa de identificar que os sócios das academias provisionam na média, prólabore de cinco mil reais, que deduzido o INSS e o imposto de renda, lhes proporcionam basicamente valor de quatro mil e duzentos reais mensais de prólabore. E eu estou falando daquele sócio que abre a academia, que fecha a academia, que cuida desde a recepção até a parte da retirada do lixo, que atua desde a parte de vendas até a parte de de resolução de manutenção, de compras, enfim.\n\nVeja, quatro mil e duzentos reais na média, que eles tiram de prólabore, e no final do mês em torno de mil reais pra ser dividido pra dois sócios. Isso é muito significativo e tem que ser observado. Por fim, eu gostaria de chamar atenção pra uma outra perspectiva que é a que está acarretando hoje esse fenômeno que nós tivemos pós a pandemia, acredito que pela questão da reclusão, do confinamento, e pela atenção correta das pessoas perceberem a importância da atividade física, hoje nós temos médicos que estão indicando seus pacientes a fazer musculação, Então criouse ali fenômeno de perspectiva de alta demanda. E por conta disso nós tivemos hoje, nós temos hoje aí presenciados a abertura de várias redes, de várias academias, e principalmente fomentadas por fundos de investimentos. Redes e empresas que têm condição de se manter e de repente receber esse impacto.\n\nMas o que eu gostaria de chamar atenção é que eles não fazem parte da grande base. Então excelentes, esse estudo todo que eu estou colocando aqui, eu vou apresentar vou protocolar uma petição com todas as bases de memória de de cálculos, com todas os dados estatísticos, e eu gostaria de demonstrar a sua preocupação, e nesse sentido fazer convite pra que todos possam, estudar melhor, vamos analisar melhor porque a questão aqui não é o merecimento ou não do profissional de educação física, mas sim a realidade do mercado onde nós estamos, diante desses dois fenômenos. E dentro desse contexto, eu gostaria de chamar atenção, que caso, essa piso venha a ser aprovado da forma que está, e no momento que nós estamos, certamente nós temos aí dados que vão nos proporcionar 000 entendimento de que não só as pequenas academias do Rio de Janeiro vão sofrer dificuldades, mas sim toda a base do mercado do nosso país. Era isso que eu queria colaborar com vocês, agradeço a oportunidade, bom dia a todos.",
      "summary": "O diretor jurídico do Sindicato das Academias do Município do Rio de Janeiro ressaltou a importância das pequenas academias e os desafios financeiros que enfrentam, alertando sobre os impactos negativos de um possível aumento salarial. Ele enfatizou a necessidade de valorizar os profissionais de educação física, sem comprometer a viabilidade do mercado, e se comprometeu a apresentar dados sobre a realidade do setor.",
      "speaker": {
        "id": 0,
        "name": "Felipe Infatni Prats e Bianchessi",
        "position": "Diretor jurídico - Sindicato Academias Município do Rio de Janeiro",
        "slug": "felipe-infatni-prats-e-bianchessi"
      }
    },
    {
      "id": 4594329,
      "start_time": 1720523485,
      "duration": 22,
      "transcription": "\nObrigado doutor Felipe Biancheci, obrigado pela sua participação. E neste momento nós gostaríamos de dar a palavra para senhora Zuma Fernandes Stoff, presidente do sindicato das Academias de Santa Catarina, seja muito bemvindas.",
      "summary": "O Deputado agradeceu pela participação de doutor Felipe Biancheci e convidou a presidente do sindicato das Academias de Santa Catarina, senhora Zuma Fernandes Stoff, para falar.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594333,
      "start_time": 1720523507,
      "duration": 535,
      "transcription": "\nOlá, bom dia. Me ouvem bem? Ouvimos muito bem, por favor. Muito obrigada pela pelo convite. Cumprimento o senhor deputado, o Excelentíssimo deputado Douglas Viegas, meus colegas de trabalho, meus presidentes colegas dos sindicatos das academias do Brasil, senhor William Pimentel representando CONFEFI, senhora Maristela e os demais convidados, senhores e senhoras.\n\nSó ficou pouco pra eu falar porque na realidade as dificuldades são as mesmas né. Representamos eu como presidente do Sindicato das Academia de Santa Catarina, tenho aqui então a representação na nossa base de duas mil e quinhentas empresas também, né. E óbvio que são mais empresas porque nós temos aí a questão do dos clubes, das recreativas. Queria também diferenciar o profissional de educação, né, o licenciado em educação física do bacharel, que é o da saúde. São atribuições diferentes, né.\n\nO profissional da escola, ele tem que dar nota, avaliar, então ele já tem a formação diferente só pra a gente diferenciar pouquinho do que nós estamos falando aqui. Nós estamos falando aqui em nome dos profissionais empregados e trabalhadores na área da saúde, que inclui aí as academias. Né. Aproximadamente oitenta por cento da mão de obra dos profissionais da educação física, essa estão dentro das academias, nós sabemos disso, né, uma realidade. E obviamente que esse esse PL ele vem aí nos nos cutucar porque economicamente nós não estamos bem, né, nós estamos bem e não se trata apenas de de salário, se trata de pensar em encargos, se trata de pensar na economia, né.\n\nE também que oitenta por cento do nosso mercado é constituído por micro e pequenas empresas. Imagine o impacto disso. Não precisamos ser muito estudioso ou muito conhecedor da economia pra gente já ver o impacto disso nas nossas empresas, né. É claro que o profissional educação física, eu tenho uma admiração incrível, tanto que hoje eu sou advogada, mas eu sou profissional educação física, fui proprietária da academia por muitos anos, atendo juridicamente muitas academias, com várias situações econômicas inclusive, né? E estamos aí com índice de inadimplência bastante grande também por parte das das academias, por não conseguir estar seguindo aí a as regras econômicas que todo santo dia é uma interferência estatal nas nossas academias.\n\nAgora estamos aí com o PL do personal trainer entrar de graça nas academias, né. Isso é absurdo uma interferência do artigo cento e setenta lá da da constituição, inclusive esse PL a gente cerceamento. O artigo cento e setenta que prega aí a livre iniciativa, a menor interferência possível do Estado na iniciativa privada, não é? E também a livre concorrência. Esse PL pra nós, uma vez aprovado, eu quero deixar bem claro aqui que nenhum empresário chega na de manhã, acorda e diz assim, eu vou pagar mal ao meu empregado, eu vou querer atazanar a vida do meu empregado.\n\nNão, não não existe isso. Tá? Então a gente gostaria de pagar muito bem sim, com certeza, gostaríamos de estar pagando bem acima, Mas veja, já existe instituições que fazem essa negociação com empregados e empregadores, são os sindicatos. São a prerrogativa dos sindicatos. E todas as profissões, eu falo a engenharia, a medicina, aquelas que têm piso, elas estão com problema no mercado.\n\nAs pessoas saem do do do mercado não conseguem colocação, porque o mercado não absorve esses valores, não é. E pareceme que a educação física quer cair aí no mesmo erro. Vai trazer o quê? Vai trazer comodismo pra esse profissional também que, ah já vou ganhar lá o piso e tal, beleza, não vou mais, né, eu não vou mais também fazer muita coisa, não é? Existe o desestímulo ao nosso empresário, não vou ainda nas questões técnicas porque meus colegas já entraram todos, já trouxeram ótimos dados aí, né.\n\nE e também não vai surtir o efeito esperado, nós temos certeza disso, né. Nós já temos aí diversos exemplos aí no Brasil afora. Nós pareceme assim PL que ele vem atrapalhar o mercado, né. Já está desestimulado, já tem aí previsões ruins aí economicamente, né. E sem contar que os profissionais, como já foi dito, eles são proprietário das academias.\n\nEu posso arriscar aqui, os oitenta por cento das academias pequenas EEEE micro, elas são gerenciadas aí pelos profissionais educação física, né. Eles mesmo podem dizer que não dá para pagar, né, esse tipo de de de salário. E depois também nós não temos profissionais ganhando o piso, o próprio piso da convenção ele já é mais alto. E nós não temos quase esses pisos, né, dependendo da região, obviamente, eles estão ganhando muito acima disso. A mente é é mais alta.\n\nPor quê? Porque existe aí a procura, a especialidade, né. Eles se estimulam, eles vão buscar especializações. Mas eu acredito que o que o piso ele vem meio que trazer comodismo pra educação física. Essa é a nossa a nossa posição aqui do sindicato e das academias de Santa Catarina que podemos aqui colocar cinco mil empresas, clubes recreativas, associações, academias, né?\n\nEntão, nós achamos assim meio leviano, essa essa proposta por enquanto, tá. Porque leviano em relação a a mercado que não está propício pra isso, não está aberto, não tem ainda condições pra isso. E também achamos que esse vai gerar desemprego, vai gerar vai gerar muita informalidade no mercado, porque vai se começar, né, a buscar opções pra se pra se fugir, duma impossibilidade, né, não vai muitos não vão ter essa condição. E também aí nós temos, uma das das mais graves, acreditamos aqui, é a interferência no no mercado, na livre concorrência, o artigo cento e setenta da nossa constituição. E já existe os sindicatos que fazem isso, a discussão entre empregados e empregadores.\n\nEAE0 nosso país ele é é muito grande, tem a regionalização aí. Então, nós pedimos encarecidamente que, isso não vá em frente, não por por não achar que mereça, mas pela impossibilidade e pelos efeitos nevastos né, nefastos que isto vai trazer aí pra pro mercado. É mercado que vem crescendo, ele está dando possibilidades pra todos, né, mas ao mesmo tempo nós temos uma uma realidade econômica, nós temos encargos muito altos nesse país, né. Nós temos a o crescimento da profissão que precisa ser estimulada pra ir buscar especializações, e também que a educação física ela não não está ganhando mal, não está ganhando mal. Ela tem muitas possibilidades todos os dias se abrem em campos e mais campos e vamos respeitar aí a concorrência ou a livre iniciativa e voltamos a falar no artigo cento e setenta da constituição da República Federativa do Brasil.\n\nMuito obrigada pelo tempo que me foi dado e com essas palavras, essa mensagem a gente espera que realmente revejam essa essa questão. Muito obrigada.",
      "summary": "A PRESIDENTE DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA destacou as dificuldades do setor, representando 2.500 empresas, e criticou um projeto de lei que permitiria a entrada gratuita de personal trainers nas academias. Ela ressaltou a interferência estatal na livre iniciativa e os possíveis efeitos negativos, como desemprego e desestímulo. Ao final, pediu reconsideração da proposta diante da realidade econômica do mercado.",
      "speaker": {
        "id": 0,
        "name": "ZULMA FERNANDES STOLF",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA - SINDICATO DAS ACADEMIAS DE SANTA CATARINA",
        "slug": "zulma-fernandes-stolf"
      }
    },
    {
      "id": 4594330,
      "start_time": 1720524042,
      "duration": 39,
      "transcription": "\nMuito obrigado doutora Zuma pela sua participação. Eu gostaria de saudar aqui a presença do deputado Luiz Ovando, muito obrigado pela sua presença mestre também, saudar a presença do deputado Luiz Lima, muito obrigado pela sua presença, e neste momento eu gostaria de chamar a senhora Thaís e Helene Ferreira. Thaís presidente do Sindicato das Academias do Distrito Federal, seja muito bemvindo à Casa do Povo, Thaís.",
      "summary": "O Deputado agradeceu a participação da doutora Zuma e saudou a presença dos deputados Luiz Ovando e Luiz Lima, além de chamar Thaís, presidente do Sindicato das Academias do DF.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594335,
      "start_time": 1720524081,
      "duration": 388,
      "transcription": "\nAlô, bom dia, obrigada deputado, obrigada pela oportunidade de nos escutar e escutar o nosso lado aqui, o lado das empresas, que não deixa de seu lado dos profissionais. Agradecer a solicitação do deputado Júlio César do deputado Antônio Carlos e cumprimentar aqui meus colegas de trabalho Felipe Doutor Mário o Gilberto vertevelo e azul aqui muito bem se posicionou. Ficou muito pouco pra eu falar né, a gente que todos já exauriram aí todos os pontos importantes, então eu vou trazer uma outra visão, que é a visão do consumidor, como que isso, vocês já falaram muito bem, mas eu vou me colocar aqui como consumidora né, vou me colocar aqui como profissional de educação física, como empresária do segmento, e como presidente do sindicato das academias do Distrito Federal. O impacto eu sei que quando se faz uma uma lei, o sustento daquele da da pessoa que ali está prestando o serviço, a intenção é a melhor do mundo, né, e como assim nós também gostaríamos de poder remunerar melhor os funcionários, não só os profissionais, mas todos que ali estão prestando serviço à população, que busca no exercício físico, na atividade física orientada, a melhoria da saúde, e a cada três dólares investido em atividade física se economiza cinco dólares em hospitais, médicos, em remédios.\n\nEntão a gente está falando de uma necessidade básica, né. Não só em remédios, não só em na doença fim, mas aumenta a disposição, aumenta o foco, aumenta a melhoria no trabalho, a pessoa rende mais, a pessoa é mais feliz, o exercício físico ele tem essa premissa. E aí a gente precisa olhar pra com muito cuidado quando se propõe reajuste salarial que vai impactar diretamente essas empresas, havendo fechamento de muitas, essa é a realidade E eu vou apresentar rapidamente alguns números aqui do Distrito Federal em relação a ao custo mesmo, ao custo que vai ter diretamente nas empresas que aqui no Distrito Federal, treze por cento são grandes médias empresas, a grande maioria oitenta e seis vírgula seis por cento aí são pequenas e médias empresas. Então, quando se fala de reajuste salarial nesse sentido, vai diminuir a possibilidade de empregos, disponibilidade de vagas, porque nós vamos precisar diminuir a quantidade de clientes, de profissionais atendendo os clientes, ou a empresa realmente vai ter que acabar fechando. Quando eu falo em diminuir a quantidade de profissionais atendendo, a qualidade do serviço ela ficará precária porque o profissional não conseguirá dar aquela atenção ao cliente que ele está.\n\nNão é aluno, ao contrário do que a Marcela trouxe pra gente, 85 vírgula cinco por cento dos profissionais de educação física não são professores, são profissionais de educação física, estão em academias. Não chega a ser a quinze por cento estão em escolas, né, então ali o mercado que estamos falando, o impacto que estamos falando, não estamos falando de escolas, estamos falando de empresas privadas, academias, estúdios e similares, que estão ali promovendo a saúde da população. A saúde que vai impactar nas doenças, na produtividade, nas relações. Todo mundo aqui sabe quando a gente está fazendo atividade física, o bemestar, a alegria, o cisteto hormonal que é produzido faz com que a gente viva muito melhor. Então, trazendo essa premissa, né, da importância da atividade física e do impacto que vai trazer esse reajuste, vai ter impacto direto na empresa, que é uma cadeia que vai diminuir a quantidade de profissionais, ou diminuir a quantidade de profissionais muitas empresas vão fechar, com isso a população, o cliente não é aluno porque ele não tem obrigação de ir, o aluno na escola ele tem obrigação de ir, o cliente que a gente precisa incentivar, incentivar como?\n\nAtravés de uma abatimento no imposto dessa pessoa, ele foi fazer atividade física, ele pediu o abatimento, então a gente precisa gerar políticas públicas que incentive essas empresas a darem continuidade. Então o impacto vai ser na diminuição de empresas, de profissionais atendendo, o que vai gerar impacto muito negativo na receita aonde a maioria dos profissionais acabam tendo uma maior quantidade de receita, porque O profissional muita das vezes ele atende ali quatro, cinco horas na academia, ali vira uma vitrine pra ele ter muitos clientes de personal, o que com a academia aumentou significativamente. Então dentro de tudo, toda a cadeia que vai ser prejudicada, o final, além do profissional diminuindo a quantidade de vagas pra ele ter ali não só a receita direta com a empresa, mas com os seus clientes que ele acaba estando ali disponível e exposto a conhecer mais pessoas. Também o consumidor e sem falar das empresas que hoje estão aí com muito bem colocou. Aqui em Brasília não é diferente, eu trouxe dado de Brasília.\n\nEu trouxe duas planilhas muito simples, não está passando socorro? Muito simples. Isso. Essa primeira planilha, eu coloquei ali em cima, o lucro ela, eu eu coloquei exatamente todos os custos e é custo que é uma realidade de uma pequena média empresa, uma média academia aqui no Distrito Federal. O lucro que essa empresa tem hoje com uma hora aula com oito profissionais de educação física é de oito mil, eu não estou enxergando aqui do ano, oito mil e novecentos reais, ficou ruim, né?\n\nMas enfim, esse é o lucro com uma média salarial hoje de quatorze reais hora aula, que é o que Brasília tem como premissa. Os outros estados eu falo com com muita propriedade que estados pro norte e nordeste têm uma hora aula ainda pouco mais baixa porque é a realidade da da localidade, e aí quando nós",
      "summary": "O PRESIDENTE DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL destacou os efeitos dos reajustes salariais nas academias, especialmente nas pequenas e médias empresas. Alertou sobre o risco de demissões e fechamento de negócios, enquanto enfatizou a importância de políticas públicas que incentivem a atividade física e ajudem academias a manter seus serviços, abordando a relevância do setor para a saúde da população.",
      "speaker": {
        "id": 0,
        "name": "THAIS YELENI FERREIRA",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL - SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL",
        "slug": "thais-yeleni-ferreira"
      }
    },
    {
      "id": 4594334,
      "start_time": 1720524469,
      "duration": 176,
      "transcription": "\nEstá sendo proposta que vai pra vinte e seis reais, essa empresa passa por uma negativação de onze mil reais, ou seja, empresário que tem todas as responsabilidades, tudo que acontece dentro da empresa, ele tem prólabore ali na faixa de três mil e quatrocentos reais. Ele, de lucro de oito mil, quando tem? Porque tem os investimentos e essa planilha ela está disposta senhor deputado de forma dinâmica ali, aqui a gente colocou na apresentação. Então, o impacto negativo que vai ter no segmento vai será devastador, não tem outra palavra, será devastador pras empresas, que são quem acolhe mais de 85 porcento dos profissionais de educação física, não são professores. Inclusive isso é pelo princípio da primazia, não tem como a mesma, não é a mesma categoria.\n\nProfessores são professores profissionais de educação física são profissionais de educação física, não tem por que fazer essa confusão. Então eles serão impactados, as empresas serão impactadas, o consumidor será impactado. Hoje no Brasil, Brasília, a gente tem uma média pouco maior de sete por cento da população fazer atividade física. O restante do Brasil é quatro por cento da população faz atividade física orientada. Então a gente precisa pensar em políticas públicas para fomentar que mais pessoas que a população brasileira vá, a gente vai dificultar, além também como foi falado, muitas empresas terão que repassar esse custo pro consumidor.\n\nSe a gente for ver antes da pandemia e pandemia, dos serviços que não teve reajuste como os demais serviços, foram o serviço nas academias, nos estúdios, ficou sempre mais ou menos o mesmo o mesmo preço, Você come hoje uma pizza sessenta é o valor que você paga numa mensalidade pra ter todos esses benefícios de saúde. Então realmente precisa olhar rever deixar essas negociações específicas porque o Brasil é é continente, o Brasil é gigante, a realidade de Brasília não reflete a realidade do Amazonas, não reflete a realidade do Rio Grande do Sul, não reflete a realidade de São Paulo. Então que os sindicatos, junto com os sindicatos laborais, que tem feito as suas negociações aí a nível nacional em cada dos seus estados, continuem fazendo as negociações para que haja equilíbrio e a manutenção de empregos e principalmente a saúde da população sendo vista com esse cuidado preventivo, né, não só na doença, mas sim para que a gente previna e traga uma população realmente mais exposta, mais feliz, menos depressão, menos ansiedade, porque atividade física, o exercício físico tem todo esse poder, não só na parte física mas na parte emocional, na parte comportamental, e é isso que a gente pede, gratidão pelo diálogo né, pela essa oportunidade de estar aqui expondo todo todos os essas premissas, e eu finalizo aqui a minha fala trazendo essa visão do consumidor.",
      "summary": "A proposta de aumento para R$ 26 prejudicará empresas e profissionais de educação física. É crucial diferenciar entre professores e esses profissionais. Necessitam-se políticas públicas para incentivar a prática de atividade física no Brasil. O custo extra será repassado aos consumidores. Negociações regionais são necessárias para preservar empregos e promover saúde, prevenindo problemas emocionais. A atividade física é essencial para o bem-estar.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Douglas Viegas -- por Participante -- Dr. Luiz Ovando",
        "position": "",
        "slug": "troca-da-mesa-presidente-douglas-viegas-por-participante-dr-luiz-ovando"
      }
    },
    {
      "id": 4594336,
      "start_time": 1720524645,
      "duration": 32,
      "transcription": "\nObrigado Thais pela apresentação, e pelo que a gente pode ver você é exatamente contrária ao piso salarial. E finalizadas as apresentações, abrimos espaço para os parlamentares inscritos, e aqui eu quero conceder a palavra ao meu colega distinto Luiz Lima, pra sua, pra sua fala. Obrigado presidente Luiz Ovando, Lindberg.",
      "summary": "O Deputado agradece a apresentação de Thais e menciona sua oposição ao piso salarial, abrindo espaço para os demais parlamentares falarem.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4594338,
      "start_time": 1720524677,
      "duration": 283,
      "transcription": "\nAziz Júnior, secretário executivo, é uma questão muito delicada, né? Eu pude assistir vários apontamentos, participações, representantes de diversos sindicatos, de academias, de diversos estados, com situações até meio que semelhantes aqui porque nós estamos falando de estados como o Rio de Janeiro, São Paulo, o Distrito Federal, onde a gente tem dos IDHs mais altos do Brasil e tem estados aqui que não estão sendo representados, que realmente tem uma situação diferente. Eu vou contar uma historinha aqui, presidente Luiz Ovano, em vinte e dois, o presidente do senado Rodrigo Pacheco pautou o piso salarial da enfermagem às vésperas da eleição né? Então quando a gente vota piso e a gente tem a participação de segmento como a enfermagem que faz peso eleitoral e de voto de opinião muito forte em todos os municípios do país, foi aprovado aí por unanimidade praticamente no plenário, mas todos nós sabemos eles iriam ganhar e não iam levar, né. Eu mesmo votei a favor.\n\nEu não vou cair nessa armadilha, né, às vésperas de uma eleição tampouco o presidente Bolsonaro, que sancionou a lei. E o que era uma bandeira da esquerda. Hoje a gente vê a dificuldade que. Né pra alguns estados menos favorecidos a gente não pode ter uma realidade de Santa Catarina em comparação com o estado do piauí por exemplo né então você tem muito menos arrecadação no piauí você é difícil isso isso acontece com a educação física eu sou professor de educação física CREF 19 meia meia 0 do rio de janeiro O Rio de Janeiro hoje tem uma média salarial de três mil e seiscentos reais, a capital, e você pode, com piso, ajudar ou prejudicar certos profissionais em algumas áreas. Eu gostaria de ver aqui até para humanizar a participação eu quando estou vendo televisão e eu vejo advogado dando entrevista representando uma empresa ou até uma pessoa parece que você está falando com o torcedor e não com aquela pessoa então seria muito importante donos da academia vir aqui e participar né é interessante ficar mais humano porque afinal de contas quem está pagando inclusive os representantes aqui de de quem está defendendo, são os donos da academia, né?\n\nO dono da academia que paga o salário do professor de educação física. Então, é muito mais interessante a gente ter a participação aqui de alguns donos de academia para ficar até mais próximo ali da realidade de sentimento, mas eu vejo uma questão bem difícil essa do piso salarial. Eu torço muito para que o professor de educação física seja cada vez mais bem remunerado, mas a gente tem que pensar que existem vários brasis dentro de apenas Brasil. Então, e a gente também não pode deixar morrer aquela empresa, aquela academia que gera emprego e oportunidade de emprego pra nós professores de educação física. Então a gente não pode construir, de maneira nenhuma, como foi construído em relação ao piso nacional da enfermagem, que causando muito incômodo pra categoria, a gente não pode jogar pro alto também essa irresponsabilidade e tacar no colo de empresários e que têm uma arrecadação bem diferente nos estados, nas situações.\n\nEntão a gente tem que encontrar uma decisão que seja boa pra todo mundo. Tá? Isso é isso é muito muito importante. Essa é a minha participação. Queria agradecer os representantes do sindicatos aqui, espero que vocês tenham entendido a minha colocação em em relação aos donos da academia, é muito importante eles estarem aqui, pelo menos uns dois, três, né?\n\nAfinal de contas, eles têm aí no coração EEE em toda a sua vida, as dificuldades que é você ser dono de negócio no país, né? Então, é muita burocracia, pagase salário dobrado, na verdade, pra cada profissional em termos de tributos federais, estaduais e municipais, e tudo isso deve ser levado em consideração e apresentado pro profissional de educação física também, porque graças ao profissional que hoje também a gente tem esse movimento de atividade física no país. Muito obrigado.",
      "summary": "O Deputado falou sobre a importância de considerar as realidades econômicas distintas dos estados ao debater o piso salarial da educação física. Ele destacou a necessidade de ouvir donos de academias, que enfrentam desafios financeiros, e ressaltou a responsabilidade de não prejudicar tanto profissionais quanto empresários. Agradeceu aos representantes dos sindicatos e enfatizou a importância de uma solução que beneficie todos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4594339,
      "start_time": 1720524960,
      "duration": 13,
      "transcription": "\nMuito obrigado Luiz Lima, pela sua interferência. Eu quero passar aqui a palavra ao nosso presidente da comissão de esporte, Antônio Carlos, por favor. Muito obrigado.",
      "summary": "Deputado agradece e passa a palavra ao presidente da comissão de esporte.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4594340,
      "start_time": 1720524973,
      "duration": 60,
      "transcription": "\nMuito obrigado. Ah Luiz Lima eu concordo com teus argumentos e nós precisamos saber que o Brasil é continente. Nós não podemos comparar o Piauí com o estado do Rio, o estado de São Paulo com com o estado de Minas Gerais. Agora você solicitar os donos de academia, eu acho que o maior representante do dono da academia está aqui os sindicatos. Os sindicatos representam 0AA0AA as academias.\n\nOutra coisa, em São Paulo é muito normal o professor de educação física dar aula no município e dá aula no estado. E neste intervalo ele trabalha numa academia, ele é freelancer. Como é que fazemos? Você imagine se se se tiver piso com freelancer na academia. É isso que eu gostaria de esclarecer.\n\nAbraço a todos.",
      "summary": "Deputado destaca a diversidade do Brasil, comparando estados e a representação dos sindicatos das academias. Menciona a normalidade de professores de educação física trabalharem em diferentes instituições e expressa preocupação com a implementação de piso salarial para freelancers nas academias.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4594345,
      "start_time": 1720525033,
      "duration": 437,
      "transcription": "\nMuito obrigado José. Gilberto, é normal isso? Não. Como presidente aqui eu subi pra que o proponente da audiência pública pudesse fazer uma entrevista que estava solicitando, e eu estou inscrito e eu vou fazer aqui a minha, a minha manifestação. Eu quero dizer pra vocês que eu em princípio, sou contra o estabelecimento de piso.\n\nLuiz Lima se manifestou aqui inclusive em relação à enfermagem. Recentemente me deram uma relatoria pra ser, a favor do piso salarial da psicologia. Eu disse essa é uma questão de conflito de interesse porque a esposa é psicóloga então eu vou declinar dessa dessa observação. E agora aqui nós estamos discutindo sobre o piso salarial do profissional da educação física. Mas nós precisamos ter uma referência, embora eu seja contra, salário é conquista, salário é competência, nós precisamos ter uma referência.\n\nE eu digo pra vocês isso, no fato de que eu fui dono de academia, eu tenho filho que é profissional de educação física, e quando ele se graduou a esposa falou nós vamos comprar uma academia pro filho, eu falei mas você já perguntou pra ele se ele quer ter academia? Falou não nós vamos vamos comprar uma academia pra ele, e assim foi, ele queria estúdio, não pai eu não quero academia eu quero estudo, falou não mas apareceu esse bom negócio aí vamos comprar academia, e aí ele aceitou o desafio, e passaramse mais ou menos quatro anos de atividade, e do final quem segurava a academia era eu, porque era o prédio que nós usávamos, e na época pra vocês terem uma ideia, a mensalidade da academia, academia inclusive até com com ar condicionado enfim, era em torno de noventa reais, isso foi por volta de dois mil e doze. E o pessoal chegava não está caro, não pode, entendeu Thaís? A questão da saúde não se discute, a questão do bemestar não se discute, mas a população ainda não valoriza esse tipo de atividade. E hoje, hoje, lá na minha cidade Campo Grande, onde era essa academia, nós temos mensalidade de sessenta reais.\n\nA mais cara é noventa reais, o equivalente a doze anos atrás, e nós cobríamos tudo que era necessário do ponto de vista trabalhista ao profissional da educação física, e aí dia o filho chegou e disse pra mim assim pai, eu vou fazer medicina porque ele já tem irmão que é médico, eu falei cara eu não aguento, está difícil, eu não aguento agora segurar pra você parar de produzir pra inclusive ficar na dependência total, eu falei mas tem uma coisa, de sonho a gente não desiste, e você vai ter que começar da base, vai ter que começar lá embaixo, eu falei eu começo, pra sintetizar hoje o Ramon, esse que é profissional de educação física sempre esteve na atividade de classe, participando inclusive dos conselhos do educação física lá no estado, e ele fez o curso de medicina, terminou, fez residência em clínica médica, e hoje ele está fazendo residência em Neurologia. Já está com quarenta e anos de idade, mas determinado, mas não larga da educação física, continua orientando, continua trabalhando, fez mestrado na atividade em educação física, e certamente fará a junção das duas atividades como ele sempre fez, sempre gostou, sempre foi muito ativo.\n\nMas isso pra dizer que nós precisamos ter referencial, esse é meu ponto de vista, nós precisamos mostrar à população que atividade física é salutar, é saudável, e faz com que as pessoas mantenhamse ativas. Eu digo sempre que a saúde está nos movimentos, mas se nós não tivermos profissional adequadamente motivado, nós não vamos conseguir ter bons profissionais estimulando e dando essa qualidade que a Thaís levantou e destacou, salário é conquista, e se nós não estimularmos a ter bons profissionais nós não teremos bons salários. E é importante, na verdade isso vai acontecer em termos de oportunidades, vai haver desemprego todas as vezes que você faz uma referência. Então essa é uma situação que é preciso que nós tenhamos condição de estimular o profissional de educação física a continuar avançando, melhorando a sua qualidade técnica profissional, mas nós sabemos do risco, mas é preciso também ter referencial, Esse referencial desse projeto de lei que foi aqui aprovado de trinta horas três mil e seiscentos reais, é uma referência ainda muito anêmica vamos dizer assim, muito pequena, diante o salário que está colocado aí, embora haja essas diferenças regionais, mas não tem jeito de ser diferente. E claro que aqui abrese para as negociações, É importante que o profissional tenha referencial, mas que ele também possa negociar, ter a liberdade de negociar, e não simplesmente lá na frente chegar e acionar o seu patrão, aquele que deu guarida pro bom salário que ele infelizmente vai acabar acontecendo por estímulo de outras situações.\n\nEntão, isso ainda está aberto, na minha maneira de ver é preciso referencial, mas nós precisamos também deixar aberto pra livre negociação porque muitas vezes a livre negociação abre portas e faz com que a categoria avance. Era isso muito obrigado eu devolvo à presidência ao deputado Douglas Viegas que é autor",
      "summary": "O Deputado se opôs ao piso salarial, ressaltando a valorização da profissão e a importância da livre negociação. Compartilhou sua experiência na educação física, defendendo que salários devem ser conquistados e que o referencial é insuficiente para o desenvolvimento profissional.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4594337,
      "start_time": 1720525470,
      "duration": 2,
      "transcription": "\nDa audiência pública.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Pedro Garrido -- por Participante -- Douglas Viegas",
        "position": "",
        "slug": "troca-da-mesa-presidente-pedro-garrido-por-participante-douglas-viegas"
      }
    },
    {
      "id": 4594341,
      "start_time": 1720525472,
      "duration": 99,
      "transcription": "\nInternautas que mandaram perguntas participando da audiência pública, quero também saudar aqui, tenho grande amigo de infância pela primeira vez na casa, seu Leonardo Santos Gadelha, seja muito bemvindo à casa do povo, a sua esposa Dirce, é uma honra ter a presença de vocês por aqui, você sabe, é maravilhoso. E dando sequência ao debate interativo agora, finalizadas as falas dos parlamentares inscritos, nós vamos passar as perguntas mais votadas pelo público no nosso debate interativo, para cada pergunta nós abriremos as respostas para os convidados, nós vamos dar minuto a cada convidado pra poder fazer as suas respostas. Na pergunta do Costa e do Gabriel Passos Chagas, qual deve ser o valor justo do piso do educador físico e por que que somos a classe mais desvalorizada da saúde, por que a dificuldade em aprovar algo tão simples. Nós vamos dar início com a, presença agora, perdão. Senhor Mário Ricardo, por favor, Machado Duarte, com a com a palavra.",
      "summary": "Deputado saúda internautas e convidados, destaca a importância da participação no debate, introduz perguntas do público sobre o piso do educador físico e a desvalorização da classe. Inicia respostas com convidado Mário Ricardo Machado Duarte.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594343,
      "start_time": 1720525571,
      "duration": 6,
      "transcription": "\nComo é o mesmo nome da de quem fez a pergunta, excelência? A pergunta do Costa é qual deve ser o",
      "speaker": {
        "id": 0,
        "name": "Mário Ricardo Machado Duarte",
        "position": "Representante - Associação Brasileira de Academias",
        "slug": "mario-ricardo-machado-duarte"
      }
    },
    {
      "id": 4594342,
      "start_time": 1720525577,
      "duration": 4,
      "transcription": "\nJusto do piso salarial do educador físico.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594347,
      "start_time": 1720525581,
      "duration": 47,
      "transcription": "\nCosta, respondendo a sua pergunta, e na linha do que o deputado Luiz Ovano mencionou, quando nós falamos em piso, e aqui eu não vou entrar na questão de se deveria ou não existir o piso, você está me fazendo uma pergunta objetiva, eu vou responder objetivamente. Pelos dados que nós trouxemos aqui, nós temos esses dados a partir da raíz, a partir de convenções, esse piso se ele for superior a mais ou menos mil e setecentos reais, ele vai ser contraprodutivo, ele vai trazer impacto tremendo em monte de regiões do Brasil, em que esse valor nem sequer é atingido. Então eu diria a você que qualquer coisa superior a isso vai ter uma consequência econômica devastadora. Essa é a resposta.",
      "summary": "O piso salarial acima de mil e setecentos reais pode ser contraprodutivo e causar impactos econômicos negativos em várias regiões do Brasil. Valores superiores a isso resultarão em consequências devastadoras.",
      "speaker": {
        "id": 0,
        "name": "Mário Ricardo Machado Duarte",
        "position": "Representante - Associação Brasileira de Academias",
        "slug": "mario-ricardo-machado-duarte"
      }
    },
    {
      "id": 4594344,
      "start_time": 1720525628,
      "duration": 12,
      "transcription": "\nMuito obrigado, Mário, por favor, William Pimentel, William com a palavra,",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594349,
      "start_time": 1720525640,
      "duration": 60,
      "transcription": "\nDeputado, realmente é importante destacar que o conselho de educação física, ele não tem essa atribuição, e não aprofunda nos estudos dos valores salariais. Mas é claro que tendo como referência o já aprovado pela casa, nós trabalhamos com uma valorização do profissional, mas entendemos que precisamos do debate. Não tenho como cravar valor exato, mas claro que somos tendenciosos, levando em consideração que falamos de profissionais que trabalham na área da saúde, do desporto, e também da educação, que o valor está dentro de uma média verificada em toda valor atualmente proposto, está dentro de uma média geral para os trabalhadores de todos os campos, né? Então, entendo valoroso a proposta adotada, mas eu sei que dependemos desse debate democrático. Obrigado.",
      "summary": "O Conselho de Educação Física não tem a atribuição de definir valores salariais, mas apoia a valorização dos profissionais da saúde, desporto e educação, considerando a necessidade de um debate democrático sobre o assunto.",
      "speaker": {
        "id": 0,
        "name": "Willian Pimentel",
        "position": "Diretor-executivo - Conselho Federal de Educação Física",
        "slug": "willian-pimentel"
      }
    },
    {
      "id": 4594346,
      "start_time": 1720525700,
      "duration": 7,
      "transcription": "\nPor favor com a palavra Doutor Gilberto.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594350,
      "start_time": 1720525707,
      "duration": 80,
      "transcription": "\nEssa pergunta tem tem dois pontos importantes. Primeiro, por que a profissão da educação física é a mais desvalorizada do setor da saúde? Porque a população não é educada pra fazer atividade física como medicina preventiva, por exemplo. Como disse bem a Thais, três dólares investido em atividade física economiza cinco em internação, hospitalização e remédios. Então, enquanto a população não tiver consciência da importância da educação física, nós não vamos ter piso salarial, uma valorização da profissão alta.\n\nQuanto ao piso, concordo com o deputado Luiz Ovando, Não precisamos de piso salarial, precisamos de referência, e o conselho pode, a partir do exemplo da OAB, criar referências de salário pra cada região. Conselho Federal pode criar uma resolução federal e os regionais se adequarem à sua à sua aos seus estados pra criar valores de referência de intervenção profissional, e não piso salarial.",
      "summary": "A profissão de educação física é desvalorizada devido à falta de conscientização da população sobre sua importância como medicina preventiva. Investimentos em atividade física podem reduzir custos com saúde. Quanto ao piso salarial, é necessário estabelecer referências salariais regionais, inspiradas no modelo da OAB, ao invés de um piso fixo.",
      "speaker": {
        "id": 0,
        "name": "GILBERTO JOSÉ BERTEVELLO",
        "position": "DIRETOR-PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SÃO PAULO - SINDICATO DAS ACADEMIAS DE SÃO PAULO",
        "slug": "gilberto-jose-bertevello"
      }
    },
    {
      "id": 4594348,
      "start_time": 1720525787,
      "duration": 13,
      "transcription": "\nCom a palavra obrigado doutor Gilberto, com a palavra senhora Maria Stella Reis.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594352,
      "start_time": 1720525800,
      "duration": 47,
      "transcription": "\nBom, como já até foi dito aqui, eu estou falando de eu trouxe uma experiência do setor público do Ministério da Educação que cuida dos profissionais da educação no serviço público, portanto eu estou falando de outro contexto como já foi dito aqui, então eu prefiro me eximir de responder essa pergunta, não tenho condição de fazer de responder, só posso dizer que se o piso fosse aplicado o valor do piso nas piso salarial os profissionais educação numa jornada de trinta horas ele seria no valor de três mil quatrocentos e trinta e cinco reais mas eu acho que não não cabe essa essa referência.",
      "summary": "A Coordenadora-geral de Valorização dos Profissionais da Educação - Ministério da Educação mencionou que não pode responder a pergunta, pois se refere a outro contexto. Citou que, se aplicado, o piso salarial para profissionais da educação em jornada de trinta horas seria de três mil quatrocentos e trinta e cinco reais, mas considera que essa referência não é adequada.",
      "speaker": {
        "id": 0,
        "name": "Maria Stela Reis",
        "position": "Coordenadora-geral de Valorização dos Profissionais da Educação - Ministério da Educação",
        "slug": "maria-stela-reis"
      }
    },
    {
      "id": 4594351,
      "start_time": 1720525847,
      "duration": 7,
      "transcription": "\nMuito obrigado Maria Stella, com a palavra o doutor Felipe Bianqueci.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594357,
      "start_time": 1720525854,
      "duration": 94,
      "transcription": "\nDeputado deputado, só pra confirmar o 0 internauta que perguntou, Costa? Costa, isso. Essa pergunta ela é excelente, principalmente no aspecto de que nós não podemos deixar que esse sentimento de que determinar piso e votar e aproválo é algo simples, esse debate ele é muito importante pra entendermos e levar elevarmos a nossa consciência da importância desse debate, porque o que que acontece? Nós temos técnicas de finanças e controladorias que hoje são aplicadas nos estudos de viabilidade dos negócios. E o que eu queria ressaltar é que pra se determinar piso, é importante se analisar vários fatores e vários indicadores aplicados no momento em que nós estamos analisando essas situações pra verificar se o mercado tem capacidade de suportar o impacto desse piso.\n\nEntão é importante que eles entendam a necessidade de haver esse debate, de haver esses estudos pra que possa sim. Hoje eu acredito que nós não temos condições de absorver esse piso, mas todo o trabalho que está sendo feito, o crescimento das redes, as grandes aumento das academias e o aumento da demanda provavelmente vai favorecer o aumento e a valorização da atividade profissional de educação física que é o trabalho que todos nós, todos nós que somos tanto da categoria patronal como da categoria profissional atuamos em conjunto da valorização desse mercado. Acredito que na frente a gente vai conseguir ter maiores parâmetros e maiores condições de poder novamente estar aqui discutindo a elevação desse piso com mais propriedades e com mais segurança.",
      "summary": "O Diretor jurídico - Sindicato Academias Município do Rio de Janeiro destacou a importância do debate sobre a definição do piso salarial, ressaltando a necessidade de analisar fatores econômicos e a viabilidade do mercado. Ele acredita que, apesar de não ser possível absorver o piso atualmente, o crescimento das academias e a valorização da profissão de educação física podem permitir futuras discussões sobre elevação do piso.",
      "speaker": {
        "id": 0,
        "name": "Felipe Infatni Prats e Bianchessi",
        "position": "Diretor jurídico - Sindicato Academias Município do Rio de Janeiro",
        "slug": "felipe-infatni-prats-e-bianchessi"
      }
    },
    {
      "id": 4594353,
      "start_time": 1720525948,
      "duration": 10,
      "transcription": "\nObrigado doutor Felipe. Com a palavra doutora Zuma.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594356,
      "start_time": 1720525958,
      "duration": 102,
      "transcription": "\nObrigada. Primeiramente a questão não é simples né, aprovar piso não é simples né em resposta ao nosso internauta. E pior ainda piso nacional nosso Brasil é enorme né tem realidades de estado Santa Catarina da onde eu represento diferente do norte do nordeste e do oeste enfim, não não não podemos fazer nivelamento aí a nível nacional. E também já existe esse piso né através das convenções coletivas né, isso é discutido entre empregado e empregadores anualmente mas piso ele já existe aqui na nossa região e também nós estamos protegendo a educação física embora pensem que é diferente não com essas discussões nós estamos protegendo a educação física, a promoção da educação física e é uma questão de amadurecimento de mercado. A educação física é uma profissão nova.\n\nEla nasceu em noventa e oito e vamos pegar outras profissões aí advocacia medicina odontologia a educação física tem o que 25 anos se não se não me engano né de noventa e oito para cá eu nunca fui muito boa em em cálculo né já mas enfim é é não é simples nós temos regionalismos mas estamos protegendo a educação física com essas discussões para que a gente não afunde né então essa é a minha minha resposta obrigado. Muito",
      "summary": "A PRESIDENTE DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA destacou a complexidade de aprovar um piso nacional devido às diferentes realidades do Brasil. Mencionou que já existem pisos regionais por meio de convenções coletivas e enfatizou a importância de proteger e promover a educação física, que ainda é uma profissão recente, para seu amadurecimento no mercado.",
      "speaker": {
        "id": 0,
        "name": "ZULMA FERNANDES STOLF",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA - SINDICATO DAS ACADEMIAS DE SANTA CATARINA",
        "slug": "zulma-fernandes-stolf"
      }
    },
    {
      "id": 4594354,
      "start_time": 1720526060,
      "duration": 10,
      "transcription": "\nDoutora Zuma, com a palavra por favor, senhora Thaís.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594359,
      "start_time": 1720526070,
      "duration": 64,
      "transcription": "\nBom, a valorização do profissional de educação física, por que que ele é o menos valorizado na área da saúde? Como que uma população que mal tem as suas necessidades básicas atendida vai pensar em algo que não é essas necessidades básicas, esse é o primeiro ponto. O outro é que eu posso pegar e fazer exercício físico sozinha, mas eu não me faço uma cirurgia sozinha, são parâmetros diferentes. Nós trabalhamos na prevenção e enquanto não houver políticas públicas incisivas na importância, propaganda na importância do exercício físico e como isso combate a depressão, a ansiedade, a colesterol, diabetes, enquanto isso não for massificado com a população dificilmente a gente terá essa valorização. E o piso, esse piso não cabe é muito simples porque é matemática, a conta não fecha, a conta não fecha nas empresas que atendem a população pra que elas melhorem a qualidade de vida em relação à à saúde preventiva a conta não fecha, é matemática, simples.\n\nMuito obrigado Thaís.",
      "summary": "A PRESIDENTE DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL ressalta a desvalorização do profissional de educação física e a falta de políticas públicas que promovam a importância do exercício físico na saúde, além de destacar que as contas financeiras das academias não fecham para um melhor atendimento à população.",
      "speaker": {
        "id": 0,
        "name": "THAIS YELENI FERREIRA",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL - SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL",
        "slug": "thais-yeleni-ferreira"
      }
    },
    {
      "id": 4594355,
      "start_time": 1720526134,
      "duration": 35,
      "transcription": "\nNós temos agora mais uma pergunta da Eliane Cunha Gonçalves, e a pergunta é, estamos a passo de termos tecnólogos na nossa área. Como ficará essa questão visto que eles também serão registrados? Passar minuto pra cada Com a palavra por favor, grande Mário Duarte, minuto pra resposta, e Mário por favor também as considerações finais, se o senhor puder fica à vontade, muito obrigado.",
      "summary": "Deputado menciona pergunta sobre a futuro dos tecnólogos na área e a questão do registro. Solicita resposta de Mário Duarte e considerações finais.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594361,
      "start_time": 1720526169,
      "duration": 61,
      "transcription": "\nDeputado, eu não tenho parâmetros suficientes pra responder essa pergunta, a gente ainda está estudando essa questão do tecnólogo lá na associação, então eu não ousaria aqui adiantar o impacto disso, quando a gente tiver esse estudo pronto eu vou circular com certeza. E como consideração final deputado, eu gostaria de dizer que essa é uma decisão a respeito de piso salarial, projeto de lei, instituindo piso salarial, é é uma decisão econômica que tem impacto grande em saúde pública. Toda decisão econômica, ela tem que girar em torno do que você quer estimular na economia, pra que aconteça. Então, se você tem uma decisão que desestimula investimento, você está nadando contra a corrente. E é isso que vai acontecer aqui, essa decisão se for mal calibrada como ela está nesse momento, ela vai desestimular investimento, vai desestimular atividade física e o impacto vai ser negativo na saúde pública.\n\nObrigado deputada.",
      "summary": "O Representante - Associação Brasileira de Academias ressaltou que ainda está estudando o impacto do tecnólogo e não pode dar respostas definitivas sobre a questão. Ele enfatizou que a decisão sobre piso salarial possui grande impacto econômico e em saúde pública, e que decisões mal calibradas podem desestimular investimentos e a prática de atividade física, resultando em consequências negativas para a saúde.",
      "speaker": {
        "id": 0,
        "name": "Mário Ricardo Machado Duarte",
        "position": "Representante - Associação Brasileira de Academias",
        "slug": "mario-ricardo-machado-duarte"
      }
    },
    {
      "id": 4594358,
      "start_time": 1720526230,
      "duration": 18,
      "transcription": "\nMuito obrigado pela sua participação Mário. Por favor agora com a palavra o senhor William Pimentel. William, por favor a sua resposta, as suas considerações finais, por favor obrigado pela sua participação.",
      "summary": "O Deputado agradece a participação de Mário e pede a palavra para William Pimentel, solicitando suas considerações finais.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594362,
      "start_time": 1720526248,
      "duration": 104,
      "transcription": "\nObrigado obrigado deputado Douglas pela pelo convite né pelo convite ao CONFET. Com relação aos tecnólogos foi uma introdução colocada recentemente com alteração da lei nove meia nove meia, nossa lei de base então a lei quatorze mil trezentos e oitenta e seis, aprovada recentemente aí pelo congresso, ela trouxe a possibilidade de registro dessa nova categoria tecnólogo. A regulamentação atual do Conselho Federal sobre ela, diz que, essa essa atuação em tecnológica ela ela vai ser específica para esportes. Então nesse primeiro momento a gente não tem consequência dos impactos realmente disso mas nós não temos nenhum registrado no sistema nessa categoria neste momento só pra esclarecer pro melhor entendimento do do do nosso internauta. Gostaria muito de agradecer mesmo a todos né pelo convite ao CONFE, lembrar que nós temos vários debates interessantes e que valorizarão o professor de educação física que aconteceram na casa, que nós somos a única profissão que atua em vertentes tão diferentes, né, como a saúde, educação e o esporte.\n\nEntão que, o que que está chegando na casa, mostra a importância da educação física, o quanto a educação física é importante pra população de maneira geral, para que nós tenhamos os ganhos que foram muito bem colocados aqui com relação ao desenvolvimento do bemestar e desenvolvimento da saúde. É importante que esse debate siga e continue democraticamente para que o profissional seja valorizado, mas também os estabelecimentos que os contratem, tenham condições de arcar com o que for definido pela casa do cupuco.",
      "summary": "O Diretor-executivo - Conselho Federal de Educação Física destacou a recente inclusão da categoria tecnólogo na lei 14.386, focando na atuação em esportes. Ele agradeceu a oportunidade de debate, ressaltando a importância da educação física para a saúde e bem-estar da população, e defendeu a valorização dos profissionais e das instituições que os contratam.",
      "speaker": {
        "id": 0,
        "name": "Willian Pimentel",
        "position": "Diretor-executivo - Conselho Federal de Educação Física",
        "slug": "willian-pimentel"
      }
    },
    {
      "id": 4594360,
      "start_time": 1720526352,
      "duration": 11,
      "transcription": "\nMuito obrigado William. Com a palavra por favor o senhor Gilberto Bertevello. A meu",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594371,
      "start_time": 1720526363,
      "duration": 64,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "GILBERTO JOSÉ BERTEVELLO",
        "position": "DIRETOR-PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SÃO PAULO - SINDICATO DAS ACADEMIAS DE SÃO PAULO",
        "slug": "gilberto-jose-bertevello"
      }
    },
    {
      "id": 4594363,
      "start_time": 1720526427,
      "duration": 16,
      "transcription": "\nMuito obrigado senhor Gilberto, com a palavra Maria Stella Reis, e as suas considerações finais Maria, muito obrigado pela sua participação.",
      "summary": "Agradecimento ao senhor Gilberto e a participação de Maria Stella Reis.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594364,
      "start_time": 1720526443,
      "duration": 49,
      "transcription": "\nBom, eu gostaria só de agradecer essa oportunidade de poder ter participado dessa dessa discussão e que eu acho que como foi dito aqui a questão da da democracia, do debate democrático deve ser o valor superior de todos nós né, a gente sabe porque a gente luta pela democracia, então só gostaria de cumprimentar pela pela qualidade do debate e talvez da próxima vez profissionais mesmo da educação física né, possam ser convidados. Obrigada.",
      "summary": "A Coordenadora-geral de Valorização dos Profissionais da Educação - Ministério da Educação agradeceu a participação na discussão, ressaltando a importância da democracia e do debate democrático, sugerindo a inclusão de profissionais da educação física nas próximas ocasiões.",
      "speaker": {
        "id": 0,
        "name": "Maria Stela Reis",
        "position": "Coordenadora-geral de Valorização dos Profissionais da Educação - Ministério da Educação",
        "slug": "maria-stela-reis"
      }
    },
    {
      "id": 4594373,
      "start_time": 1720526492,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594365,
      "start_time": 1720526504,
      "duration": 37,
      "transcription": "\nSó agradecer a a ao deputado, Antônio Carlos Rodrigues e ao senhor Douglas, pela oportunidade que nós tivemos de debater o assunto, e dizer que estamos à disposição em São Paulo pra novas intervenções se se se necessário for. Muito obrigado. Muito obrigado doutor Gilberto, é uma honra têlo aqui na casa do povo. Com a palavra agora à senhora doutora Zuma Fernandes Stoff com as suas considerações finais, doutora.",
      "summary": "Agradecimento ao deputado e ao senhor Douglas pela oportunidade de debater e disposição para novas intervenções em São Paulo.",
      "speaker": {
        "id": 0,
        "name": "GILBERTO JOSÉ BERTEVELLO",
        "position": "DIRETOR-PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SÃO PAULO - SINDICATO DAS ACADEMIAS DE SÃO PAULO",
        "slug": "gilberto-jose-bertevello"
      }
    },
    {
      "id": 4594367,
      "start_time": 1720526541,
      "duration": 101,
      "transcription": "\nMuito obrigada. Quanto aos tecnólogos acredito que já foi bastante explicado ali pelo William Pimentel do CONFECF, realmente vai vir com uma uma uma uma uma situação diferente, os tecnólogos aí, mas nós não temos ainda, como será isso né, porque não temos nenhum registrado como ele diz profissional, de tecnólogo ainda. Quanto à questão aí do nosso debate, uma ótima qualidade, acho que deixou bem claro né, que o Brasil ele opta na sua constituição pela livre concorrência, ele também traz aí que as negociações entre sindicatos de empregados e empregadores é que estipulam os pisos, é o que vem acontecendo, né, uma discussão já democrática já existe, né, e que tudo que nós estamos debatendo é justamente pra proteção da educação física pra promoção da nossa educação física. E outras profissões, lembrando que regulamentadas sofreram bastante com isso, porque nós temos Brasil bastante regionalizado, e não podemos ser levianos ao fazer essa né, essa padronização. Muito obrigada pelo convite, e Santa Catarina fica à disposição através do sindicato das academias representando aí duas mil e quinhentas academias e mais outras três mil que estão sob base de outros sindicatos.\n\nMuito obrigada, deputado Douglas Vendas. E demais deputados presentes e colegas presentes.",
      "summary": "O PRESIDENTE DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA destacou a falta de clareza sobre a situação dos tecnólogos na área. Enfatizou a importância da livre concorrência e das negociações entre sindicatos, visando a proteção e promoção da educação física. Também mencionou a diversidade regional do Brasil e a necessidade de cautela na padronização de profissões. Agradeceu pelo convite e reafirmou a representação de um grande número de academias no estado.",
      "speaker": {
        "id": 0,
        "name": "ZULMA FERNANDES STOLF",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DE SANTA CATARINA - SINDICATO DAS ACADEMIAS DE SANTA CATARINA",
        "slug": "zulma-fernandes-stolf"
      }
    },
    {
      "id": 4594366,
      "start_time": 1720526642,
      "duration": 12,
      "transcription": "\nObrigado doutora Zuma pela sua participação. Com a palavra senhora Thaís e Helene Ferreira, por favor Thaís, com as suas considerações finais.",
      "summary": "Deputado agradece a participação da doutora Zuma e solicita considerações finais de Thaís e Helene Ferreira.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594369,
      "start_time": 1720526654,
      "duration": 55,
      "transcription": "\nA oportunidade da gente expor aqui né, todo o impacto econômico que será gerado em todo o segmento, ao deputado Douglas, ao deputado Antônio Carlos, em especial ao deputado Júlio César, e reforçar né, o impacto econômico geral, o fechamento de empresas, fechamento de vagas de empregos, aumento na mensalidade diminuindo o acesso da população aos ao serviço orientado de exercícios físicos, então é realmente rever esse projeto de lei, deixar com quem é de direito que são sindicatos a negociações, e nem a CONFEF porque a OAB ela propõe honorários, ela não propõe salários, e aí deixar cada faça os teu trabalho, que tenha sua competência pra fazer e não ter, não gerar esse impacto né, no segmento tão importante pra ter uma população mais saudável, seria isso. Muito obrigado.",
      "summary": "O PRESIDENTE DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL destacou o impacto econômico negativo de um projeto de lei, incluindo fechamento de empresas, perda de empregos e aumento de mensalidades, dificultando o acesso da população ao exercício físico. Ele pediu que as negociações fiquem a cargo dos sindicatos, evitando impactos no setor e promovendo uma população mais saudável.",
      "speaker": {
        "id": 0,
        "name": "THAIS YELENI FERREIRA",
        "position": "PRESIDENTE  DO SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL - SINDICATO DAS ACADEMIAS DO DISTRITO FEDERAL",
        "slug": "thais-yeleni-ferreira"
      }
    },
    {
      "id": 4594368,
      "start_time": 1720526709,
      "duration": 21,
      "transcription": "\nThais, pela sua participação, e por favor com a palavra agora o senhor doutor Felipe Bianquezi, por favor, com as suas considerações finais doutor, muito obrigado pela sua presença.",
      "summary": "Deputado agradece a participação de Thais e convida o doutor Felipe Bianquezi para considerações finais.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4594372,
      "start_time": 1720526730,
      "duration": 73,
      "transcription": "\nDoutor deputado Douglas Vejas obrigado pela oportunidade. Eu gostaria de finalizar aqui essa conversa exaltando a importância desse debate, a importância da conscientização de todos atores atuantes dentro desse contexto que hoje nós chamamos de mercado fitness, porque nesse momento não é momento de de briga, não é momento de divergência, é momento de convergência. Então eu venho aqui ressaltar a importância que tanto profissionais de educação física, como proprietários de academia se unam na intenção de valorizar a atividade física, valorizar o serviço atividade física em prol da saúde, em prol do bemestar da população, porque com esses elementos eu tenho certeza que cada vez mais nós vamos ter aumento da demanda e assim uma valorização do valor do tíquete médio das academias e que com certeza vai ser repassado e nós vamos ter a oportunidade de estar aqui aprovando piso que realmente seja do merecimento da categoria. Obrigado deputado, obrigado secretário Heideberg, obrigado pela presença dos demais aqui.",
      "summary": "O Diretor jurídico - Sindicato Academias Município do Rio de Janeiro enfatizou a importância da união entre profissionais de educação física e proprietários de academias para valorizar a atividade física e bem-estar da população, promovendo um aumento da demanda e do valor do serviço. Essa colaboração pode levar à aprovação de um piso salarial justo para a categoria.",
      "speaker": {
        "id": 0,
        "name": "Felipe Infatni Prats e Bianchessi",
        "position": "Diretor jurídico - Sindicato Academias Município do Rio de Janeiro",
        "slug": "felipe-infatni-prats-e-bianchessi"
      }
    },
    {
      "id": 4594370,
      "start_time": 1720526803,
      "duration": 65,
      "transcription": "\nObrigado doutor, agora eu gostaria de agradecer aos internautas que participaram aqui durante a nossa audiência, muito obrigado Gilson Rocha, Rodrigo Santos, Nepomuceno, Danilo Rocha, Daniel Pacheco Costa, Márcio Sampaio Costa, Romário Leite, Márcio Sampaio novamente, Gustavo da Costa Guedes, Carlos Alberto Pereira da Silva, Elmo Lima, Juan Lucas Paiva dos Santos, Francisco Castro Nunes, Vanessa Ferrer, Marquinhos Costa, Lucas Pina, Giovanna da Silveira, muito e Pedro Henrique de Souza. Muito obrigado pela presença de todos, nada mais havendo a tratar, eu agradeço a presença de todos e declaro encerrada a reunião, Que Deus abençoe a todos. Muito obrigado.",
      "summary": "O Deputado agradeceu aos internautas pela participação na audiência, mencionando diversos nomes e, ao final, declarou encerrada a reunião, desejando bênçãos a todos.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    }
  ],
  "updated_at": -62135596800
}