{
  "id": 73776,
  "start_time": 1720542591,
  "end_time": 1720549260,
  "title": "COMISSÃO DE TRABALHO",
  "description": "09/07/2024 - Movimentação de mercadorias em geral e sobre o trabalho avulso",
  "speeches": [
    {
      "id": 4595327,
      "start_time": 1720542591,
      "duration": 722,
      "transcription": "\nBoa tarde. Declaro aberta a presente reunião que foi convocada em consequência da aprovação do requerimento número trinta e nove dois mil e vinte e quatro. De minha autoria, para debater o tema, audiência pública no âmbito dessa comissão para debater o projeto de lei três três meia de dois mil e doze, que dispõe e propõe alteração do artigo terceiro da lei doze mil 0 vinte e três de vinte e sete de agosto de dois mil e nove, para dispor sobre as atividades de movimentação de mercadorias em geral e sobre o trabalho avulso. Informo aos senhores parlamentares e a todos presentes que essa reunião se realizará de forma presencial e via web. Ao vivo pela internet e no site da câmara e na página da comissão no endereço, CD Leg BR CTASP.\n\nNormas para o debate. Esclareço, que salvo manifestação explícita em contrário, a participação dos palestrantes na mesa de apresentação e debates, deixa submetida a autorização e publicação por qualquer meio em qualquer formato inclusive mediante transmissão internet emails de comunicação desta casa, seja ao vivo ou gravado, e por tempo indeterminado. Dos pronunciamentos e imagens pertinentes à participação desta audiência pública realizada hoje, observados os incisos dez vinte e sete vinte e oito do artigo quinto da constituição federal, e também a lei nove mil seiscentos e dez de noventa e oito, que trata dos direitos autorais. Informa ainda que as imagens, o áudio e o vídeo estarão à disposição para serem baixados na página desta comissão logo após o encerramento dos trabalhos. E que as fotos do evento se houver serão disponibilizadas no banco de imagens da agência Câmara, na página da Câmara dos Deputados.\n\nAssim vamos compor a mesa dos trabalhos, desta audiência pública. Nós temos muitos convidados, e a mesa aqui tem espaço muito restrito, não comportaria todos aqui na formação dessa desse espaço. Então eu vou convidar alguns que farão a parte aqui inicialmente, os demais serão chamados, pode ficar aqui a frente e na hora que for fazer a exposição, nós convidamos pra fazer revezamento aqui, na nessa nesse dispositivo. Podemos combinar assim? Então eu convido imediatamente Benício Ribeiro Franco Neto, presidente representante do Ministério do Trabalho, Emprego, pra fazer parte aqui da mesa.\n\nConvido a ida Marcelo Carvalho Lavigne, presidente da UGT Bahia. Convido a ida, João André Vidal de Souza, representante da Confederação Nacional dos Trabalhadores no Comércio. Excelência boa tarde. Convido Marcelo Leandro Pereira dos Santos, Sindicato dos Carregadores Autónomos. Hortifruti granjeiros e pescados, em centrais de abastecimento de alimentos de Campinas.\n\nConvido ainda Jorge Aparecido de Melo. SecretárioGeral do Sindicato dos Condutores em Transporte Rodoviário de Cargas próprias de São Paulo e representando o Sindicato de Cargas Próprias da Bahia, Piauí, Maranhão, Paraíba, Minas Gerais e Pernambuco. Se não tiver espaço aqui, tem espaço ainda aqui? Agora não. Agora acabou?\n\nOs demais. Convido ainda Teovaldo José Aparecido, diretor presidente da federação dos trabalhadores no na movimentação de mercadoria e logística em geral no estado de Minas Gerais. Por favor, se puder ficar aqui na frente. Convido aí Danilson Simões, vicepresidente da UGT. Comunico aos senhores membros desta comissão, que o tempo destinado a cada convidado para fazer sua exposição será de dez minutos até dez minutos, prorrogáveis a juízo dessa presidência, não podendo ser aparteados.\n\nOs deputados inscrito para interpelar, os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo o interpelado igual tempo para responder às indagações, não sendo permitido ao orador interpelar qualquer dos presentes. Primeiro agradecer a presença de todos e de todas na nesta audiência pública. Nós estamos numa audiência pública com condições não das mais desejáveis porque a presidência da casa está concentrada na votação da reforma tributária ou da regulamentação da reforma tributária, suspendeu as reuniões deliberativa de todas as comissões, nós estamos aqui fazendo esforço de levar esta audiência pública conforme combinado, até mesmo pra que garanta a participação de todos que se deslocaram para esta audiência pública seria muito indesejável que nós não realizássemos esta essa conversa esse essa audiência. O objetivo todos vocês conhecem para aprofundarmos a compreensão sobre o mérito do projeto ou dos projetos são mais de três projetos que estão tramitando nesta casa que trata de profissionais de trabalhadores de movimentação de mercadorias. Tem uma legislação que trata do assunto e há debate que vocês conhecem, que nós conhecemos, que está nesta casa, está na sociedade, está presente nas categoria diretamente interessada para discutirmos e analisarmos a possibilidade de ajustes ou não na legislação atual.\n\nHá naturalmente conflito, opinião divergente, como é natural no ambiente democrático que vivenciamos e eu propus essa audiência pública como relator do projeto com o objetivo de ouvir a todas as opiniões, os segmentos e buscar a partir disso construir algo, se for possível construir ao nosso desejo, que possa ser mais consensual possível e que possa ser combinado ouvindo os diversos segmentos interessados. Provavelmente tem segmentos que ainda não se consideram contemplados nesta audiência pública, eu recebi algumas manifestações de entidades de instituições que consideram ter opinião a oferecer nesse debate e nós não vamos ccear nenhuma participação. Se no final desta audiência pública constatar a necessidade de dar sequência a esse debate, o nosso objetivo é de fazêla a sequência na dimensão e no tempo que for necessário. De antemão me comprometi com algumas entidades que me procuraram a fazer esse caminho. Não elaborar relatório enquanto não tiver grau de amadurecimento desse debate num patamar que seja possível apresentar uma proposição o máximo consensual possível.\n\nÀs vezes nunca é possível encontrar consenso absoluto, mas que tenhamos pelo menos uma compreensão cristalina sobre o mérito daquilo que nós vamos apresentar. Eu percebo que muitos vieram aqui com cartazes pra manifestar sua opinião, as opiniões são todas bemvindas a esse parlamento, aqui é a Casa do Povo, eu só peço que todos respeitem a opinião diferente daquela que é a nossa. Se alguém tem uma opinião deve expor aqui e se tem uma opinião divergente esperar oportunidade para manifestar a sua opinião. Acho que assim nós podemos produzir debate com melhor qualidade na percepção e na absorção daquilo que foi exposto por cada Combinado? Vamos então passar a palavra a primeira intervenção o senhor Benício Ribeiro Franco Neto representando o Ministério do Trabalho e Emprego.\n\nPelo tempo de até dez",
      "summary": "Deputado abre reunião para discutir o projeto de lei sobre movimentação de mercadorias e trabalho avulso. Esclarece normas do debate e convida participantes, ressaltando a importância da audiência para ouvir diversas opiniões e buscar consenso. Destaca a necessidade de amadurecer o debate antes de elaborar relatório e pede respeito às opiniões divergentes.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595325,
      "start_time": 1720543313,
      "duration": 207,
      "transcription": "\nBoa tarde deputado, obrigado pelo convite, boa tarde a todos a todas elas presentes aqui. Começar falando que a a posição do Ministério do Trabalho através da Secretaria de Inspeção do Trabalho, a secretaria à qual eu faço parte que eu represento, ela é pela rejeição do do PL, tá? Não não promover nenhuma alteração no texto da lei, manter como está, e uma outra secretaria que também faz parte da estrutura do Ministério do Trabalho, a secretaria de Relações do Trabalho, também já opinou no processo pela sua rejeição do PL, mantendo a lei dois mil e vinte e três nos termos que ela está foi publicada. O que a gente pode dizer em relação a isso? É que, a lei dois mil e vinte e três, ela veio preencher uma lacuna que existia, com a edição da lei Porque a 8.630 ela revogou capítulo da CLT que tratava do trabalho dos dos movimentadores, das capatasias, nos portos, e que também fazia alusão aos avulsos não portuários que, com uma redação que vinha lá da lei dois mil cento e cinquenta e quatro se eu não me lembro, a lei é bem antiga da década de cinquenta ainda.\n\nA de cinquenta e quatro né? Isso, então, obrigado. Na edição da lei oito mil seiscentos e trinta provavelmente foi cometido algum lapso que não não se observou, não se atentou pra isso, o que fez com que a toda essa atividade da movimentação de mercadorias ela ficasse desregulada. Então a lei doze mil e vinte e três veio preencher essa lacuna e, ela refletiu espírito que já vinha da da época, que a contratação a prazo indeterminado já existia nessas atividades. Que ela, que se a gente for olhar, a sua correlação com os trabalhadores avulso são várias atividades né, que que são ensacadores de café, pessoal que trabalha com sal, enfim, tem na na lá no decreto três mil e quarenta e oito da previdência tem toda essa descrição dessas atividades.\n\nEntão a lei quando ela veio, ela veio preencher repetindo mais uma vez, essa lacuna que era uma realidade que já existia, que inclusive eu me lembro, senhor deputado, que na época eu trabalhava como auditor fiscal no Porto de Santos e existia essa dificuldade de de verificar as condições de trabalho desses trabalhadores avulsos que não eram do ÓGMO, mas prestavam serviços na faixa do Cais, na na faixa retroportuária, e e muitos eram contratados dessas empresas já, só que o 0 quadro muitas vezes não era suficiente e e elas necessitavam duma intermediação duma mão de obra avulsa que normalmente era fornecida pelos sindicatos. Então quando a lei veio ela ela praticamente pacifica essa situação que que era conflituosa mas que já ocorria na prática. Então, concluindo eu eu acredito que não não há necessidade de eu me delongar mais assim AAA nossa opinião, desculpa, nossa opinião é pela manutenção do texto legal do jeito que ele se encontra, muito obrigado.",
      "summary": "O Representante do Ministério do Trabalho e Emprego - MTE defendeu a rejeição do PL, propondo a manutenção da lei de 2023, que preencheu uma lacuna causada pela revogação de um capítulo da CLT. Ele explicou que a nova lei regula a movimentação de mercadorias e reconhece atividades de trabalhadores avulsos, legitimando práticas já existentes e pacificando situações conflituosas no setor. A posição é pela manutenção do texto atual.",
      "speaker": {
        "id": 0,
        "name": "BENÍCIO RIBEIRO FRANCO NETO",
        "position": "Representante - Ministério do Trabalho e Emprego - MTE",
        "slug": "benicio-ribeiro-franco-neto"
      }
    },
    {
      "id": 4595323,
      "start_time": 1720543520,
      "duration": 41,
      "transcription": "\nLuiz, ah Luiza, Benício, representando o Ministério do Trabalho, é porque eu ia anunciar o Luiz Carlos Mota, nosso colega deputado, que é membro da comissão e é autor de dos projetos que está pensado a esse projeto original que é o projeto quatro três três cinco de dois mil e vinte e três. Seja bemvindo deputado Luiz Carlos. Passo a palavra imediatamente a Marcelo Carvalho Lavigne.",
      "summary": "O Deputado deu boas-vindas ao representante do Ministério do Trabalho e ao colega deputado Luiz Carlos Mota, autor de projetos relacionados ao projeto 4335 de 2023, e em seguida passou a palavra a Marcelo Carvalho Lavigne.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595329,
      "start_time": 1720543561,
      "duration": 462,
      "transcription": "\nTarde deputado, boa tarde deputado Mota, boa tarde companheiros e companheiras. Olha, eu estou aqui muito feliz, Daniel, por ter sido convocado por audiência pública desse porte, desse tamanho, dessa responsabilidade sobre a questão da regulamentação de uma categoria que é importante para o desenvolvimento do país, tá? Na minha avaliação, a lei doze mil 0 vinte e três, ela tem problemas que tem gerado choque direto com outras categorias e já estão organizadas há muito tempo. É importante deixar bem claro que tanto ao GT Nacional quanto ao GT Bahia, quanto os sindicatos filiados, ninguém é contrário, a regulamentação dessa categoria é tão importante. O que nós queremos é que não haja choque, não haja conflito na base, que tem ocorrido no país inteiro.\n\nO que tem acontecido em todo o país é uma invasão de base territorial, de entidades sindicais já existentes, com históricos de negociações coletivas de trabalho, já com benefícios alcançados, já com direitos préestabelecidos que de hora pra outra diante de uma fragilidade específica no artigo terceiro da lei doze mil 0 vinte e três, está gerando conflito que eu considero de forma desnecessária. A lei doze mil 0 vinte e três, quando ela vem pra regular os chapas, quando ela vem pra regular aqueles companheiros que estavam colocados à margem da representação sindical, ela tem significado de extrema importância, não é à toa que ela foi feita, publicada pelo presidente Luiz Inácio Lula da Silva porque tem uma preocupação total em incluir os trabalhadores no bojo de representação, no bojo de proteção social. Mas meu companheiro Daniel Almeida, você como bom baiano sabe que todo o processo de avanço na vida, no espaço da política, dentro do movimento sindical, você quando avança com a categoria, você acaba entrando em choque no espaço de categoria já existentes. E eu falo aqui em nome do Sindicato dos Condutores em Transporte Rodoviária de Cargas Própria do Estado da Bahia, do qual eu sou presidente, falar aqui em nome também em nome de vinte e seis sindicatos de comerciários filiados ao GT no estado da Bahia que estão sendo lá digamos assim atacados não diretamente pelo sindicato de movimentação de mercadoria, mas por setores patronais que querem embarcar nesse jogo, dar uma orientação de mercadoria e retirar direitos ali e colocando vocês em conflito direto.\n\nEntendam, nós não iremos não iremos entrar nesse jogo de conflito com nossas categorias, nós somos trabalhadores e não faremos o jogo dos patrões. Nós precisamos entender o que é a representação e por isso que eu acho de extrema importante essa regulamentação desse artigo terceiro pra que fique bem claro. O sindicato de uma habitação de mercadoria pela lei doze mil 0 vinte e três e tem aqui representante do Ministério do Trabalho e Emprego e vocês sabem perfeitamente disso, ele pode e deve ser intermediador da mão de obra, mas ao mesmo tempo ele acaba representando por uma falha do artigo terceiro na minha avaliação pessoal, na nossa avaliação jurídica, acaba representando também os trabalhadores que tem vínculo empregatício. Então tem uma dicotomia estabelecida. O que é isso Marcelo?\n\nQue dicotomia é essa? Você não pode representar, você não pode ser o tomador do serviço, você não pode colocar uma tabela pra entregar o serviço a determinada empresa e você ao mesmo tempo ser agente fiscalizador, porque o sindicato tem que ser fiscalizador do serviço. E como é que ele ganha uma comissão em cima disso estabelece uma regra, ele é a empresa terceirizadora e ele vai ele mesmo vai fiscalizar o instrumento que ele está terceirizando? Isso precisa ser regulamentado, isso precisa ser revisto. Outro ponto que tem que é de extrema importância pra acabar com o conflito de categorias.\n\nEu não estou aqui especificamente para beneficiar a categoria que eu represento. Eu sou presidente da Vila Central Sindical, eu quero que acabe com o conflito porque nós não iremos entrar nesse jogo aí, porque esse jogo quem fazia era o governo passado. O governo tinha total interesse em quebrar o movimento sindical e colocar em conflito. E nós não temos, nós não iremos entrar nesse jogo. O eu quero chamar atenção dos senhores e das senhoras é para a importância da conscientização do próprio movimento sindical, da gente debater uma audiência pública como essa, tem projeto de lei aqui que deve ser debatido, deve ser na verdade dissecado por todas as categorias que são envolvidas, principalmente nas maiores categorias já organizadas há muito tempo, porque o que está ocorrendo no país inteiro é a perda de direito dos trabalhadores, porque setores patronais, conservadores, pegam o conflito, colocam na mesa e começam a retirar direitos dos trabalhadores pra que abra a porta pra outro tipo de negociação, aí se perde ticket diferenciado, aí se perde as horas extras em adicionais negociados, aí se perde plano de saúde, aí se perde plano odontológico, aí se perde seguro de vida.\n\nQuem tá perdendo com isso são os trabalhadores, quem tá perdendo com isso são as categorias, são os trabalhadores que nós apresentamos, e é pra isso que nós estamos aqui pra debater o tema profundamente com vocês. Daniel, mais uma vez eu lhe digo da sua responsabilidade sobre tema que está nas suas mãos que foi feito ali a proposta o PL quatro três três cinco pelo deputado federal que é presidente da federação dos comerciários do estado de São Paulo, o deputado Mota que tá aqui pra resolver problema de conflito de categoria. E nós precisamos chegar ao nosso entendimento. E pra isso nós temos as nossas centrais sindicais, acho importante demais que a representação de vocês máxima estivesse aqui também nessa mesa pra debater esse tema que é de interesse também da Central Sindical do qual vocês são filiados. Nós precisamos nos organizar pra afastar de vez o judiciário.\n\nPra mim está extremamente confortável como presidente do sindicato de cargas próprias do estado da Bahia, porque é mais específico. E por ser mais específico, nós já ganhamos uma ação contra vocês lá na justiça. Eu nem precisaria estar aqui, mas eu não estou aqui pra cuidar exatamente só da categoria que eu represento, eu estou aqui preocupado com o mundo do trabalho, preocupado o que que está acontecendo, preocupado com a nossa responsabilidade maior como seres políticos, como animais políticos do sono, como dirigentes sindicais de fortalecer a nossa democracia, de fortalecer o governo Luiz Inácio Lula da Silva, de evitar esses conflitos diretos entre categorias, nós precisamos nos acertar sem ter intermediário ao meio. E se a gente começa novamente a jogar pra dentro da justiça as demandas nossas cotidianas, isso vai fragilizar fragilizar novamente todo o movimento sindical nacional. E nós não podemos fazer isso.\n\nIsso é tiro no pé do movimento sindical, considero conflito desnecessário das categorias. Eu peço a reflexão de cada dos senhores e das senhoras. E se tem alguma coisa que está acontecendo de errado no Ministério do Trabalho e Emprego, é que o ministério também, por intermédio de uma portaria três mil duzentos e quatro de mil novecentos e oitenta e oito, acabou deixando mais uma fragilidade estabelecida na legislação, e que precisa ser revista, mas eu não estou querendo rever essa portaria apenas com a UGT na mesa. Eu quero que as demais centrais sindicais, Daniel Almeida, estejam à mesa, eu quero que todas as categorias estejam à mesa, porque nessa mesa de negociação é o que nós precisamos inclusive para que o movimento sindical se resolva dentro do próprio movimento sindical. E eu preciso muito de vocês atuando de forma conjunta, aqui não tem nenhum interesse de acabar com a lei doze mil 0 vinte e três, pelo contrário, nós queremos fortalecer a lei doze mil 0 vinte e três, mas precisa ser revisto alguns pontos.\n\nE esse ponto desse conflito que está acontecendo aqui eu considero conflito desnecessário. E só tem lado que tá ganhando com isso no país inteiro que é o setor patronal que tá aproveitando esse momento pra retirar direito das categorias que nós apresentamos. Muito companheiros, muito obrigado Daniel Almeida, muito obrigado deputado federal Mota.",
      "summary": "O Presidente - UGT Bahia e Presidente do Sindicato dos Condutores em Transportes Rodoviários de Cargas Próprias do Estado da Bahia destacou a importância da regulamentação da categoria, criticou a lei 12.023 pelos conflitos sindicais, defendeu a união do movimento sindical para proteger os direitos dos trabalhadores, a revisão de legislações problemáticas e a exploração patronal. Enfatizou a necessidade de diálogo entre as centrais sindicais.",
      "speaker": {
        "id": 0,
        "name": "MARCELO CARVALHO LAVIGNE",
        "position": "Presidente - UGT Bahia e Presidente do Sindicato dos Condutores em Transportes Rodoviários de Cargas Próprias do Estado da Bahia",
        "slug": "marcelo-carvalho-lavigne"
      }
    },
    {
      "id": 4595324,
      "start_time": 1720544023,
      "duration": 36,
      "transcription": "\nMarcelo Lavini representando aqui o presidente da o GT Bahia, presidente do sindicato dos condutores em transporte rodoviário de cargas próprias do estado da Bahia. Passo a palavra imediatamente para Marcelo Leandro Pereira dos Santos, sindicato dos carregadores autônomos de hortifrúti granjeiros e pescadores em e pesca e pescados em centrais de abastecimento de alimentos de Campinas. Boa tarde.",
      "summary": "O Deputado falou sobre a presença de representantes de sindicatos do transporte e da agricultura, passando a palavra a Marcelo Leandro Pereira dos Santos.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595332,
      "start_time": 1720544059,
      "duration": 634,
      "transcription": "\nBoa tarde. Meu nome como foi dito Marcelo, faço parte ali da CESASA Campinas, aonde nós trabalhamos em na em trezentos e setenta carregadores autônomos. Venho trazer aqui como meu companheiro falou, nós não estamos aqui pra que se existinta a lei. Estamos aqui pra que se reveja, né? Como foi dito através do financiador do Ministério Público, que a lei de avulso na verdade ela é proposta pra aqueles que são, que trabalham na, nos portos, que trabalham nos ensacamento, não na área da CEASA, né?\n\nE aí eu quero fazer pronunciamento aqui que vem dizendo assim olha. Senhores e senhoras presentes estamos aqui hoje para discutir sobre a PL, que prevê uma alteração na lei doze vinte e três de dois mil e Excluindo as centrais de abastecimento ao rigor desta lei para que a categoria dos carregadores autônomo continue a ser força de trabalho presente nas centrais de abastecimentos. Infelizmente né, alguns platonautas acham que a centrais de abastecimento ela se trata de questões avulsa, e não não é assim que é tratada, né. A centrais de abastecimento ela é tratada como carga e descarga de mercadorias de não se enquadra na lei de avulso, né? É verdade que outros carregadores autônomos da CES da Campinas, para defender o nosso posto de trabalho, pois somos uma categoria que há mais de cinquenta ano nos a movimentar todas as centrais de abastecimentos, espalhado pelo Brasil assim garantir que os alimentos produzidos pelos pequenos médios e grandes produtores de grande chegue a toda população brasileira e assim fomentando toda a cadeia de distribuição de alimentos.\n\nNo caso alguns platonautas que são do sindicato de avulso acha que eles têm o direito realmente de de tratar com esse tipo de mercadoria e não têm. Porque no entanto a a maioria das centrais de abastecimento no Brasil, elas não são representadas por esse tipo de sindicato, mas elas são representada por aqueles que são autônomos. Aqueles que trabalham realmente né, como foi dito por nós pelo nosso amigo, estão aproveitando a situação. Infelizmente muitos aqui ainda né? Concordam, né?\n\nEu trabalho dia a dia, eu levanto de madrugada assim como muitos levantam. E a questão é, você quer o dinheiro, você quer o seu sustento pra você ou você quer o sustento pros demais? Essa é a pergunta. Vale a pena você trabalhar pra você ou vale a pena você trabalhar para os outros? Vale a pena você ter o seu salário completo ou vale a pena você dar metade do seu salário pra aqueles que dizem que são o seu patrão?\n\nNo caso na Cerraza Campina nós como trabalhando como como autônomo, nós não temos que fazer esse tipo de compartilhamento, de dividir o nosso ganho com nenhum patrono, porque o tomador de serviço na verdade sou eu. E é isso que nós viemos trazer hoje nós não queremos que a lei dos avulsos ela se existindo, nós queremos simplesmente que dentro desta lei possa realmente haver uma divisão de águas, tirando realmente os carregadores ou toda aquelas centrais de abastecimento desta lei, né? Para que oh preste bem atenção. Então vemos que as centrais de abastecimento tem características únicas. É preciso que o aconteça de forma rápida.\n\nCaso que os avulsos eles não podem fazer isso. Né? Vocês que trabalham, pessoal que está aí, né? Parabéns pela organização, parabéns por vocês terem vindo aí. É desta forma você tem que realmente representar e, e dar tapa naquilo que vocês dá claro naquilo que vocês acreditam.\n\nVocês estão correto, né? Assim como nós estamos aqui falando daquilo que nós acreditamos. Só que no entanto, o 0 trabalho avulso é aquele trabalho que ele é como se fosse, táxi. O táxi ele chega ele espera ser chamado, correto? O trabalho avulso é só que o carregador autônomo é diferente.\n\nO serviço ele chega nós pegamos e e fazemos o serviço não precisa de mediador pra estar fazendo o serviço. Né? Os carregadores autônomos hoje já se encontram formatados, testados, estabelecido no que se diz respeito às essas características únicas, dirigida pelas centrais de abastecimento. Portanto tentar substituir essa força de trabalho, por outra que não se enquadra em trás características, né, e assim está no texto, é puro suicídio estrutural, é tentar curar caos com simples dose de dipirona. É como os senhores bem sabem, resultado catastrófico.\n\nBom até agora falamos os prejuízos logístico, agora vamos falar sobre os prejuízos sociais, financeiro, pois com a mudança prevista pela lei é alvo desta PL, a perda financeira como eu disse dos carregadores pode chegar a quarenta a cinquenta por cento e é isso que acontece com vocês. Só vocês não perceberam, Que vocês estão se enchendo realmente o bolso desses que disse que que que que são tomadores de serviço de vocês. Essa é a pura realidade. E eu não quero isso pra mim. Pessoas que não levantam, não põem a mão na massa, não sabe que é calo na mão, e simplesmente vêm e tem a coragem de dizer que é tomador de serviço, é muito engraçado, esse tipo de situação.\n\nEu acho que essas pessoas elas deviam realmente se olhar no espírito e ter vergonha. Essa é a pura realidade. E muitos ainda aplaudem, acha que estão certo, né? O CEASA Campinas e esse tipo de serviço ele trabalha há mais de cinquenta anos. Há mais de cinquenta anos existe essa categoria.\n\nHoje carregador autônomo pôs ao sindicato avulso se envolve no processo de contratação e distribuição desta força para que seja contratada a mão de obra é necessário que o sindicato avulso se envolva diretamente nas negociações e retêm parte dos valores negociado entre sindicato e cliente, coisa que não acontece com os carregadores autônomos. O sindicato dos autônomos não se envolve na contratação da mão de obra. Isso para ser feito entre carregador e cliente. Proporcionando melhores ganhos para os carregadores e mais agilidade na contratações do que as execução do trabalho. E esta é uma do trabalho.\n\nE esta é uma carteira especialista fundamental de uma central de abastecimento. Custo acessível e rapidez na contratações e execução do trabalho. E podendo assim gerar esvaziamento de mão de obra nas centrais de abastecimento, que nem nosso amigo falou essa lei ela está respingando aonde ela não tem que respingar. Eu não tenho nada contra o trabalho avulso, Pessoal tem que trabalhar mesmo todo mundo tem direito realmente a ao sustento. Isso se chama dignidade, aquele que trabalha põe a mão na massa infelizmente não é o caso dos patronos, né?\n\nA lei dos avulsos é quem disse que a lei dos avulsos vem para regulamentar informalizar atinge os trabalhadores avulsos. Que fique bem claro que citar a plenas dos trabalhadores avulsos, que sim devem ter seus direitos garantidos e protegidos. Eu não estou aqui contra eu quero que realmente o direito do avulso ele seja protegido, vocês têm que realmente ter a garantia né dum acidente, de qualquer coisa que venha acontecer dentro do trabalho. Vocês têm que ter garantia, não é isso que a gente quer que a gente não quer que acabar com nada disso. A gente simplesmente só quer que esteja uma alteração dentro da lei.\n\nPra que não venha respingar mais nas centrais de abastecimento. Outra coisa, os trabalhadores autônomos têm seus direitos garantidos, pois esse colhem seu INSS é o que eu pago. Eu pago o 0 ISSQN, que é imposto municipal obrigatório, eu pago tudo isso. Infelizmente alguém se levantou dizendo que nós não pagávamos, que o trabalho nosso era clandestino, né? Mentiroso.\n\nSim estou terminando está bom? Mas existe uma chance de nós revertemos toda essa situação, ele está bem à nossa frente por pronta para dar rumo correto para ambas as frentes que estamos discutindo, aqui hoje. Ponto. Tenho vinte vinte vinte e seis segundos. Pode concluir.\n\nPara finalizar eu venho nesta comissão pedir para todos os parlamentares envolvidos que reflitam e que entendam o nosso ponto de vista, e também pedir aos senhores que aprovem a PL, trinta e três meia de dois mil e doze pois estamos decidindo nesse momento o futuro do abastecimento de alimentos de todo o Brasil, o futuro de toda uma categoria que a que há mais de cinquenta anos se dedique manter o abastecimento de alimentos regulado em todo o país. E nesse exato momento não temos o luxo de poder falar com o nosso país. Quero agradecer o espaço que foi dado para nos sobre o assunto, e volto para casa com meu coração tranquilo em paz, pô vou com certeza que meu objetivo foi atingido, se manifestar, esclarecer e pôr luz no entendimento de cada hoje. Obrigado. Obrigado.",
      "summary": "O representante do SINDICAR CAMPINAS destacou a relevância dos carregadores autônomos e a necessidade de revisar a legislação atual. Ele defendeu a proteção dos direitos da categoria e solicitou apoio para a aprovação de uma PL que melhore as condições de trabalho e o abastecimento de alimentos no Brasil, sem privilégios a intermediários.",
      "speaker": {
        "id": 0,
        "name": "MARCELO LEANDRO DOS SANTOS",
        "position": "Representante - Sindicato dos carregadores autônomos de hortifrutigranjeiros e pescados em centrais de abastecimento de alimentos de Campinas - SINDICAR CAMPINAS",
        "slug": "marcelo-leandro-dos-santos"
      }
    },
    {
      "id": 4595326,
      "start_time": 1720544693,
      "duration": 36,
      "transcription": "\nSeu Marcelo Leandro Pereira dos Santos do sindicato de hortifrúti granjeiros de Campinas pela intervenção. Queria registrar a presença do deputado Jonas Donizete que é autor inclusive do projeto de lei quarenta e oito quarenta e sete de dois mil e vinte e três que pretende exatamente excluir os autônomos de centrais de abastecimento. Isso. Do dos trabalhadores, movimentadores de carga avulso. Presidente eu pedi em apenas três minutos senhor se eu",
      "summary": "O Deputado destacou a presença de Marcelo Leandro do sindicato de hortifrúti e mencionou o projeto de lei do deputado Jonas Donizete que visa excluir autônomos de centrais de abastecimento.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595328,
      "start_time": 1720544729,
      "duration": 13,
      "transcription": "\nDe vossa excelência porque a a nossa bancada vai reunir com o relator, com dos relatores da reforma e seria apenas uma breve breve eu ia eu ia passar essa responsabilidade pro presidente da comissão",
      "summary": "O Deputado mencionou que a bancada se reunirá com os relatores da reforma e planejou passar a responsabilidade para o presidente da comissão.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4595330,
      "start_time": 1720544742,
      "duration": 51,
      "transcription": "\nLucas Ramos que chegou aqui eu quero anunciálo uma honra muito grande o presidente da comissão e ele é quem tem o lugar assegurado pra fazer a condução aqui. Obrigado mas você toca. Eu não podia deixar de anunciar ali o deputado Zaratini, que também tem dialogado muito comigo a respeito desse tema, os deputados estão escritos pra falar após as exposições. Eu eu meu receio é fazer uma concessão e os demais vão pedir a concessão mas deputado aqui tem sempre preferência nós estamos aqui num ambiente. É coisa muito rápida presidente.\n\nDe de colaboração. Se os demais membros não se colocarem, contrário, Jonas Donizetti então pra fazer uma exposição é muito bemvinda a a participação do João Donizetti que tem dialogado muito comigo sobre esse tema. Primeiro.",
      "summary": "O Deputado anunciou a presença de Lucas Ramos e Zaratini, agradecendo pela colaboração. Ele mencionou a preferência dos deputados nas falas e a importância da participação de todos no tema em discussão.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595333,
      "start_time": 1720544793,
      "duration": 152,
      "transcription": "\nDeputado Daniel Almeida, os demais deputados, meu a minha gratidão por ter convocado essa audiência pública, o deputado Daniel é deputado que é meu amigo desde a de quando eu fui deputado em dois mil e dez nós estávamos acho que foi teu primeiro mandato também né Daniel? Meu primeiro Primeiro foi dois mil e três. Ah então você já é mais já estou mais veterano veterano que eu. E de pronto ele atendeu esse meu pedido eu convidei o Marcelo vocês puderam presenciar eu achei importante a presença do Marcelo, porque é homem simples, é homem trabalhador né, e ele pôde com a sua característica, até pouco eu peço a vocês as esposas num tom de desabafo né, porque é uma coisa da da vida da pessoa, do trabalho, do dia dela né? E mas o cerne da questão é o seguinte, eu quando era prefeito eu tratei essa categoria com uma com uma atenção com carinho muito especial.\n\nCeasa Campinas é dos poucos CEASAS se não for o único que é municipal, né? Os outros CEASAS todos são ou foram privatizados ou são estaduais, né? E é uma uma categoria muito organizada como o Marcelo falou, eles estão no rol de autônomos e eles pagam os seus tributos e estão organizados. Então eles não têm, eles não estão fora das legislações de de trabalho. Eu faço jus aqui a todo passado do deputado Daniel, na na luta pelos direitos trabalhistas, mas eu gostaria que fosse levado, parece que esse projeto está pensado em outros projetos né, que que o senhor também é relator deputado Daniel, mas que que levasse em conta que é, existe realmente uma característica específica desses carregadores né, que de madrugada estão lá carregando as as mercadorias e que não trabalham só pra box ou só pra uma pedra de acordo ali com a demanda do trabalho que chega é que eles fazem o seu trabalho.\n\nQuase todos moram ali na região do Ceasa mesmo né, suas famílias ali tem dois é a região do chamada região dos Amarais e Campinas. Então eu queria apenas registrar aqui a minha defesa do projeto, eu acho que é como o próprio Marcelo falou na fala dele, meritória a luta aqui por direitos pra que os trabalhadores sejam representados, mas é caso específico que a gente pede aí olhar diferenciado pro relator. Muito grato viu, falei que ia ser rápido e no tempo também, quero cumprir a palavra, muito grato. Obrigado deputado Jonas.",
      "summary": "O deputado expressou gratidão por convocar a audiência pública e destacou a importância da presença de um trabalhador do Ceasa, ressaltando sua simplicidade e dedicação. Mencionou a singularidade do Ceasa de Campinas, que é municipal, e a organização dos trabalhadores. Defendeu um olhar atento à realidade dos carregadores, que trabalham longas horas e residem na região. Concluiu afirmando apoio ao projeto e a importância da representação dos direitos dos trabalhadores.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4595331,
      "start_time": 1720544945,
      "duration": 38,
      "transcription": "\nSempre com cuidado necessário e com o conteúdo denso que aborda todos os temas aqui nesta casa. Convido o senhor João André Vidal de Souza, representante da Confederação Nacional Trabalhadores no comércio, CNTC. Está virtual. Está ligado aí o áudio? Pois não seu João?",
      "summary": "O Deputado convida João André Vidal de Souza, representante da CNTC, para participar virtualmente.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595337,
      "start_time": 1720544983,
      "duration": 705,
      "transcription": "\nBoa tarde, excelência, boa tarde aos demais deputados, em especial Luiz Carlos Mota, aos dirigentes sindicais presentes, autoridades, servidores, senhoras e senhores. Eu vou começar aqui a nossa explanação me baseando na oratória do ilustre representante do Ministério do Trabalho. É muito interessante que ele pede pela não aprovação do referido projeto. Nós temos que ter em mente que antes da Portaria Três Dois 0 Quatro, de agosto de mil novecentos e oitenta e oito, todas as categorias que me antecederam aqui e falaram viviam em harmonia com os avulsos. A único conflito que existia era na região portuária.\n\nPor isso que foi criada a portaria três dois 0 quatro, dois meses antes da da promulgação da constituição de oitenta e oito, que acaba que extinguiu com AA0, justamente com aquela possibilidade do estado intervir na organização sindical, na câmara de enquadramento sindical do Ministério do Trabalho. E a portaria é muito clara e específica. Tratouse de categoria diferenciada apenas aos avulsos. Não mais do que isso. E ela era diferenciado esses avulsos em relação aos portuários aos estivadores levouse essa categoria pro quadro anexo do artigo quinhentos e setenta e sete da CLT juntamente no plano da CNC da categoria do comércio armazenador no plano quarto e no lado da CNC foi numa questão apenas também do comércio armazenador E viveuse tranquilamente em harmonia até dois mil e nove quando veio a lei dois mil a lei doze vinte e três, inseriu no artigo terceiro a expressão vínculo empregatício.\n\nSe são vínculo empregatício no trabalho avulso, então deixou de ser diferenciada. Então a lei doze mil e vinte e três não trata do trabalhador diferenciado, ela não regulamenta o trabalhador diferenciado, não se pode comparar a lei doze mil e vinte e três com a questão do órgão de gestão de mão de obra junto dos portuários, com a legislação atual. A constituição de oitenta e oito garantiu direitos ao trabalhador avulso. O regime da previdência garante direitos ao trabalhador avulso e o trabalhador avulso uma da característica do trabalhador avulso é que ele não tem vínculo de emprego. E essa é a inconsistência da lei.\n\nQuando isso vai pro Poder Judiciário o Poder Judiciário se tornou órgão técnico, que se a Portaria três dois 0 quatro de oitenta e oito fala que o trabalho avulso é categoria diferenciado, ele vai enquadrar o trabalhador avulso no artigo quinhentos e onze parágrafo terceiro, que trata da categoria diferenciada, e não na categoria que seria do artigo do parágrafo segundo, da preponderante. E aí começa toda essa cinema e vai pegando a vai criando desarmonia em relação a categorias que estavam estabelecidas. No caso do comércio, é muito importante a gente ter em mente, excelências, que já existe a lei doze mil setecentos e noventa. Então aquilo que vivia em harmonia pelo conceito da lei do quinhentos e onze parágrafo terceiro começa a gerar conflitos, assim como gera conflitos com os autônomos do CEASA, assim como gera conflito na indústria, assim como gera conflito em outro só não está gerando conflito nos portos porque os portos são regidos pela lei pela questão da organização da gestão de mão de obra e é muito interessante a leitura da lei é que esses sindicatos então eles passam a querer é atividades que já são constituídas especificamente e o artigo 4º em diante não se segue Então nós temos sindicatos dos movimentadores que têm quarenta sindicalizados, que têm trinta sindicalizados e que não têm mão de obra pra cumprir o artigo quarto e os demais em relação da própria lei doze mil e vinte e três.\n\nÉ importante frisar também em silêncio que o presidente Lula na época da doze mil e vinte e três vetou, houve veto em relação à à própria legislação. E por que ele vetou? Foi justamente esse veto porque ali dizia que o Poder Executivo poderia criar determinadas atividades, isso aí feriria a base do princípio legal da da própria constituição. Então o que nós temos hoje é que a harmonia da lei, né, principalmente da portaria criada pela portaria três mil duzentos e quatro, ela se torna controvertida porque essa categoria ela é considerada diferenciada pelo Poder Judiciário, e assim ela vai criando situações conflitantes. Existe alguma técnica especificidade para ser movimentador de mercadoria?\n\nNão existe. Antes da lei dois mil e vinte e três era só pegar o CBO sete oito trinta e dois que ele tratava dos trabalhadores de cargas e descargas de mercadoria. Então a questão tem que ficar presa no seguinte sentido, o artigo terceiro ele está gerando conflito desnecessário em relação a todas as demais categorias preponderantes, por quê? A lei doze mil e vinte e três ela não expressa categoria diferenciada, ela trata das atividades da movimentadoras de mercadoria e do trabalho avulso. Essa é a ementa da lei.\n\nSe o legislador ordinário quisesse que essa lei fosse categoria diferenciada, como diz o representante do Ministério do Trabalho, ele deveria inserir essa questão no bojo da lei. E por que eu falo isso? Porque a jurisprudência do TST ela é clara no sentido de que a categoria diferenciada ela se faz por lei ou ela se faz pelo próprio estatuto da categoria das que elas que são específicas e não por decisão judicial. Nós temos tendo, isso está lá na orientação jurisprudencial trinta e seis do TST. E quando nós temos duas leis no caso específico da doze mil setecentos e noventa que retrata o que é o trabalhador comerciário, o TST por conta do trabalhador avulso, porque lá na portaria está escrito que ela é diferenciada, ele dá ganho de causa aos movimentadores, mas sempre existiu repositores, sempre existiram profissões dentro da linha do comércio que são comerciários, porque a movimentação de mercadoria no comércio é inerente ao próprio objeto social da empresa.\n\nEntão ela é equiparada àquilo que nós chamamos do enquadramento sindical da preponderância. Então vai pro artigo quinhentos e onze para segundo e eu posso combinálo ao quinhentos e oitenta e da CLT. Se não for feita no âmbito do Legislativo essa revisão e essa esse pensamento e essa coerência em relação à vínculo de emprego, em relação a trabalho de avulsos, e principalmente em tomadores de serviço. As empresas não vão buscar os sindicatos pra criar tomadores de serviços de acordo com o artigo quatro. Os demais dispositivos da lei tratam de direitos e garantias ao trabalhador avulso, e não ao trabalhador com vínculo empregatício porque esse já tem a própria CLT.\n\nEntão essa é a grande confusão que a lei criou onde estava num universo pacificado de categorias. Eles viviam e eu volto a dizer os movimentadores de mercadoria antes do advento da lei dois mil e vinte e três viviam em harmonia com todas as demais categorias exceto a do regime portuário. Portanto a lei que trata do regime portuário não se confunde com a lei doze mil e vinte e três. Ali eu tenho uma órgão gestor de mão de obra tripartite, sindicatos, empresas e governo. O órgão é muito claro, e ele não se confunde de forma alguma com a doze mil e vinte e três.\n\nEntão o artigo o artigo terceiro ele criou verdadeira confusão em regimes que de enquadramentos sindicais que já estavam previamente definidos. O próprio TST falava que quando havia esse regime dos avulsos valiase pelo CBO sete oito trinta e dois. Hoje, essa categoria quer cargos de gerência, quer cargos de subchefias, que não se confundem com o próprio elemento da lei doze mil e vinte e três. Então, esse regime eu complamo que esse debate não termine aqui, que seja visto esta questão, porque se for levar e deixar como voto do relator, no sentido que essa essa questão seja definida no Poder Judiciário, o Poder Judiciário é técnico, e ele vai julgar de acordo com os regimes específicos da CLT. Que nós temos que ter em mente é o seguinte Pra concluir.\n\nQuem é diferenciado? O avulso ou o celetista? Se nós não soubermos colocar tudo no mesmo conceito, aí vai gerar confusões não apenas com os comerciários, com os autônomos, mas até em questões. Exemplo prático, o caixa de supermercado. O caixa de supermercado ele movimenta a mercadoria, mas ele está distrito a lei doze mil setecentos e noventa ou a lei doze mil e vinte e três?\n\nEntão, são esses regimes que a gente pede pra que o projeto seja aprovado e seja excluída essa expressão em relação a vínculo empregatício.",
      "summary": "O Representante - Confederação Nacional dos Trabalhadores no Comércio - CNTC defende a rejeição do projeto, ressaltando que a Portaria 3204/1988 já diferenciava categorias de trabalhadores avulsos, evitando conflitos. A nova lei de 2023 gerou confusão e desarmonia, prejudicando direitos. Ele critica a interpretação que mistura avulsos e celetistas, pedindo revisão legislativa para restaurar a harmonia e esclarecer categorias.",
      "speaker": {
        "id": 0,
        "name": "JOÃO ANDRÉ VIDAL DE SOUZA",
        "position": "Representante - Confederação Nacional dos Trabalhadores no Comércio - CNTC",
        "slug": "joao-andre-vidal-de-souza"
      }
    },
    {
      "id": 4595334,
      "start_time": 1720545688,
      "duration": 27,
      "transcription": "\nSeu João André, representando a CNTC. Passo imediatamente para Jorge Aparecido de Melo, secretário geral do sindicato dos condutores em transporte rodoviários de cargas próprias de São Paulo, representando o sindicato de cargas do da Bahia, Piauí, Maranhão, Paraíba, Minas Gerais e Pernambuco. Uma boa",
      "summary": "O Deputado citou representantes de sindicatos de transportes e carregadores de várias regiões do Brasil.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595336,
      "start_time": 1720545715,
      "duration": 144,
      "transcription": "\nA todos, aproveito para cumprimentar a todos os deputados, o presidente da mesa, o deputado Mota, autor do projeto, a todos os presentes aqui. Eu acho que depois de tudo que eu escutei por aqui sobrou muito pouco que eu falar, mas eu quero pontuar em cima de o que todos falaram. Esse parágrafo terceiro da lei doze mil e vinte e três, correto né? É o que traz esse conflito de base pra pra todos. Eu estou aqui como representante não só do sindicato de cargas próprias de São Paulo, mas da Confederação Nacional de Trabalhadores em Transportes representando nosso presidente Valdir de Souza Pestana.\n\nO questionamento é é o mesmo dentro de todos os sindicatos setor de transporte rodoviário de cargas no país, aonde existe ajudantes de motoristas celetistas, registrados em carteira. Eu acho que a gente não tem nada como contra o autônomo, a gente quer que o autônomo também se regularmente, que tenha tenha direitos também, que ele tenha o INSS, mas o que a gente que nos traz preocupação é algumas ações judiciais que têm entrado na justiça, não contra sindicato, mas contra empresas, em cima de celetistas, de trabalhadores que são registrados e dentro de uma convenção coletiva que os sindicatos têm assinado com os patronais. Eu acho que esse debate é salutar pra gente resolver só essa questão do parágrafo terceiro que traz esse conflito para todos nós. Essa ideia desse debate, dessa discussão, por isso que eu eu concordo que quase todos aqui que falaram, todo mundo tem que pôr a sua posição vocês, movimentadores de mercadorias, pra gente chegar num acordo comum. Como disse o Marcelo antes, o movimento sindical tem que assim alinhado, debater, discutir entre si, mas não se não fiar.\n\nA gente tem que trabalhar em conjunto, porque tem monte de gente trabalhando em conjunto do outro lado pra derrubar a gente. Principalmente nós que representamos trabalhadores. A gente tem que estar unido. A gente tem que sentar e conversar entre si pra resolver nossos dilemas. Tá?\n\nO movimento sindical tem que se fortalecer porque aí vem há anos o pessoal trabalhando pra nos destruir. Então esse debate é salutar a gente precisa se unir, dialogar e conversar resolver isso que é único parágrafo que vem trazendo transtorno que eu acho que o diálogo é o melhor caminho. É só isso que eu tenho a dizer a vocês.",
      "summary": "O Representante da Confederação dos Trabalhadores em Transportes e da Federação dos Trabalhadores em Transportes do Estado de São Paulo elogiou a importância do debate sobre o parágrafo terceiro da lei 12.023, destacando a preocupação com ações judiciais contra trabalhadores celetistas. Ele enfatizou a necessidade de união entre os sindicatos e a importância de dialogar para resolver conflitos, reforçando que o movimento sindical deve se fortalecer diante das adversidades.",
      "speaker": {
        "id": 0,
        "name": "JORGE APARECIDO DE MELO",
        "position": "Representante - Confederação dos trabalhadores em transportes e da Federação dos trabalhadores em transportes do estado de São Paulo",
        "slug": "jorge-aparecido-de-melo"
      }
    },
    {
      "id": 4595335,
      "start_time": 1720545859,
      "duration": 88,
      "transcription": "\nJorge Aparecido e agora eu vou sugerir que a gente faça revezamento aqui na mesa para que os que estão convidados venham aqui pra mesa, fica mais fácil falar. O Nilson que está já foi anunciado aqui e o Teovaldo. Iri, eu queria fazer aqui uma uma informação, me procurou o representante da Confederação dos Empregado, das empresas de movimentação de mercadoria, o senhor Alfredo Ferreira, que gostaria de também falar em nome da confederação. Se não tiver nenhuma objeção, eu convido pra compor a mesa e no momento oportuno ele também usar da palavra. Combinado?\n\nEntão eu convido também o seu Alfredo Ferreira da Confederação dos Empregados das Empresas de Movimentação de Mercadoria. Passo a palavra a o diretor a Teovaldo José Aparecido, diretor presidente da Federação dos Trabalhadores na Movimentação de Mercadorias e Logística em Geral no estado de Minas Gerais. Boa tarde a",
      "summary": "Deputado sugere revezamento na mesa para facilitar a participação dos convidados. Convida Alfredo Ferreira, representante da Confederação dos Empregados das Empresas de Movimentação de Mercadorias, para falar. Passa a palavra a Teovaldo, diretor presidente da Federação dos Trabalhadores na Movimentação de Mercadorias e Logística em Minas Gerais.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595339,
      "start_time": 1720545947,
      "duration": 331,
      "transcription": "\nDeputado Daniel aqui do seu nome eu cumprimento a todos os integrantes da mesa os deputado aqui presente, e gostaria também de pedir licença ao senhor pra agradecer a toda a nossa categoria do Brasil todo que está aqui hoje, o senhor sabe que não está fácil pro pessoal do Rio Grande do Sul então tem aqui diretor da federação do Rio Grande do Sul, a pessoa do seu Antônio, está aqui também a pessoa do seu Neidão, que é o Neide de Paula presidente da federação da nossa categoria de Santa Catarina, também o Alfredo Ferreira de Souza presidente da nossa confederação e presidente da também o Alfredo Ferreira de Souza presidente da nossa confederação e presidente da federação de São Paulo, e eu estou presidente da Federação dos Trabalhadores e Movimentação de Mercadorias de Minas Gerais. Digase de passagem, deputado, eu ouvi com clareza todos os as manifestações por causa dos dos representante aqui das entidades coirmãs, e eu percebi que, com todo o respeito, sabe, eu acho que nós precisamos de discutir mais mesmo, com relação à representação. Eu digo por quê? Porque tudo que foi falado aqui, não retrata a realidade, a realidade é totalmente diferente.\n\nPor exemplo, que foi dado aqui a questão dos avulso, né? Avulso é regime de trabalho, então movimentação de mercadorias é gênero, avulso é espécie, então não existe categoria de avulso, existe movimentação de mercadoria, começa por aí, não tem essa categoria de avulso no Brasil, não existe, tá? Outra coisa, falo mais doutor, com relação a conflito, nós não temos conflito nenhum porque os entendimentos jurisprudenciais dominantes, todos eles, não trata nenhum momento de conflito de categoria, até mesmo porque nossa categoria ela é muito clara, nós representamos trabalhadores que está restrita à movimentação de mercadorias. Então não fica só restrito ao CBO setenta e oito vinte e dois, setenta e oito trinta e dois, nada disso, porque esse tem grupos e subgrupos, esse tem desmembramentos. Outra coisa, eu ouvi falando aqui também, da outra parte com muito respeito do do colega ali de Campos e da Ferraz.\n\nIrmão, eu acredito que nós temos que sentar, todas as nossas categoria, e resolver esse problema dentro de casa, porque senhor tem conhecimento que recentemente agora saiu uma decisão de uma ação civil pública o Ministério Público Público entrou contra a Cerraza Minas, o senhor tem conhecimento, processo transitado em julgado, porque não cabe mais recurso, isso não foi nós que implementou. Então ali trata de unicidade sindical e isso nós não somos culpados, nós da movimentação de mercadoria respeita o senhor, o senhor tem que defender mesmo o seu os seus trabalhadores, da mesma maneira que nós estamos representando nós, mas só o que que estão falando aqui pessoal, não retrata a realidade, a realidade é outra. Aqui está aqui essa aqui olha, jovens. Qual categoria no Brasil que faz inclusão social mais do que a nossa? Qual que faz?\n\nEstá aqui os trabalhadores aqui que a gente coloca no mercado de trabalho, os sindicatos dão oportunidade pra esse trabalhador pra fazer a inserção deles no mercado de trabalho. Isso não é visto e não é discutido, só fica tratando de questões jurídicas. Questão jurídica já tem quem decide pra nós tem a setenta daí pra isso. Então falo mais, outra coisa, que que ocorre? Quando foi o advento da lei oito mil seiscentos e trinta, quitada dos portuários, a nossa categoria ela constavase na CLT, só que o artigo dois cinco dois até o dois oito quatro ele foi suprimido da CLT e nós ficamos no limbo jurídico.\n\nIsso aqui ninguém falou que nós ficamos no limbo jurídico esse tempo todo. Por isso que criaram a Portaria três mil duzentos e quatro, que inclusive foi o Almir pra Zanotto que publicou, que era o ministro da época. E isso ninguém lembrou. Então, deputado, e assim, nós precisamos de sentar mais, o artigo três não é empecilho, nós lá de de Minas Gerais, na movimentação de mercadorias gerais, nós negociamos com transporte de cargas em todo o estado de Minas Gerais, eu tenho como comprovar isso pro senhor, está lá as convenções registrada. Nós nós negociamos com o comércio em todo o estado de Minas Gerais, então não tem esse tipo de conflito, não existe, isso aí foi criação de alguém, mas não existe, esse conflito não existe.\n\nPode ser que tenha algumas particularidades em alguns outros estados, tudo bem, eu não estou lá, mas em Minas Gerais, São Paulo não tem não. O companheiro Alfredo daqui a pouco ele vai falar, tem acordos que ele fez lá pra resolver esse problema há tempos atrás, então senhores eu gostaria de de esclarecer que nós precisamos de conversar. Eu acho que esse é o caminho, o diálogo é o caminho, porque a categoria de bom vedação de mercadoria ela vem sofrendo esse ataque diuturnamente faz muitos anos. Diga essas passagens novamente. A nossa categoria, ela instituiu no Brasil em mil oitocentos e noventa e três no Porto de Recife, tá, em Pernambuco, foi liga os escravinha aquelas aquelas aquelas escura de antigamente que era maior que chamava Naus, que trazia esses trabalhadores, que nós que fazíamos a descarga desses produtos no Porto de Santos, né, aqui na aqui na nossa nesse calendário aqui, tem aqui o representado do Sindicato de Santos, a carta sindical do Sindicato de Santos é de mil novecentos e seis, olha o nome que nós estamos falando e ainda estão falando que tem até hoje ainda tem conflito de representação, então não existe esse conflito, e esse conflito ele é de algumas cabeça, mas na prática com os trabalhadores com a entidade sindical eu desconheço, Eu desconheço.\n\nEstá bom? Então Doutor, eu gostaria de deixar espaço pra você vai pegar ele vai o dentro do desculpe vai pegar Depende de novo. Usa o tempo de você vai fazer.",
      "summary": "O Diretor Presidente da FETRAMOVMG destaca a importância do diálogo sobre representação da categoria, critica a divisão entre avulsos e enfatiza a unidade na movimentação de mercadorias. Menciona decisões judiciais que solidificam essa ideia e ressalta a inclusão social promovida pela categoria, além de um limbo jurídico enfrentado. Defende a necessidade de diálogo para resolver pendências e recorda a história da categoria desde 1893, sem conflitos práticos.",
      "speaker": {
        "id": 0,
        "name": "TEOVALDO APARECIDO",
        "position": "Diretor Presidente - Federação dos Trabalhadores na Movimentação de Mercadorias e Logística em Geral no Estado de Minas Gerais - FETRAMOVMG",
        "slug": "teovaldo-aparecido"
      }
    },
    {
      "id": 4595338,
      "start_time": 1720546278,
      "duration": 39,
      "transcription": "\nMinha fala? Uso dentro de vossa senhoria depois ele terá a oportunidade. O seu Alfredo terá a oportunidade posteriormente. São. Não não Depois daqui a pouco.\n\nEle ele ele vai usar o tempo dele, depois nós vamos ouvir os dois representantes da mesa e na oportunidade os deputados, se tiver oportunidade, espero que tenha, nós abrimos para o plenário, mas eu solicito às pessoas que estão no plenário que por enquanto se mantenha na assistência, como tem sido até aqui com absoluta civilidade como nós esperávamos que fosse.",
      "summary": "O Deputado solicita que os presentes permaneçam na assistência com civilidade e menciona que haverá oportunidade para os representantes e demais deputados se pronunciarem.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595341,
      "start_time": 1720546317,
      "duration": 228,
      "transcription": "\nObrigado Santo. Marcelo, gostaria de responder você, no segundo todo o respeito com a devida velha, tá? Qual que ocorre? A nós da categoria diferenciada nós sempre foi muito esmagado pelas pelas categorias preponderantes, mas que que ocorre? A diferenciada, ela está na horizontal, a grande maioria, comércio por exemplo, vertical, então tem representação vertical e horizontal, diferenciada, transporte, carga própria, provavelmente deve ser categoria diferenciada também, está dentro de todas, então o que que ocorre?\n\nNa hora da negociação coletiva, sempre isso já é decisão do TST, o acessório acompanha o principal, então não tem prejuízo nenhum gente, qual o prejuízo que tem não tem que não é possível possível uma categoria diferenciada, negociar diferente abrindo mão da categoria perponderante que existe no Brasil, e eu não conheço, se tinha alguns louco aí tudo bem, agora isso não acontece no nosso meio tá, então não tem prejuízo de cesta básica, não tem prejuízo de plano de saúde, não tem prejuízo nenhum, até mesmo porque a lei é clara nesse título, o acessório acompanha o principal então você acompanha tem que acompanhar e ponto final vai ser cumprida a lei então é assim que funciona agora eu respeito a manifestação dos colega porque deve ter alguma acomodação em alguns estados aí que eu respeito também não sei o motivo né tudo bem mas no nosso caso não tá? Eu acho que nós temos que sentar novamente. Eu acho que será preciso a gente sentar novamente, esclarecer mais as ideias, colocar dificuldade na meio, a nossa categoria ela representa em torno de de quatorze e quinze CBO, é pouca coisa porque tem os desdobramentos, então isso está fácil da gente sanar.\n\nEu peço a compreensão de todos vocês, que vamos mais focar mais nessa questão, eu espero deputados sabe, que com a força do nosso criador e que no nome do nosso senhor e salvador Jesus Cristo a gente possa conseguir resolver isso de uma vez por todas, porque pra nós está muito cansativo, a gente gasta muito, a gente trabalha muito, nós somos na história desse Brasil massacrados, certo? E outra coisa, diga essa passagem com o Berço de Campinas, nós aqui da movimentação de mercadorias, está aqui olha, representante de vários sindicatos que trabalham nos portos, na retro portualho, que fica noites e noites de turnos e ininterrupta descarregando e carregando containers, tá? Então nós nós estamos da mesma sorte, nós estamos no mesmo barco, por isso que nós temos que dar as mãos, todos nós dá as mãos, e que juntos nós seremos mais forte, e as conquistas são mais duradouras, porque esse é o objetivo, é reunir pra fortalecer, aqui nós tem que fortalecer cada categoria, todos nós temos espaços, todos nós têm representação e nós podemos seguir unidos. Motta com muito respeito com o senhor hoje né, parece que a CNC foi criada em mil novecentos e cinquenta e três salvo engano, né, nisso nós já tinha vários sindicatos, Dorbalino fazia parte de lá, enfim, e nós nascemos lá dentro também, né, nós nascemos lá dentro.\n\nHoje não, nós temos uma categoria prova, nós temos a nossa confederação, está aqui o nosso presidente, mas nós estamos tentando sobreviver. E eu gostaria de pedir pro senhor encarecidamente, vamos sanar esse problema e vamos tentar todo mundo sobreviver porque todos nós precisamos de de de levar comida pra casa, tudo nós precisamos do bom de cada dia e isso que eu queria falar com vocês. Fica aqui o meu desabafo, né, se eu ofendi alguém aí, me perdoa, esse não era o objetivo, mas eu vim aqui pra falar do meu povo, pra falar da onde que eu saí, pra falar da minha origem, porque é daqui que eu como, é daqui que eu trato da minha família, e é aqui que nós vamos representar nosso trabalhador, porque não existe trabalhador representado sem sindicato da sua base. Presidente mais uma vez doutor deputado Daniel, muito obrigado, agradeço todos os coirmãos sindicatos, muito obrigado, já boa tarde.",
      "summary": "O Diretor Presidente da FETRAMOVMG ressaltou a união das categorias trabalhadoras e a importância de negociações coletivas justas, sem prejuízos legais. Enfatizou as dificuldades da classe trabalhadora e pediu apoio para resolver problemas, destacando a luta coletiva e o fortalecimento dos sindicatos para garantir direitos e melhores condições de trabalho.",
      "speaker": {
        "id": 0,
        "name": "TEOVALDO APARECIDO",
        "position": "Diretor Presidente - Federação dos Trabalhadores na Movimentação de Mercadorias e Logística em Geral no Estado de Minas Gerais - FETRAMOVMG",
        "slug": "teovaldo-aparecido"
      }
    },
    {
      "id": 4595340,
      "start_time": 1720546545,
      "duration": 25,
      "transcription": "\nSenhor Teovaldo, pela pela participação, o último aqui, penúltimo aliás, da mesa, o seu Nilson Simões, seja sempre bemvindo a esta casa. Vossa senhoria que já é veterano nesses debates. Eu vi aqui o Ubiraci Dantas ainda está por aqui, vicepresidente da CTB, que também é veterano, está sempre acompanhando esse debate. Gostaria de ter a palavra.",
      "summary": "O Deputado agradeceu a presença de Teovaldo e Nilson Simões, destacando a experiência deles nos debates e mencionou Ubiraci Dantas como um veterano no acompanhamento dos assuntos tratados.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595343,
      "start_time": 1720546570,
      "duration": 535,
      "transcription": "\nÉ realmente eu comecei comecei a minha vida sindical lá pela na década de setenta na de sobre a lei de segurança nacional, peguei três ano e meio de prisão junto com o atual presidente Luiz Inácio Lula da Silva, fomos condenados depois depois prescreveuse, né? E nós, aí fui companheiro também do Marinho, que eu considero que traz aqui uma posição equivocada, mas vamos discutir sobre isso, né? Hoje eu trabalho na central, na maior central de abastecimento da América Latina, no maior entreposto do país, que é o Terminal de São Paulo. Lá nós temos três mil e quinhentos carregadores, autônomos. Antes de vir pra cá naturalmente conversamos, discutimos, debatemos, né?\n\nE quero dizer aos senhores, quero dizer aos meus queridos companheiros que aqui estão, né? Nenhum entre os três mil e quinhentos carregadores, se só, quiser mudar o regime jurídico, eu mudo a minha opinião. Ninguém quer deixar de ser carregador autônomo, ninguém quer deixar de ser. Não acho que seja justo que o carregadores que estão, que têm sindicato que os representa, que tem acordo coletivo discutido. Há mais de trinta, quarenta anos, como são os sindicatos comerciários?\n\nComo é o meu sindicato? Por exemplo, que tem trinta e três anos de acordo coletivo discutido com vários anos, nós fizemos acordo através da ação de greve, muitas greve, fizemos mais de vinte greves pra conseguir as conquista que nós tivemos. Hoje, essas conquistas estão ameaçadas sim. É preciso deixar claro que essas conquistas estão sim ameaçada pela lei dois mil e vinte e três, pelo seu artigo terceiro, porque na verdade acaba, nós viramos nada, nós vamos ter sindicato com milhões e milhões e milhões de trabalhadores, que é de movimentação de mercadoria, e outro sindicato com meia dúzia de trabalhadores. Então essa é a injustiça provocada pela lei dois mil e vinte e três, sobretudo pelo seu artigo terceiro.\n\nÉ esse artigo que o deputado Luiz Carlos Mota, que também é sindicalista de experiência de muitos anos, e também mais de trinta anos de sindicalismo, de negociação, de debate, de conquista, que conquistou também uma grande federação, que presidente lá da Federação de Comerciários de Trabalhadores do Comércio de São Paulo, presidente da Confederação Nacional de Trabalhadores do Comércio, com conquistas, com com luta, com trabalho, com suor, né, conquistou tudo e tudo agora está em risco, essa é a verdade. Por quê? Porque os trabalhadores de movimentação de mercadoria querem para si, julgam que para que tem através da lei dois mil e vinte e três legitimidade para entrar nas categorias que já são organizadas, que têm sindicatos organizado, que têm carteiras profissional assinada, que é uma grande dádiva que o trabalhador brasileiro tem. Isso é o que nós somos contra. Nós não somos contra, nós não queremos trabalhar, nunca, nunca, nunca vamos pensar em acabar com o trabalho avulso, mas nós precisamos que esse artigo terceiro dê garantias, dê garantia ao trabalhador com carteira profissional assinada e o seu sindicato que representa.\n\nNós precisamos que os trabalhadores que façam a opção jurídica pelo regime de de de autônomo, como são os carregadores de Campinas, carregadores do Entreposto de São Paulo, de Ribeirão Preto, de Sorocaba, etcétera etcétera, de dos treze CEASA que tem no interior do estado de São Paulo, todos têm a opção de pela relação jurídica de trabalhador autônomo. É é isso, caro deputado Daniel Almeida, que nós estamos trazendo aqui pra o senhor, que o senhor leve em consideração na elaboração do seu relatório. Nós precisamos defender as conquista que nós tivemos ao longo de muitos anos. Nós precisamos assegurar que essas conquistas permaneçam. Nós precisamos assegurar que os nossos sindicatos continuem existindo, e continuem existindo com a representatividade que tem.\n\nIsso que quer, o isso que quer o projeto do deputado Luiz Carlos Mota, com o projeto quarenta e três trinta e cinco, que eu venho aqui defender, que eu venho aqui pedir ao senhor que leve isto em consideração. Sou vicepresidente de uma central sindical que tem mais de dois mil sindicatos filiados em todo o país, e temos a unanimidade dentro dessa central sindical em torno do projeto do deputado Luiz Carlos Mota. Temos a unanimidade lá no estado de São Paulo e no Brasil inteiro, estão aqui os baianos, estão aqui representantes de nordestinos, estão aqui representantes do Sul, todos inteiramente, todos de uma maneira uniforme, estão aqui defendendo que o senhor leve em consideração, reivindicando, pedindo, que o senhor leve em consideração o projeto quarenta e três trinta e cinco, que muda tão somente modificar, que visa tão somente modificar o artigo terceiro da lei dois mil e vinte e três, e assim nós voltaremos a ter harmonia dentro do movimento sindical. Podemos conversar entre nós? Evidente que podemos e devemos conversar entre nós.\n\nPodemos conversar antes desse projeto ser avalizado aqui no, votado aqui no Legislativo, podemos sim conversar entre nós. Nós, a nossa vida é diálogo, a nossa vida é é é é é é companheirismo, a nossa vida não é de atacar ao outro, pelo contrário, a nossa vida é de abraçarmos todos e juntos lutamos pelos direito de todos os trabalhadores. Se, tem projeto do Tribunal Superior do Trabalho, ele não transitou em julgado, ele está agora na no período ainda de embargos, e já houve entrada de embargos, já houve o 0 sindicato, os carregadores de São Paulo, já entrou com embargos. E haverá depois desses embargos ainda haverá agravo, e depois desse agravo ainda haverá ação rescisória. Então terá anos e anos pela frente antes de uma decisão judicial.\n\nÉ por isso que seria ótimo se tivéssemos e se pudéssemos haver aqui uma decisão nessa casa dessa casa de leis. Seria excelente se pudéssemos ter aqui uma conversa entre todos nós, uma conversa entre civilizada, uma conversa onde não precisava de ninguém atacar ninguém, me dizer, sim, nós queremos cada defender sua categoria, cada defender o seu sindicato, que cada defender a que haja mais avanços na na na proteção do trabalhador. Nós não podemos admitir que uma lei provoque o que o que o artigo terceiro da lei dois mil e vinte e três vai provocar a precarização acentuada no mundo do trabalho. Isso é grave senhor senhor deputado Daniel Almeida, isso é muito grave, e isso é real, isso não é invenção, isso não sai da cabeça de ninguém. Convido os senhores, senhor, senhor deputado, que que façam uma comissão, que façam uma comissão de trabalho, façam a comissão de deputados, vamos lá conhecer a realidade desse maior entreposto da América Latina, que é o entreposto de São Paulo, Vamos conhecer a realidade desses três mil e quinhentos carregadores, vamos conhecer a realidade lá de Campinas, vamos conhecer a realidade de fato, né, isso seria muito bom pra nós, vamos conhecer a realidade dos quinze mil trabalhadores do CESA de São Paulo, que têm as suas conquista ameaçadas agora pelo artigo terceiro da lei dois mil e vinte e três.\n\nVamos lá conhecer, senhor senhores deputados. Seria muito bom se fosse constituída uma comissão de deputados para que in loco vissem a situação destes trabalhadores e a opção que esses trabalhadores têm. Por isso, reitero a defesa do projeto do deputado Luiz Carlos Matos, quatro três três cinco, reitero que que vamos conversar sim com o Ministério do Trabalho pra mostrar que há equívoco na posição do representante do Ministério do Trabalho aqui dentro, vamos buscar o 0 ministro Luiz, o ministro Marinho, vamos buscar quem mais for necessário, porque nós vamos sim defender aquilo que nós sempre fizemos na vida, defender nossos direito, defender as conquistas dos trabalhadores que nós representamos. Muito obrigado.",
      "summary": "O Vice-Presidente da UGT relatou sua trajetória no sindicalismo, enfatizando a defesa dos trabalhadores autônomos e a preocupação com ameaças às conquistas sindicais. Ele pediu apoio a um projeto de lei para proteger os direitos trabalhistas e destacou a importância do diálogo e união no movimento sindical.",
      "speaker": {
        "id": 0,
        "name": "ENILSON SIMÕES",
        "position": "Vice-Presidente - UGT",
        "slug": "enilson-simoes"
      }
    },
    {
      "id": 4595342,
      "start_time": 1720547105,
      "duration": 21,
      "transcription": "\nDenílson, Simões. Pela participação aqui representando a o GT, e passo para o último. Pra última intervenção aqui da mesa o senhor Alfredo Ferreira, da Confederação dos Empregados em Movimentação de Mercadoria. Boa tarde a todos.",
      "summary": "O Deputado agradece a participação de Denílson, Simões, e passa a palavra para Alfredo Ferreira, da Confederação dos Empregados em Movimentação de Mercadoria.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595347,
      "start_time": 1720547126,
      "duration": 657,
      "transcription": "\nOs companheiros, os trabalhadores. A gente escuta tanta coisa só que nós temos que filtrar. O último companheiro que acabou de falar, que me intercedeu, comecemos junto na carreira sindical. E quando ele abriu a central de abastecimento, foi constituído o Sindicato dos dos Empregados em Movimentação de Mercadoria de Sorocaba, ele estava numa outra central, e a nossa diretoria fez parte com ele lá na na questão de lá. Vou começar por falar primeiro da central de abastecimento.\n\nEntão o senhor entende que a central de abastecimento todo mundo é autônomo, não disse empregado lá dentro vai carga e descarga? Essa é uma situação. A doze mil 0 vinte e três não prejudicou os carregadores do CRASA, Aos contrário, trouxe benefício, fundo de garantia, aviso prévio, férias, décimo terceiro. Então o Ministério do Trabalho não foi contra carregador do CESA. CESA, aos contrário.\n\nQuem ajuizou ação, teve oito ação contra o CESA, tem duas dela trabalho infantil, carregando o carrinho. E o estado foi condenado a energizar três milhões e oitocentos. Quer dizer, estão cuidando bem dos trabalhadores? Será? Categoria podem se organizar os autônomo?\n\nPode. Foi uma luta nossa, quando o Danilo Neves assumiu a ministro do trabalho, que trouxe aos avulso que não recebia férias, décimo terceiro, fundo de garantia. A existência de empregado que executa função de movimentador de mercadoria, o energizador constituinte, ele visitou as empresas e tem parecer. Por isso que garantiu o direito de igualdade do empregado com vínculo empregatício e movimentação de mercadoria, com o trabalhador avulso. Não é fato novo isso daqui.\n\nEm relação, falar que as convenção estão tirando direitos dos trabalhadores. Então eu eu desafio. Eu mostro as convenções de São Paulo, pra ver se nós teremos algum direito de algum trabalhador, ao contrário. Em São Paulo, no segmento do comércio, teve quatrocentas e setenta ação civil pública. E as quatrocentos e setenta ação civil pública foi porque o nosso piso salarial era quatrocentos e setenta reais mais alto do que o do comerciário.\n\nE nós juizamos ação para cumprir a convenção coletiva. Não foi para tomar categoria de ninguém. A minha convenção que eu tenho de transporte de carga, o piso também não é mais baixo. Cabemos de negociar PLR, o setor da indústria, vinte e dois mil oitocentos reais de BRLR. Então o sindicato não sabe negociar?\n\nÉ o sindicato que não sabe apresentar trabalhador? O sindicato não foi constituído pra representar avulso? Não está escrito isso? E antes da lei, sentemos com Mota, quando o Mota estava na federação de São Paulo, e fizemos acordo entre os sindicatos com o comerciário definindo qual o local que nós ia representar. Não incluiu caixa de supermercados.\n\nIncluiu os trabalhadores que trabalha em depósito. Depósito. Depósito. Lá não tem depósito não tem venda. Depósito não tem venda.\n\nVocê já pensou? Eu sou vendedor do mercado. Então eu eu deixo, saio da do caixa, ou saio da minha venda, vou lá descarregar caminho de cimento. Como eu vou fazer isso? É o mesmo trabalhador?\n\nNão é. Não é essa lógica. Ah, categoria diferenciada se nasce de avulto. Me perdoa. Me perdoa.\n\nNa legislação não diz isso. A legislação fala assim, categoria diferenciado se forma de empregado, não de avulso. Avulso é desempregado. Vocês estão querendo deixar nós na condições de desempregado. Segundo ponto, segundo ponto, alteração da maneira que vocês quer fazer.\n\nNum artigo terceiro, vocês quer proibir as empresa de movimentação de mercadoria registrar empregado. Aí se torne constitucional. Aí nós mesmo vão entrar no STF pra não lá. Porque como é que a empresa vai impedir de registrar empregado? Por isso que o artigo terceiro está dizendo, ou a empresa faz com o empregado dela, ou ela pode fazer através de avulso.\n\nEm nenhum momento está dizendo de outra forma. Central de Abastecimento. Vocês articularam uma ação no STF, e vocês perderam ação. Dizendo que a lei não tem nada de inconstitucionalidade. Dizendo que a lei protege os carregadores do SEASA.\n\nEssa foi a decisão do STF. Então vocês foram à justiça primeiro, depois que vocês perderam na justiça, vocês vêm com projeto de lei. Se a coisa julgada é direito adquirido, então nós mexemos com projeto de lei? Direito adquirido? Fundo de garantia?\n\nÉ direito adquirido. Fé é direito adquirido. Décimo terceiro é direito adquirido. É direito nacional. Aí eu entro com o projeto, ah eu vou beneficiar que o carregador, não, nem mas quer que ele continue como carregador?\n\nSó que nem quer ele recebe os direito. Aí é precarização. Aí é precarização. Tá? Então né, estamos disposto sim.\n\nSentar, discutir e se acertar. Não estamos fugindo disso. Já fizemos isso no passado, fizemos isso com o comércio no tribunal da segunda região, fizemos isso no tribunal da décima quinta, e depois fizemos isso entre nós. Não tem quarenta dia, sentamos com o comércio em São Paulo, fizemos acordo do Ministério Público pra arquivar o processo. E acertando aonde que nós ia representar?\n\nDa mesma forma que acertou a primeira vez. Nós não queremos representar comerciário. Nós também não queremos representar motorista de caminhão. Não queremos representar motorista de caminhão. Agora, o ajudante, o ajudante de motorista, em nenhum momento ajuda o motorista a dirigir.\n\nEspecificamente ele faz carga e descarga de caminhão. Ou de vagão ou de contêiner. Em nenhum momento ele ajuda a dirigir. O que é interessante. Quando nós começamos a ajuizar as primeiras ações civil pública nossa, não tinha lei.\n\nObrigando as empresa parar de trabalhar com chapa. Quer dizer, enquanto ele está sem registro, nós tem que brigar pra empresa registrar. Depois que a empresa registra, nós não pode representar. Quer dizer, eu estou quebrando o 0 inciso terceiro da constituição federal que dê o poder pro sindicato representar a sua categoria. E eu não posso representar.\n\nEu acho que é eco aí de de confusão. Tá? Há uma questão, a movimentação de mercadoria. Noventa e nove por cento ela está interna dentro do depósito. Tá?\n\nE quem determina a ordem de serviço, é o encarregado da empresa que vai dizer o seguinte, olha, fulano, você vai descarregar o caminhão em tal lugar. É a ordem de serviço. Entendeu? Então nós não estamos invadindo categoria de ninguém e nem pretendendo iludir categoria de ninguém. Imagina bem o seguinte, sindicato representa uma categoria em dez estado.\n\nSerá que ele tem força pra isso? Aí eu represento minha categoria em cinco estado. Será que tem força pra isso pra olhar? Que trabalho sem registro? Ah, por favor, por favor.\n\nAAA liberdade de organização sindical vale também para os movimentadores de mercadoria. Não vale só pras outras categoria. Vale pra todas. A lei assegurou esse direito, e nós que os trabalhadores que faz carga e descarga e movimentação de mercadoria pode se organizar em sindicato. É a liberdade da lei.\n\nE vocês vêm aqui e falam assim, não, vocês não podem. Ah se você insistir representa só o desempregado tá? Só o desempregado. Eles querem colocar nós na condições de o sindicato representa desempregado, aposentado. Quem representa exempregado é aposentado.\n\nNão é movimentação de mercadoria. Estamos disposto a conversar, e estamos disposto a acertar, não queremos invadir a categoria do comerciário, da mesma forma que eu quero respeitar transporte, que nós queremos respeitar comércio, queremos respeitar carregador do CIAAA, que amém queremos que nós indisse respeito também entre nós. Reconheça nós como categoria. Os negro sempre sofreu, essa categoria nasce do negro. Por isso que nós ficamos vários anos, vários anos sem direito a nada, porque o negro sempre sofreu.\n\nO negro sempre sofreu. Pra concluir. Concluir, estamos disposto a acordo no projeto, alterar da maneira que eles quer alterar. Eles quer tirar a aposentadoria de mais de dois milhões de trabalhadores que são que nós somos categoria especial, a nossa aposentadoria é especial, registrar nós como serviço geral é jogar nós no buraco.",
      "summary": "A Confederação dos Trabalhadores em Movimentação de Mercadoria defende igualdade de direitos para trabalhadores autônomos e critica projetos que ameaçam conquistas laborais. Ella se compromete ao diálogo e valoriza a luta dos trabalhadores, especialmente dos negros.",
      "speaker": {
        "id": 0,
        "name": "Alfredo Ferreira de Souza",
        "position": "Confederação dos Trabalhadores em Movimentação de Mercadoria",
        "slug": "alfredo-ferreira-de-souza"
      }
    },
    {
      "id": 4595345,
      "start_time": 1720547783,
      "duration": 74,
      "transcription": "\nNosso agradecimento, ao senhor Alfredo Ferreira. Essa presidência quer, alertar que foi absolutamente tolerante com todas as manifestações que vieram do plenário, regimentalmente isso não é possível, mas acho que o comportamento aqui foi num ambiente civilizado, de reconhecimento de certos pontos de vista, sem nenhuma agressão à opinião de quem falou aqui, mas eu faço apelo a que no debate a gente possa manter esse ambiente de tranquilidade que a comissão que que a audiência conduziu até então. Passase então para os debates, os primeiros inscritos são os parlamentares, e o primeiro que pediu pra falar é o deputado Luiz Carlos Mota, e ele como autor de dos projetos em debate tem tempo maior, o tempo de cada deputado é de três minutos, no caso do autor, nós temos tempo dobrado para a intervenção. Deputado Luiz Carlos Mota.",
      "summary": "O Deputado agradece a Alfredo Ferreira e destaca a tolerância da presidência em relação às manifestações no plenário, ressaltando a importância de manter um ambiente civilizado durante os debates. Em seguida, informa sobre o início das discussões, concedendo a palavra ao deputado Luiz Carlos Mota, autor dos projetos em pauta, que terá tempo dobrado para sua intervenção.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595346,
      "start_time": 1720547857,
      "duration": 309,
      "transcription": "\nVocê por essa audiência pública que logicamente que faz esclarecimento melhor dessa situação dos movimadores de mercadoria. Gostaria de cumprimentar o Benício que aqui representa o Ministério do Trabalho, cumprimentar meu companheiro de central, Enilson Simões, cumprimentar o Jorge Aparecido de Melo, que representa aí a Confederação dos Trabalhadores de transporte, ao Marcelo Lavigini, presidente da OGT Bahia, ao Jorge Aparecido de Melo, secretário geral do Sindicato dos Condutores em Transporte Rodoviária\n\nde Cargas Próprio de São Paulo, ao João André Vidal que representou a CNTC, ao Marcelo Leandro, Sindicato dos Carregadores Autônomos de Campinas, o Teovaldo, diretor da presidente da federação dos trabalhadores e movimentodor de mercadoria, e ao presidente aí da confederação, o Alfredo. Dizer que fico muito feliz de estar aqui junto com vocês, né, participando dessa audiência pública. Agora discordar pouquinho né do Teovaldo e do Alfredo. Teovaldo fala que nós não existimos nenhum conflito entre nós, e o Alfredo disse que existe vários conflitos que está negociando com\n\no Sindicato dos Comerciantes de São Paulo, com a Federação dos Comerciantes de\n\nSão Paulo, com os transportes. Então há muitos conflitos Teobaldo, você às vezes não está ciente do que está acontecendo, principalmente no estado de São Paulo, Aonde nós temos e como disse aqui muito bem, né, o Marcelo na sua explanação. E nós temos, lá em São Paulo, a Federação dos Empregados dos Coberciários, tem hoje setenta e dois sindicatos que abrange os seiscentos e quarenta e cinco municípios do estado de São Paulo. É uma categoria que tem benefícios, não tem só fundo de garantia, aviso prévio, férias, décimo terceiro, nós temos muito mais benefício do que isso que vocês disseram aqui. Então, não é isso que nós estamos discutindo, o que nós estamos discutindo do artigo terceiro é que vocês, o Alfredo e você aqui falou muito bem, só que o que vocês falaram aqui não é o que acontece na base de vocês, entendeu?\n\nA intransigência e a requerer representar muito mais do que vocês representam é o que está acontecendo no estado de São Paulo e no resto do Brasil. É isso que o artigo terceiro aqui a gente quer discutir com vocês e deixar claro qual que é a representação nossa, qual que é a representação de vocês, qual que é a representação dos avulsos, é isso que precisa deixar claro que não está claro. E meu projeto está dizendo isso, nada mais do que isso. Se vocês lerem aqui, falo a lei doze mil 0 vinte e três foi editada com o objetivo específico de regulamentar a atividade dos trabalhadores cuja atividade consistiam na carga e descarga de mercadorias, conhecido como chapa, cuja representação sindical e diretrizes para o desempenho das funções consistiam em questões pendentes de normatização. Isso se deu em razão da vontade do legislador em proteger esses trabalhadores.\n\nIndependente da modalidade de contratação, prestigiando que dispõe o artigo quinhentos e onze da CLT, acerca da similitude de condições de vida e trabalho, contemplando o seu texto. Três situações distintas, as daqueles que realizam atividades como avulsos, a dos que tem e guardando sempre vínculo empregatício com quantidade sindical, que distribuiria seus trabalhos em modos similares à atividade portuária. E ainda, as dos que mantivesse vínculo com empresas que se dedicam exclusiva ou preponderantemente ao carregamento e descarregamento de cargas e mercadorias como armazéns gerais, por exemplo. Contudo, o que vem ocorrendo, factualmente, é a ampliação dessa representação sindical para abarcar todos os trabalhadores que movimentam cargas e mercadorias, independente da atividade desenvolvida na empresa e da afinidade e representação dentro do grupo econômico. É isso a nossa briga com vocês de São Paulo e que a gente precisa deixar claro, entendeu?\n\nA entidade preponderante não pode ter movimentador de mercado ali lá dentro como vocês querem, entendeu? É isso que a gente tem que deixar claro. E aqui, admitir que aqueles que trabalham em empresas que possuem atividades de carregamento, como as descritas na referida lei, porém que não as tenham como atividade fim, É desconsiderar que toda e qualquer empresa que se preste a produzir algo deve de alguma forma carregar, descarregar, pesar, embalar, ensacar, arrastar, posicionar, acomodar, reordenar, arrumar, empilhar, etcétera. Seu próprio produto e isto é absurdo. O conflito de representação gerado pela interpretação ampliada, além da insegurança jurídica, permite que os empregadores optem por negociar com as entidades que julgue ter menor força de negociação.\n\nCom o fito de ter maiores proveitos econômicos e menores encargos trabalhista. Que eu acho que é o que vocês não querem. Nós temos que procurar entidades que façam o melhor para o trabalhador. Não aqueles que oferecem coisas menores, entendeu? E vocês tomam exemplo aí que o piso de vocês que é menor dos do que os comerciais.\n\nQue seja. Que seja. Que sejam. Cento e oitenta e dez. Que seja.\n\nVamos vamos vamos",
      "summary": "Deputado participa de audiência sobre movimentadores de mercadorias, ressaltando a importância de discutir a representação sindical. Critica a ampliação da representação, que abrange todos os trabalhadores, e destaca a necessidade de esclarecer as diferentes categorias e vínculos trabalhistas. Defende direitos dos trabalhadores e critica negociações que visam menores encargos para empregadores. Conclui que é crucial procurar entidades que priorizem os interesses dos trabalhadores.",
      "speaker": {
        "id": 204485,
        "name": "Luiz Carlos Motta",
        "position": "Deputado",
        "slug": "luiz-carlos-motta"
      }
    },
    {
      "id": 4595344,
      "start_time": 1720548166,
      "duration": 23,
      "transcription": "\nQue cada faça a sua deputado Luiz Carlos nós não não é permitido nenhuma intervenção na palavra especialmente dos deputados que tem aqui a prioridade na intervenção. Então todos aqui ouviram as intervenções dos expositores e eu peço que continue assim.",
      "summary": "O Deputado pediu respeito ao direito de palavra e à prioridade nas intervenções.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595348,
      "start_time": 1720548189,
      "duration": 108,
      "transcription": "\nEu agradeço a sua manifestação porque às vezes não é o piso que faz o salário do trabalhador. Como eu disse aqui no começo, nós temos setenta e dois sindicatos do estado de São Paulo, desses setenta e dois nós temos cento e dezesseis subsedes desses sindicatos, eu não sei quanto tem o dos movimentador de mercadoria e temos muitos benefícios na convenção que fazem o salário do trabalhador. Temos duas de férias, uma em Praia Grande e uma em Avaré que tão à disposição dos comerciais, as duas com cento e setenta e dois apartamentos e muito mais benefício dentro das convenções coletiva e os sindicatos muito bem aparelhados pra dar o suporte e benefício aos seus trabalhadores. Diante do exposto, solicitase aos nobres parlamentares o apoio e aprovação desse projeto de lei que visa solucionar o problema da de representação sindical envolvendo a movimentação de mercadorias cujas implicações adequada representação de outras categorias, reduzindo a judicialização desses conflitos e trazendo segurança jurídica às partes das relações envolvida. Então o que a gente precisa e aí eu faço apelo tanto ao Daniel Almeida como ao Alfredo, até o Teovaldo, da gente deixar claro essa representação pra que a gente não tenha esses conflitos e trazer essa insegurança jurídicas que nós estamos tendo em todo o nosso Brasil.\n\nE principalmente, né, eles dizem que não, mas tem várias ações, aí pelo sindicato de movimentação quanto as empresas do comércio, principalmente no estado de São Paulo. Então agradeço, né, essa oportunidade de estar aqui falando com vocês, com nosso deputado Daniel Almeida, aos representantes aqui de todas as classes de trabalhadores pra que juntos a gente encontre uma solução que seja pro bem não nosso, mas pro bem dos trabalhadores a qual a gente representa. Pois não.",
      "summary": "O Deputado destacou a importância dos sindicatos e convenções coletivas para o salário dos trabalhadores, mencionando benefícios existentes. Ele solicitou apoio para um projeto de lei que visa resolver a representação sindical na movimentação de mercadorias, reduzindo conflitos e trazendo segurança jurídica. Agradeceu a oportunidade de debater soluções em benefício dos trabalhadores.",
      "speaker": {
        "id": 204485,
        "name": "Luiz Carlos Motta",
        "position": "Deputado",
        "slug": "luiz-carlos-motta"
      }
    },
    {
      "id": 4595349,
      "start_time": 1720548297,
      "duration": 20,
      "transcription": "\nObrigado deputado Luiz Carlos Mota, eu vou passar a palavra para o deputado Zaratini e depois das intervenções nós podemos voltar a o debate se alguém considerar necessário alguma algum esclarecimento posterior às intervenções do dos inscritos. Deputado Zaratini.",
      "summary": "O deputado agradeceu e passou a palavra ao deputado Zaratini, mencionando que após as intervenções, o debate poderia ser retomado se necessário.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595352,
      "start_time": 1720548317,
      "duration": 154,
      "transcription": "\nObrigado presidente, eu primeiro queria me desculpar porque eu vou ter que falar e sair que eu tenho uma reunião de bancada que já começou às dezoito horas, mas eu não queria deixar de expressar aqui a nossa opinião, saudar o alemão companheiro antigo, e que lembrar aqui né alemão que vários momentos nós lutamos pra ter a unicidade sindical, quer evitar que tivesse mais de sindicato na mesma base, né? Às vezes mais dirigida a uma discussão sobre sindicatos com visões diferentes na mesma base. Agora nós estamos tratando de problema que é parecido, que é o fracionamento da do movimento sindical. E o fracionamento do movimento sindical ele leva enfraquecimento. Esse é dos grandes problemas do nosso movimento sindical é a gente ter uma infinidade de sindicatos representando os trabalhadores de uma mesma empresa.\n\nIsso ajuda quem? Ajudo o empresário, ajuda o patrão. É lógico que numa negociação, você chega lá o patrão de lado e dez do outro lado, é muito mais difícil de resolver o problema, favoravelmente ao trabalhador. Então eu eu quero brevemente aqui apresentar viu? Primeiro agradecer deputado Daniel Almeida dessa iniciativa sua, né?\n\nQue eu tive oportunidade de te pedir essa audiência, né? E foi muito bem feita, tá ouvindo todos os lados aqui, é uma coisa muito importante, tá dando a possibilidade até de quem sabe se fazer alguma solução pra esse texto. Mas o mais importante é a gente focar naquilo que fortalece o trabalhador. E eu não tenho dúvida nenhuma, fortalece o trabalhador, ele se organizar numa única entidade, né? Quanto mais entidade tiver, mais difícil é a luta dos trabalhadores.\n\nEntão, né? Sem tirar o mérito de nenhum dos sindicatos, de nenhum dos dirigentes sindicais que aqui falaram, eu sou daqueles que lutam pra gente estar unido, tá? Muito obrigado então Daniel, grande abraço a todos os companheiros e companheiras. Obrigado",
      "summary": "O Deputado expressou preocupação com o fracionamento do movimento sindical, destacando que isso enfraquece a representação dos trabalhadores. Ele defendeu a unicidade sindical para melhorar a negociação e fortalecer a luta dos trabalhadores, agradecendo a iniciativa de um colega em promover o debate sobre o tema.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4595350,
      "start_time": 1720548471,
      "duration": 59,
      "transcription": "\nZaratini, encerradas aqui então as intervenções dos componentes da mesa, a ordem do dia já começou, nós temos que ir pro plenário, nós temos que o plenário votar, quando acende essa luzinha aqui, é porque o alarme pra gente se mandar lá pro plenário que está tendo deliberação na ordem do dia. Eu vou então voltar aqui à mesa pra indagar se tem alguma complementação dos membro da mesa a ser feita, o tempo aqui de minuto pra considerações finais e alguma complementação. O representante do Ministério do Trabalho gostaria de o senhor Benício. O deputado, faça só minutinho que eu tenho que realmente minuto aqui só. É, que eu tenho que pegar o povo.\n\nFala pra ele. Eu volto todo pra tarde falar minuto. A minha fala é rápida.",
      "summary": "O Deputado mencionou a necessidade de encerrar as intervenções para iniciar a votação no plenário, ressaltando a urgência para se dirigir ao local de deliberação. Ele também fez um apelo para que houvesse complementações, pedindo brevidade para suas considerações finais.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595353,
      "start_time": 1720548530,
      "duration": 63,
      "transcription": "\nSó queria reforçar que, tecnicamente a lei está correta, a gente entende assim. Está havendo uma discussão muito grande em espécies de trabalho aqui. Trabalho avulso, trabalho que a gente chama de vinculado né que é CLT e trabalho autônomo. São três formas diferentes de trabalhar. A lei ela fala da atividade de movimentação, então nesse ponto, nós reiteramos, entendemos perfeitamente as posições em contrário, entendemos que a negociação é a melhor saída, pra se resolver esse esse impasse todo que nós estamos percebendo que está instalado, nesse nesse meio, porém reiteramos que tecnicamente aí está correta e a gente entende a sua manutenção, porém, nada impede que as partes continuem negociando e cheguem a consenso e tragam até aqui pra Câmara dos Deputados pra fazer alguma alteração que seja boa pra todos os lados.\n\nEntão, era isso que as nossas palavras finais. Muito obrigado pessoal.",
      "summary": "O Representante - Ministério do Trabalho e Emprego - MTE reforçou que a lei está tecnicamente correta e discute diferentes espécies de trabalho: avulso, vinculado e autônomo. Ele enfatizou a importância da negociação para resolver impasses e a possibilidade de ajustes pela Câmara dos Deputados. Agradeceu ao final.",
      "speaker": {
        "id": 0,
        "name": "BENÍCIO RIBEIRO FRANCO NETO",
        "position": "Representante - Ministério do Trabalho e Emprego - MTE",
        "slug": "benicio-ribeiro-franco-neto"
      }
    },
    {
      "id": 4595351,
      "start_time": 1720548593,
      "duration": 7,
      "transcription": "\nObrigado ao Benício, enfrentando o Mistério do Trabalho. Passo para o nosso Edenilson, nosso famoso alemão.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595356,
      "start_time": 1720548600,
      "duration": 43,
      "transcription": "\nSenhor deputado, só só pra avisar que realmente eu tenho que sair agora, que eu estou com em cima da hora do voo, né, reiterar a nossa disposição de de ir ao Ministério do Trabalho, reiterar a nossa disposição de continuar o diálogo entre nós e também de continuar a briga que está no TST, onde já tem o embargos, onde haverá agravo e onde haverá também ainda uma reformulação rescisória, né. Essa briga jurídica vai continuar, né. A briga, AAA nossa discussão aqui eu espero também que continue, né. E nós vamos procurar o ministro Marinho pra procurar convencêlo da nossa posição. Muito obrigado a todos, muito obrigado aqui presente.\n\nMarcelo,",
      "summary": "Vice-Presidente da UGT destaca a necessidade de diálogo com o Ministério do Trabalho, menciona a continuidade da disputa no TST e a intenção de convencer o ministro Marinho sobre sua posição. Agradece a presença de todos.",
      "speaker": {
        "id": 0,
        "name": "ENILSON SIMÕES",
        "position": "Vice-Presidente - UGT",
        "slug": "enilson-simoes"
      }
    },
    {
      "id": 4595354,
      "start_time": 1720548643,
      "duration": 4,
      "transcription": "\nDanilo, Marcelo Lavigne, Daniel.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595357,
      "start_time": 1720548647,
      "duration": 64,
      "transcription": "\nEu queria em nome dos trabalhadores de movimentação de cargas do estado da Bahia e cargas próprias, agradecer a ao seu chamado a debater tema de extrema importância pra nossa categoria, tá? Eu queria dizer que pra UGT Bahia, pra todos os sindicatos, filiados, trabalhadores do comércio, no estado da Bahia, assim como pra UGT Nacional, Mota, nós estamos à disposição do próprio Ministério do Trabalho e Emprego aqui apresentado pro meu vicepresidente, a gente sentar numa mesa lá que o senhor pode fazer a composição na mesa inclusive no próprio Ministério do Trabalho e Emprego junto conosco e junto com o ministro Marinho pra que a gente chega a solução desse problema, pra que se encerre o conflito e as categorias não percam jamais os seus direitos. Essa é a opinião da OGT Bahia, essa é a opinião da OGT Nacional, assim como o meu primeiro alemão falou, tá bom? Forte abraço a todos, que tenhamos o consenso entre as partes aqui dos trabalhadores reunidos nesse momento, que eu acho momento ímpar. Eu acho momento assim ponto arqui mediano de virada da relação sindical.\n\nNós podemos sentar dentro do Ministério do Trabalho e Emprego e chegar a uma composição que agrade a todos. Forte abraço.",
      "summary": "O Presidente - UGT Bahia e Presidente do Sindicato dos Condutores em Transportes Rodoviários de Cargas Próprias do Estado da Bahia agradeceu a oportunidade de debater temas importantes para os trabalhadores. Ele se colocou à disposição do Ministério do Trabalho para buscar soluções que garantam os direitos das categorias, destacando a importância do consenso entre as partes e a possibilidade de um diálogo produtivo.",
      "speaker": {
        "id": 0,
        "name": "MARCELO CARVALHO LAVIGNE",
        "position": "Presidente - UGT Bahia e Presidente do Sindicato dos Condutores em Transportes Rodoviários de Cargas Próprias do Estado da Bahia",
        "slug": "marcelo-carvalho-lavigne"
      }
    },
    {
      "id": 4595355,
      "start_time": 1720548711,
      "duration": 8,
      "transcription": "\nMarcelo Lavigne. Marcelo Leandro. Quero aqui agradecer",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595359,
      "start_time": 1720548719,
      "duration": 50,
      "transcription": "\nOportunidade, né? De ter expressado realmente a posição, agradecer também o Ministério Público, a qual deu essa opinião dizendo que realmente nós temos que sentar pra resolver esse problema, né? E quero passar algo pro nosso companheiro, né? Eu não, negro não é coitado, né? Independente do que aconteceu ou não, nós não não somos mais coitados, nós trabalhamos, nós conquistamos.\n\nInfelizmente aconteceu, mas o que aconteceu aconteceu, nós tem que é tocar bola pra frente. Não se sinta coitadinho não, está bom? Se tu é bonitão, está aí fortão. Beleza, Negrão? Parabéns pra você, está bom?\n\nTem conquistado coisas aí que muitos desejariam. Então não se faça de coitado, está bom? Porque eu não sou, está bom? Agradeço a oportunidade obrigado.",
      "summary": "O representante do SINDICAR CAMPINAS agradeceu ao Ministério Público pela orientação para resolver problemas. Ele enfatizou que os negros não são coitados, destacando a importância de valorizar conquistas e seguir em frente, sem se sentir inferiorizados.",
      "speaker": {
        "id": 0,
        "name": "MARCELO LEANDRO DOS SANTOS",
        "position": "Representante - Sindicato dos carregadores autônomos de hortifrutigranjeiros e pescados em centrais de abastecimento de alimentos de Campinas - SINDICAR CAMPINAS",
        "slug": "marcelo-leandro-dos-santos"
      }
    },
    {
      "id": 4595358,
      "start_time": 1720548769,
      "duration": 5,
      "transcription": "\nAlfredo Ferreira, minuto.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595360,
      "start_time": 1720548774,
      "duration": 51,
      "transcription": "\nQuero agradecer o 0 deputado por essa audiência, e os demais parlamentares. Entendemos que, há possibilidade de sentar com moda, e nós definir a situação. Queremos isso, nós não queremos confronto também, nós queremos é é concluir o que nós gera adubo quando eu falo que vai mexer no artigo terceiro por quê? Nós tem a categoria do patronal que representa as empresa que faz carga e descarga, e nós temos convenção produtiva com ela. No momento que eu for conforme é o corte que vai fazer, eu estou pegando o outro lado e ele não está aqui para ser ouvido.\n\nEntendeu? Mas há essa possibilidade de acordo, isso aí nós queremos fazer e que, e tocar a vinda pra frente.",
      "summary": "A Confederação dos Trabalhadores em Movimentação de Mercadoria agradece a audiência e busca diálogo para resolver questões sem confronto, enfatizando a necessidade de ouvir todas as partes envolvidas e a possibilidade de um acordo.",
      "speaker": {
        "id": 0,
        "name": "Alfredo Ferreira de Souza",
        "position": "Confederação dos Trabalhadores em Movimentação de Mercadoria",
        "slug": "alfredo-ferreira-de-souza"
      }
    },
    {
      "id": 4595361,
      "start_time": 1720548825,
      "duration": 7,
      "transcription": "\nObrigado seu Alfredo. Passo imediatamente pra Jorge Aparecido.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595363,
      "start_time": 1720548832,
      "duration": 45,
      "transcription": "\nEu quero aproveitar aqui e agradecer o deputado por essa audiência pública, o deputado Mota pelo projeto. Quero cumprimentar a todos aqui e já falar pro nosso companheiro de mercadoria, eu representando o setor de transporte, a gente também tá aberto ao a conversar, sentar o diálogo, que a gente num tá só no transporte rodoviário de cargas em comum. O cargas próprias de São Paulo, por exemplo, eu tô aqui representando sete cargas próprias de de de sete estado porque os presidentes não puderam vir. Tá? Aqui eu sou de São Paulo.\n\nA gente está em todo o setor do comércio, indústria e serviço do município de São Paulo. E o diálogo vai nos levar até trabalhar em em conjunto e o crescimento é mútuo nisso. Por isso que a gente está aberto a conversar. Tá?",
      "summary": "O representante agradeceu pela audiência pública e pelo projeto do deputado. Destacou a importância do diálogo entre o setor de transporte e outras áreas, mencionando a representação de diversas cargas de diferentes estados e a necessidade de colaboração para o crescimento mútuo.",
      "speaker": {
        "id": 0,
        "name": "JORGE APARECIDO DE MELO",
        "position": "Representante - Confederação dos trabalhadores em transportes e da Federação dos trabalhadores em transportes do estado de São Paulo",
        "slug": "jorge-aparecido-de-melo"
      }
    },
    {
      "id": 4595362,
      "start_time": 1720548877,
      "duration": 10,
      "transcription": "\nObrigado Jorge. Seu João André ainda está conectado? Quer alguma intervenção de minuto? Boa tarde.",
      "summary": "Deputado agradece e pergunta se João André deseja fazer uma intervenção.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595365,
      "start_time": 1720548887,
      "duration": 55,
      "transcription": "\nBoa noite, já encerrando. Gostaria de agradecer a oportunidade e o consenso, eu acho que ele impera, a paz social tem que imperar, mas reforçar que a lei não trata de categoria diferenciada, e quem tratou de categoria diferenciada foi a portaria três dois 0 quatro. É esse que é o grande celeuma dessa questão, e aí ficaria fácil de ser resolvido aprovando esses projetos. E colocando aqui também à disposição o departamento da o departamento jurídico da própria Fre comerciários à disposição dos representantes da categoria dos movimentadores que nós estamos abertos sim a essa resolução. Grande abraço a todos e obrigada uma vez mais pela oportunidade.",
      "summary": "O Representante - Confederação Nacional dos Trabalhadores no Comércio - CNTC agradeceu a oportunidade e destacou a importância da paz social. Enfatizou que a lei não faz distinção de categorias e mencionou a portaria três dois zero quatro como a principal causa da controvérsia. Ofereceu apoio jurídico para resolução da situação.",
      "speaker": {
        "id": 0,
        "name": "JOÃO ANDRÉ VIDAL DE SOUZA",
        "position": "Representante - Confederação Nacional dos Trabalhadores no Comércio - CNTC",
        "slug": "joao-andre-vidal-de-souza"
      }
    },
    {
      "id": 4595364,
      "start_time": 1720548942,
      "duration": 10,
      "transcription": "\nObrigado senhor João André, José Aparecido.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    },
    {
      "id": 4595366,
      "start_time": 1720548952,
      "duration": 40,
      "transcription": "\nTarde a todos, mais uma vez deputado Daniel muito obrigado pela recepção aqui na casa e as entidades coirmãs, gostaria também de destacar a nossa presença dos nossos líderes sindical Santos Jardim de Albuquerque e também a doutora Gilmara que a senhora tem todo o nosso apreço da movimentação de mercadorias, muito obrigado por nos ajudar nessa caminhada, muito obrigado. E a todos os nossos sindicatos e federações que estão aqui presente, que saíram de casa, que deixaram a sua família pra estar aqui nesse dia tão memorável e dia tão bom pra nós que eu tenho certeza Mota, que nós vamos sentar e nós vamos equalizar isso. Forte abraço a todos, fica com Deus. Obrigado.",
      "summary": "O Diretor Presidente da FETRAMOVMG agradeceu a recepção, destacou a presença de líderes sindicais e agradeceu aos sindicatos e federações presentes, expressando otimismo para futuras negociações.",
      "speaker": {
        "id": 0,
        "name": "TEOVALDO APARECIDO",
        "position": "Diretor Presidente - Federação dos Trabalhadores na Movimentação de Mercadorias e Logística em Geral no Estado de Minas Gerais - FETRAMOVMG",
        "slug": "teovaldo-aparecido"
      }
    },
    {
      "id": 4595367,
      "start_time": 1720548992,
      "duration": 268,
      "transcription": "\nEu quero agradecer realmente a a todos os palestrantes aqui, os que fizeram suas intervenções aos parlamentares, a toda a assistência que acompanhou com atenção e com o espírito de colaboração. Acho que o final desta audiência pública nos indica caminho que é o caminho que nós sempre buscamos de entendimento. Aqui é a casa da pactuação. Aqui a representação do povo brasileiro, aqui todas as opiniões cabem e a mediação que a comissão que esta casa deve sempre buscar fazer, ouvindo, respeitando a diversidade de pontos de vista e buscando convergir naquilo que seja o pensamento majoritário. Nós todos na comissão de trabalho, focamos sempre na defesa do trabalhador, na proteção do trabalhador, na busca de ambiente mais equilibrado que garanta os direitos dos trabalhadores.\n\nTodos nós na comissão do trabalho nos voltamos para isso. Eu não vi aqui ninguém defender a revogação da doze 0 vinte e três. Todos achamos que foi passo adiante avançado, mas toda a legislação, toda a norma é passível de atualização. Aliás se nós não tivéssemos a capacidade de atualizar não teria muito sentido esse essa produção legislativa. Nós temos uma produção legislativa intensa aqui porque a sociedade é dinâmica, a vida econômica é dinâmica, a vida dos trabalhadores tem dinamismo muito grande e nós temos que estarmos atentos para fazer a atualização adequada nos momentos adequados.\n\nÀs vezes não decidir é também uma posição política. Eu quando analisei o projeto na primeira sentada sem ouvir conjunto de opiniões como estamos fazendo agora. Tinha a ideia focado naquilo que seria a proteção principal dos trabalhadores, o empregatício, a formalização ó, vamos rejeitar, deixa como está que eu sei que tem conflito e fiz até voto, né, com essa dimensão, ouvindo também num primeiro momento o Ministério do Trabalho. Penso que todo o debate que foi produzido indica que é possível sim nós alterarmos a legislação para melhorála, ouvindo a maioria das pessoas como estamos fazendo aqui. O caminho do entendimento envolvendo o Ministério do Trabalho.\n\nNós vamos buscar o Ministério do Trabalho, esses atores todos que estão aqui para ver se é possível mérito que possa ser levado a a votação e eu quero fazer uma a todos que até o final do mês de agosto nós possamos fazer isso. Nós teremos aí recesso de quinze dias, tem período eleitoral que diminui a intensidade das atividades aqui na câmara, mas que a gente possa até o final do mês de agosto fazer os entendimentos assentadas necessárias pra ver se é possível lá no final do mês de agosto, deputado Mota, nós apresentarmos uma primeira versão desse relatório e se possível fazer a deliberação. Então muito obrigado realmente a todos. Agradeço aos senhores e senhoras convidados pelas luz presença, nada mais havendo a tratar, encerra a presente reunião, antes convocando aos senhores deputados e deputadas, membro dessa comissão, para a reunião deliberativa extraordinária a ser realizada amanhã, quartafeira, dez de julho de dois mil e vinte e quatro às dez hora no plenário doze, do anexo dois da Câmara dos Deputados, para deliberação dos itens constantes na pauta desta comissão de trabalho. Como a como o presidente acabou de cancelar todas as reuniões deliberativas para amanhã, aqui eu li proforme mas a reunião não vai acontecer amanhã.\n\nEstá encerrada a reunião.",
      "summary": "O Deputado agradeceu a participação de todos na audiência pública, destacando a importância do entendimento e da diversidade de opiniões. Reforçou o compromisso da comissão com a proteção dos direitos dos trabalhadores e a necessidade de atualização da legislação. Ele mencionou a intenção de buscar um consenso com o Ministério do Trabalho para possíveis alterações na lei até o final de agosto, concluiu agradecendo a presença dos convidados e encerrando a reunião.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado",
        "slug": "daniel-almeida"
      }
    }
  ],
  "updated_at": -62135596800
}