{
  "id": 73612,
  "start_time": 1720516330,
  "end_time": 1720522950,
  "title": "COMISSÃO DE SAÚDE",
  "description": "09/07/2024 - Aumento dos transtornos alimentares em adolescentes e jovens",
  "speeches": [
    {
      "id": 4594086,
      "start_time": 1720516330,
      "duration": 418,
      "transcription": "\nBom dia a todos. Hoje nós estamos aqui pra falar de assunto muito sério. Problema que pode destruir vidas e famílias que são os transtornos alimentares de jovens e adolescentes. Em cada cinco jovens de seis a dezoito anos apresenta desordem alimentar. Senão tratado, o quadro pode levar a distúrbios como limia, anorexia nervosa, transtorno, compulsão.\n\nEm meninas, a proporção é ainda maior, chegando a quase terço, trinta por cento, em comparação aos meninos, dezessete por cento da mesma idade. Esses dados eu trouxe aqui dum estudo duma pesquisa na Espanha que avaliou mais de sessenta e três mil crianças. Eu não pude localizar uma pesquisa nacional. Aqui no, mas a gente sabe que os dados são alarmantes aqui no Brasil. E tem estudo da associação americana de psiquiatria que mostra que cerca de por cento dos adolescentes sofrem anorexia nervosa, enquanto a bulimia afeta ponto cinco por cento e três por cento dos jovens.\n\nE a compulsão alimentar, afeta três ponto cinco por cento das mulheres e dois por cento de homens jovens. De todo modo, então, esses números são assustadores e deixam claro a pressão que a sociedade impõe sobre os nossos filhos. A mídia e as redes sociais bombardeiam também os nossos jovens com padrões de beleza irreais e inalcançáveis, e nós aqui precisamos agir. E esse ambiente da comissão de saúde é ambiente bem propício pra gente estar tratando da saúde dessa população. Então eu espero que essa audiência pública seja passo importante pra que a gente possa trocar essas ideias, construir soluções concretas.\n\nAgora eu vou pedir licença pra alguns pronunciamentos protocolares. Eu declaro aberta a presente reunião, informo aos senhores parlamentares que esta reunião está sendo participação social por meio da interação digital. Eu esclareço que, salvo manifestação explícita em contrário, a participação dos palestrantes na mesa de apresentação e debates deixa subpendida a autorização de publicação por qualquer meio e em qualquer formato, inclusive mediante transmissão ao vivo gravada pela internet e meios de comunicação desta casa e por tempo indeterminado. Os pronunciamentos e as imagens pertinentes à participação nesta audiência pública realizada nesta data, segundo o artigo quinto da Constituição Federal e a Lei nove seiscentos e dez de noventa e oito. Oito.\n\nO registro de presença do parlamentar se dará tanto pela posição da sua digital nos coletores existentes no plenário, quanto pelo uso da palavra na plataforma de videoconferência. As inscrições para o uso da palavra serão feitas por meio do menu Reações do aplicativo Zoom ou por solicitação verbal do parlamentar. Esta reunião de audiência pública foi convocada nos termos do requerimento cento e três dois mil e vinte e quatro da comissão de saúde de minha autoria, deputada Rosângela Moro, para debatermos o aumento dos transtornos alimentares entre adolescentes e jovens. Passa a a no anunciar os nossos convidados os quais achamos a compor a mesa. Convido o Doutor Taki Kornaz, médico psiquiatra especialista em transtornos alimentares professor colaborador do departamento de psiquiatria da USP coordenador do programa de transtornos alimentares, Anbulin, do Instituto de Psiquiatria da Faculdade de Medicina da Universidade de São Paulo.\n\nDe novo muito obrigada. Convido a Doutora Mirella Almeida. Médico e psiquiatra, mestre e doutora em ciências pelo departamento de psiquiatria e psicologia e psicologia da UNIFESP, coordenadora do ambulatório de transtornos alimentares da Santa Casa de Misericórdia de São Paulo, professora do departamento de saúde mental da Faculdade Santa Casa de São Paulo e diretora executiva da Associação Brasileira de Transtornos Alimentares. Convido a doutora Maria Amália Pedrosa, médica psiquiatra especialista em psicoterapia com ênfase em transtornos alimentares, mestre em política e gestão de saúde pública colaboradora do e membro da comissão de transtornos alimentares da Associação Brasileira de Psiquiatria ABP. Convido a doutora Gabriela Fernandes, nutricionista, pósgraduada em transtornos alimentares e mestranda em saúde coletiva pela Universidade de Fortaleza.\n\nAnuncio a participação virtual dos seguintes convidados, doutora Sofia Ideran, nutricionista doutora em endocrinologia pela Universidade de São Paulo USP, bemvinda doutora. Doutora Manuela Arape, nutricionista graduada pela Universidade de Nova Iorque, pósgraduada em comportamento alimentar pela Faculdade IPGS e aprimorada em transtornos alimentares pelo programa do Ambulin IPQ, muito bemvinda doutora Manuela. E doutora Márcia Aparecida Ferreira de Oliveira, a representante do Ministério da Saúde, assessora do Departamento de Saúde Mental, Álcool e Outras Drogas do Ministério da Saúde. Seja muito bemvinda doutora Márcia. Eu comunico aos senhores parlamentares, desculpe, eu comunico aos senhores membros desta comissão que o tempo destinado ao convidado para fazer a sua posição será de dez minutos prorrogáveis a juízo desta presidência, não podendo ser aparteados.\n\nOs deputados inscritos para interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder. Facultadas a réplica e a pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Eu quero registrar aqui a presença da deputada Gisela Simone que acompanha a nossa audiência pública. Então dando início às posições, eu passo a palavra ao doutor Taki Cordas, coordenador do programa de transtornos alimentares, e de psiquiatria da Faculdade de Medicina da Universidade de São Paulo. Então com a palavra o senhor.\n\nMuito obrigado.",
      "summary": "A Deputada abriu reunião sobre transtornos alimentares em jovens, destacando a gravidade do problema e a necessidade de abordagem. Apresentou dados alarmantes de desordens alimentares e enfatizou a influência da mídia e redes sociais. Propôs a audiência pública como um passo importante para discutir soluções. Anunciou convidados especialistas para contribuir na discussão.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594088,
      "start_time": 1720516748,
      "duration": 1000,
      "transcription": "\nAntes de mais nada deputada Rosângela Moro muito obrigado pelo convite e eu fazia há pouco tempo referência à necessidade que nós profissionais de saúde temos desse diálogo e me e e dizia a surpresa que foi a primeira vez que fomos convocados a discutir isso, né. Eu tenho dez minutos EEE, portanto vou tentar fazer voo panorâmico sobre o que nós vamos falar. Eu vou fazer uma afirmação aparentemente à Cassiana, mas é uma profissão de fé. Doenças psiquiátricas são doenças médicas, não são doenças sociais. Todos os transtornos psiquiátricos têm questões sociais envolvidas na sua etiologia, na sua causa, mas são doenças médicas, psiquiátricas e assim devem ser tratadas.\n\nAs principais doenças do comportamento alimentar e, e falar com a Aline há pouco, que acho que vale a pena falar minuto de cada uma pra que a gente possa homogenizar o discurso, Existem outras, as minhas colegas devem citar outras, mas eu vou falar das três principais. Vamos falar de anorexia nervosa, que se caracteriza por uma obsessão, vamos chamar assim, termos que eu não usaria tecnicamente mas acho que isso fica mais claro, uma obsessão pelo emagrecimento. Cada vez mais cada vez mais em busca de emagrecimento chegando a ponto às vezes de comer gomo de laranja, o dia inteiro, não é? E uso muitas vezes de laxante, de diuréticos, podendo chegar a uma situação extremamente de risco, no Instituto de Psiquiatria nós temos a única enfermaria especializada em transtornos alimentares do Brasil, e da América do Sul, a gente recebe gente e sessenta, metro e setenta e vinte e cinco quilos, trinta quilos. Basta a partir disso dizer que o índice de mortalidade das pacientes com anorexia nervosa, pode chegar a vinte por cento.\n\nBulimia nervosa, as pacientes com bulimia nervosa não são tão facilmente detectadas como as pacientes com anorexia, porque pacientes com bulimia nervosa não têm uma importante alteração do seu peso ou do seu corpo e passa muito desapercebidas, não é. O sintoma mais evidente, que é sintoma sintoma recluso escondido, é uma compulsão alimentar quer dizer se a gente pode dizer que comemos em torno de duas mil calorias por dia, uma compulsão alimentar pode chegar a seis sete oito mil calorias, num numa numa tacada só, não é? Isso pode ocorrer durante o dia, ou levantar no meio da noite pra ter o que a gente chama de síndrome noturna. A partir disso as pacientes com bulimia nervosa, usam procedimento que a gente chama de purgativo, que é o vômito, após ter esse tipo de compulsão. E os vômitos podem variar de dois três dez ao dia, e obviamente isso é risco elevadíssimo de morte também na medida que você perde uma série substâncias entre elas potássio.\n\nA compulsão alimentar, é muito frequente em pacientes com obesidade embora pacientes magros possam começar a ter compulsão alimentar, e essa compulsão alimentar levar a graus de obesidade cada vez mais graves. Os pacientes que buscam muitas vezes cirurgia bariátrica, são uma população que tem uma prevalência de compulsão alimentar muito elevada, alguns estudos falam de sessenta por cento. Eu eu vou novamente parecer superficial, mas acho que como estamos, falando para uma para muita gente e muitos familiares, mais uma vez queria fazer uma profissão de fé, de que isto que nós estamos discutindo não é defeito de caráter, não é uma fraqueza, não é uma perda de controle, não basta dizer por que você não come? Anorexia nervosa, aliás, você está, pode chamar de você? Estou sabendo.\n\nVocê está muitíssimo bem informado ela já deu uma aula aqui, ela falou exatamente da epidemiologia dos transtornos alimentares. Anorexia nervosa era considerada uma doença rara, a gente tem algo em torno de por cento da população, quando começamos o 0 nosso grupo Ambulino, o Instituto de Psiquiatria na USP, a gente recebia paciente novo a cada quinze dias a cada três semanas eu precisava fazer meu doutorado e ficava desesperada porque os pacientes não chegavam. Hoje a gente recebe de sete a oito pacientes novos por semana, A gente não tem como atender esse tipo de de demanda. Nourexia nervosa então por cento, bulimia nervosa você já havia falado, estatísticas falam de e meio por cento, e transtorno da compulsão alimentar, a deputada já havia falado de três e meio por cento que é estatística de estudo europeu, nós não temos dados brasileiros. Então, se a gente fizer uma conta de de de de padaria, a gente vai dar algo em torno de cinco a seis por cento da população.\n\nNós estamos falando de quadros evidentes, graves, e não daqueles pacientes que estão em quadros subliminares e que vão evoluir pra isso. Cinco a seis por cento da população brasileira, uma conta rápida duzentos e quinze milhões é em torno de quinze milhões de pessoas. Bom, causa. A gente nunca, em psiquiatria e medicina mas em psiquiatria é muito, a gente nunca fala de uma causa. Não existe uma relação como a física tem, onde a causa b.\n\nEssa relação de causa e efeito não existe em medicina e em psiquiatria. Nós temos várias com causas, que vão desde alterações de química cerebral, alterações genéticas, no passado se dizia que anorexia é uma doença social, se é uma doença social é uma doença social com forte carga genética, existe uma fortíssima carga genética em em em gêmeas univitelinas por exemplo. Há aspectos familiares, aspectos de personalidade, abuso físico, sexual e negligência na infância, não é por isso as nossas crianças, bom abuso sexual, abuso físico e negligência é fator de risco pra qualquer transtorno psiquiátrico. E, onde a gente pode atuar como sociedade civil, são nas chamadas causas sociais ou socioculturais. Eu eu vou fazer uma metáfora que ela pode ser acusada de muito pobre, mas vamos ver se, se ela, faz sentido.\n\nVamos imaginar que eu tenha nascido, com dos ossos da perna, meu fêmur, com centímetro ou dois centímetros a menos do que a média da população. Se eu nasci numa sociedade onde, os meninos, estou usando esse exemplo, os meninos são obrigados, os meninos são empurrados, é fundamental do ponto de vista sociocultural que eles joguem futebol, ou que eles participem de esportes violentos. O risco dessa pessoa ter uma fratura, é muito maior do que se ele tivesse nascido numa sociedade onde o esporte mais violento fosse a cerimônia do chá. Pensemos então em meninas que têm uma genética, alguns fatores de personalidade, insegurança como ansiedade e depressão muito frequente nos adolescentes, e que são submetidos a bombardeio, daquilo que é chamado de corpo ideal seja lá o que for o corpo ideal. Essas meninas, na internet no no no Instagram, aliás na Inglaterra, se alerta aos pais de que Instagram é perigoso pra saúde mental dos seus filhos.\n\nNo Instagram no Youtube et cétera você vai ver monte de gente, sem nenhuma qualificação deletéria, mostrando o corpo cada vez mais magro dando likes quando alguém perde peso, ou apostando com outras pessoas pra perder peso, ensinando como perder peso e recursos os mais extremados pra perder peso. Então isso faz com que grupo muito grande de adolescentes que por si só, está no momento de uma insegurança pessoal muito grande, sejam empurrados para aumento do risco de anorexia, de bulimia e e, de compulsão alimentar. Bom. O que que cada de nós pode fazer a respeito disso e em dez minutos acho que eu falo algumas coisinhas, os colegas falarão e depois acho que a gente pode discutir tudo isso, não é. Eu vou falar e acho que muito do que eu estou falando é o tópico, mas vamos lá, né, eu eu miro impossível então vamos vamos tentar.\n\nEu acho que a gente deve coibir, de alguma maneira, a exibição, a exposição e a orientação de sites e plataformas de emagrecimento, e de estímulo ao emagrecimento, né? Uma outra coisa que é, epidêmica, e e pouco aparece pra nós, são concursos de beleza infantil. Crianças desfilando, né, concursos de beleza onde se avalia a beleza física, a beleza de rosto etcétera etcétera. O, se a gente usar uma linguagem, de uma filosofia existencialista a gente diz o seguinte, essa criança não tem mais o corpo para si, ela tem corpo para o outro, para que o outro a veja. Então concursos de beleza de criança.\n\nUma coisa que cabe à Anvisa, e eu sei que é muito difícil, é a verdadeira pletora de produtos prometendo emagrecimento. E como esses produtos, são ditos entre aspas naturais fitoterápicos, eu sempre digo que, comigoninguémpode também vende planta e mata, né então não age na alma, age no corpo. Eles são vendidos como suplemento alimentar, o que acaba escapando da possibilidade de uma fiscalização maior. Uma coisa que na Europa se faz em alguns países é o estímulo, não vou dizer obrigação mas o estímulo de que, modelos tenham a maior diversidade possível de corpos. Se a gente chegar aqui no aeroporto numa joalheria vocês vão ver na na vitrine da joalheria uma fotografia de uma moça que é mapa do Chile, é assim, né?\n\nEntão acho que essa questão da diversificação de corpos é uma coisa importante na mídia, né. E, uma coisa que todo mundo fala e eu queria dizer que a gente tem que olhar com muita cautela, são as campanhas de conscientização em escolas. Se essa campanha não for adequadamente feita, você aumenta o número de crianças na escola fazendo dieta, elas aprendem, tá, então é uma faca de dois gumes. Parece e e, os meus colegas devem falar mais disso que o melhor é falar de saúde, nutricional e não de doença, porque você ensina as pessoas. Uma coisa que esse país viveu, com alguma justiça, foi a política de saúde mental de deshospitalização, não é?\n\nInfelizmente, muito do que tinha de hospital não era hospital, era pocilga, e merecia ser fechado mesmo. Mas há papel pro hospital psiquiátrico. Eu estou dizendo que nós recebemos gente não só da América Latina, mas recebemos gente do Canadá, onde a internação é voluntária. Então a pessoa se interna com anorexia nervosa, depois de quinze dias ela quer ir embora ela vai embora, e ela pode morrer em casa. As pessoas vêm pra cá porque existe esquema de internação involuntária, ela não pode sair enquanto não fizer toda a programação.\n\nNós estamos falando da única enfermaria da América Latina, a única enfermaria do Brasil que recebe gente do Amazonas até AAAA Colômbia. Na na Inglaterra, com sessenta e sete milhões de habitantes, você tem cerca de setenta centros especializados em transtorno alimentar. Vocês vão falar da astral que tem todo esse registro mas, eu imagino que bem constituídos com toda uma equipe multidisciplinar, talvez dez, não é? Como dizia nós no Instituto Psiquiatria, temos uma enfermaria que que fundamos há quase trinta anos é uma enfermaria que serve de acolhida, noventa por cento das pessoas são que trabalham lá são voluntários, porque o hospital não tem condições de contratar profissionais, e a gente recebe gente do país todo e recebe gente pra treinamento. Então acho que o que é necessário, e eu me coloco à disposição, acho que os nossos serviços se colocam à disposição, e a Associação Brasileira de Psiquiatria também, para receber gente e treinar gente pra que possa, a partir daí disseminar esse conhecimento em vários locais.\n\nAcho que então a gente precisa de estímulo de centros especializados, a gente precisa de cada vez mais, eu não estou falando só da astral, que lida com familiares e pacientes com transtorno alimentar, mas estou falando de todas as associações constitutivas, de familiares e pacientes das mais diferentes doenças. A sociedade civil precisa organizar esses grupos porque esses grupos podem ter uma voz ativa no Ministério, esses grupos podem ter uma voz ativa, em várias instâncias governamentais então, sociedade civil tem que estar mais forte, e ela pode ser representada por esses grupos. O último ponto é a questão da saúde suplementar. Toda hora nós temos, infelizmente visto, crianças adolescentes sendo internadas por anorexia em hospitais, e muitos dos hospitais e dos planos de saúde querendo dar alta pra essas crianças ou essas meninas a toque de caixa, porque anorexia nervosa ou bulimia nervosa não tem procedimento, o hospital ganha pouco pra ter paciente que tem procedimento. Então nós vê os pacientes que precisam de uma internação às vezes na nossa enfermaria, sessenta dias, noventa dias, a gente tem uma grávida, que ficou a gravidez inteira, internada porque se ela fosse pra casa, ela emagreceria tanto que morreria ela, e o feto.\n\nAlguns hospitais privados ligados a convênios mandando o paciente embora com quinze dias com vinte dias forçando a barra então, a ANS deve ser chamada a essa discussão também. Eu acho que deu dez minutos quase isso, então, eu eu eu encerro aqui pra passar a palavra para os colegas. Obrigada, muito obrigada doutor Taki. Nossa é impressionante os números né.",
      "summary": "O Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP destacou a gravidade da anorexia, bulimia e compulsão alimentar, reforçando a necessidade de tratamento. Propôs regulamentação de plataformas de emagrecimento, promoção da diversidade corporal na mídia, centros especializados e apoio da sociedade. Abordou também a internação de pacientes e a proteção na saúde suplementar.",
      "speaker": {
        "id": 0,
        "name": "Táki Cordás",
        "position": "Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP",
        "slug": "taki-cordas"
      }
    },
    {
      "id": 4594083,
      "start_time": 1720517748,
      "duration": 73,
      "transcription": "",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594089,
      "start_time": 1720517821,
      "duration": 495,
      "transcription": "\nDe fatais como o doutor Taxi citou há pouco, que afeta então cerca de cinco por cento da população e com prevalências que se elevam a cada ano. Apesar disso ainda recebem muito pouca atenção do poder público em termos de prevenção e assistência, o que tem agravado ainda mais o drama dos pacientes e seus familiares. A Astralbr foi fundada por uma paciente com transtorno alimentar, a Maria Clara Siqueira Castro, em dois mil e seis no Rio de Janeiro. Diagnosticada com bulimia nervosa e diabetes, ela apresentou uma complicação grave e faleceu aos trinta e cinco anos de idade. Sua família decidiu então transformar a sua iniciativa em legado de grande valor social, em prol de muitas outras Maria Claras do Brasil inteiro, de diversas faixas etárias, gêneros e classes sociais.\n\nHoje falo então em nome de todas essas pessoas que nos procuram diariamente com pedidos de ajuda, de orientações em relação ao melhor tratamento para suas doenças, dúvidas sobre locais de tratamento e sobre que tipos de profissional elas precisam procurar. Trouxe então aqui alguns depoimentos que recebemos diariamente por email para exemplificar pouquinho essa problemática. Então depoimento A minha filha de dezesseis anos tem anorexia nervosa e depressão. Tem o peso baixo, não tem força nem pra abrir uma porta. Come muito pouco, mas se acha extremamente gorda.\n\nEntra em crise e se come pouco a mais e se pune, cortando os braços e as pernas. Continua tentando emagrecer mais ainda, Não tem consciência do seu estado e da sua doença. Perdeu o ano escolar e praticamente se afastou de todas as suas amigas. É indiferente, não se interessa por mais nada. Sempre está muito triste, não sabemos como tirála disso.\n\nNo esforço por afastála da doença, a família vai ficando doente também. Vocês conseguem nos ajudar? Depoimento dois. Tem sobrinho em Vinhedo, São Paulo, que está sofrendo muito com transtorno alimentar. Ele tem quinze anos, está com anorexia e pensamentos suicidas.\n\nGostaria de saber como a associação pode nos ajudar. Depoimento três. Sou pai de uma menina de doze anos. Na pandemia percebi uma mudança em seu comportamento, humor mais agressivo, isolamento social, acompanhado de pouca vontade de se alimentar. Na consulta com pediatra ela nos orientou a procurar psiquiatra e depois foi confirmado que eram sintomas de anorexia.\n\nEsta palavra nos deixou chocados e muito preocupados, visto que não tínhamos noção do que era isso antes. Nesse sentido, busco orientações e informações que possam me auxiliar a procurar o melhor tratamento. Sei que é tratamento lento e constante com vários profissionais. A sensação de esperar é muito ruim sem saber ao certo como ajudar em casa nesse tratamento. Depoimento quatro.\n\nEstou entrando em contato para tentar ajuda para a minha sogra. Ela sofre de anorexia, pesa menos de trinta e cinco quilos, não sabemos mais o que fazer, ela não se alimenta mais e não tem plano de saúde. Mora em Camboriú, Santa Catarina. Vocês por acaso sabem de algum lugar que possamos procurar aqui pra ela? Depoimento cinco, escrevo para pedir ajuda de tratamento para uma parente que vem passando por transtorno alimentar e precisa de ajuda na região Agreste de Alagoas, num povoado próximo à Lagoa da Canoa.\n\nA família tem encontrado dificuldade para encontrar profissionais especializados. Depoimento seis. Preciso ajudar o meu marido. Ele tem bulimia nervosa, gravíssima, precisa de ajuda urgente. Como vocês poderiam me ajudar?\n\nDepoimento sete. Sou do Ceará e estou há alguns anos procurando alguém que ajude o meu filho que tem transtorno alimentar seletivo. Ele não come praticamente nada, até levei em psicólogo, mas não ajudou muito. Depoimento oito. Não sei nem por onde começar.\n\nTenho filho de onze anos com Tari, que é seletividade também, desde os três anos de idade. Como existem poucos profissionais na área, temos muita dificuldade para conseguir ajuda. Achei vocês, quem sabe seja uma nova luz. Depoimento nove. Tenho uma filha de vinte e três anos que sofre de transtornos alimentares severos.\n\nEla tem ideias suicidas, está com a saúde comprometida e estou desesperada procurando ajuda. É muito difícil. Gostaria de saber como vocês poderiam ajudar. Dentro do nosso propósito de facilitar o acesso dos pacientes ao tratamento, realizamos há alguns anos levantamento sobre os centros especializados em transtornos alimentares no Brasil e tentamos manter uma comunicação com estes locais para direcionarmos os pacientes que nos procuram. Atualmente em nosso site temos uma lista com cinquenta e quatro locais, públicos e privados, que se autointulam então, né, especializados.\n\nDois apenas na região norte, seis na região nordeste, uma no centrooeste, trinta e nove na Região Sudeste e seis no Sul. Esse número, né, acho que pensando aí nas prevalências que já foram citadas agora há pouco, está muito aquém da real necessidade do nosso imenso país. Além de observarmos uma grande concentração de serviços no eixo riosão Paulo, principalmente em ambientes acadêmicos. Dessa forma, algumas medidas de planejamento e organização de uma rede de cuidados para pacientes com transtornos alimentares se mostram necessárias e urgentes, entre elas, levantamento de dados epidemiológicos nacionais para melhor dimensionamento do problema e identificação das particularidades regionais, desenvolvimento de programas de prevenção aos transtornos alimentares, principalmente entre crianças, adolescentes e adultos jovens, que são os principais acometidos, treinamento de equipes de saúde primária para identificação precoce e e encaminhamentos ao centro de referência, além então né, de uma criação de programas de atenção especializados em transtornos alimentares multiprofissionais, abrangendo tanto os atendimentos ambulatoriais quanto os mais intensivos, né, que na nossa área nós conhecemos como hospital dia. Criação de leitos para os casos graves, que exigem também direcionamento específico, e uma regulamentação da assistência privada e cobertura pela saúde suplementar, onde observamos também carências muito graves.\n\nPor fim, gostaria então de agradecer a oportunidade de estar aqui hoje, abrindo essa discussão que é fundamental para a melhoria da qualidade de vida dos nossos pacientes e seus familiares. Como profissional da área e representante da Astral BR, ressalto a importância de unirmos esforços que contenham o aumento desses transtornos e principalmente, proporcionem a recuperação daqueles que já sofrem com eles.\n\nMuito bem. Obrigada doutora Mirella. Realmente o papel das associações é fundamental, né. As associações elas têm a função do acolhimento. Veja quantos depoimentos né as famílias vão buscar nas ela tendo bem estruturada ela pode direcionar né, ela tem essas informações pra poder direcionar.\n\nVamos então dar sequência, obrigada mais uma vez doutora Mirele. Agora vamos ouvir a doutora Maria Amália Pedrosa, que é membro da Comissão dos Transtornos Alimentares da Associação Brasileira de Psiquiatria. Olá.",
      "summary": "A Diretora executiva - ASTRALBR destacou o aumento de transtornos alimentares no Brasil, a falta de apoio governamental e a criação da Astralbr em homenagem a uma paciente. Enfatizou a importância do apoio familiar, relatos de dificuldades, necessidade de uma rede de cuidados, programas de prevenção, capacitação de profissionais e regulamentação da assistência privada, agradecendo pela discussão sobre a qualidade de vida dos pacientes e suas famílias.",
      "speaker": {
        "id": 0,
        "name": "Mireille Almeida",
        "position": "Diretora executiva - ASTRALBR",
        "slug": "mireille-almeida"
      }
    },
    {
      "id": 4594084,
      "start_time": 1720518316,
      "duration": 61,
      "transcription": "",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594085,
      "start_time": 1720518377,
      "duration": 679,
      "transcription": "\nOutros programas do nosso país. Hoje eu faço coordenação de uma residência médica em psiquiatria que é a única do estado do Espírito Santo, que é da secretaria da saúde, e apesar do do do meu gosto pelo tema, da experiência pelo tema, a gente vê que teoricamente a gente pode trazer, mas faltam locais na prática pra tratar este paciente, inclusive para os residentes aprenderem em relação ao tratamento e acesso da desses pacientes. Então pensando em pesquisa, a Comissão Brasileira de Transtornos Alimentares pela ABP realizou algumas pesquisas justamente pra trazer nessa problemática de ter uma epidemiologia nacional, que é algo que a gente precisa, né, que às vezes a gente tenta reproduzir o que que a gente tem de dados internacionais, mas é importantíssimo a gente criar, a gente ter dados epidemiológicos de qualidade pra criação de políticas públicas. Então eu trouxe duas pesquisas, dois pontos principais em relação a dados elaborados nessas pesquisas da comissão, e que investigou a situação atual principalmente relacionada aos conhecimentos dos psiquiatras brasileiros em relação ao diagnóstico, ao tratamento dos transtornos alimentares, e qual era a percepção deles em relação as barreiras de acesso desses pacientes aos tratamentos. Então foi estudo que da na análise quantitativa a gente encontra o número do qual a gente não queria encontrar que os psiquiatras assim, a maioria que respondeu como esperado era da região sudeste, a maioria atuava na rede particular né, então não não no sistema único de saúde, e quando a gente vê a taxa de acerto relacionada ao diagnóstico dos transtornos alimentares, ela sempre vai ser menor de quarenta por cento transtornos alimentares ela sempre vai ser menor de quarenta por cento dentre os psiquiatras, então transtorno da compulsão alimentar beira a trinta e oito por cento, anorexia trinta por cento e bulimia nervosa também.\n\nSó que quando a gente vai avaliar o conhecimento e em relação ao tratamento, o número é mais alarmante ainda, porque quando a gente vê sobre conhecimento dos do tratamento de anorexia nervosa, é dado de dois vírgula sete por cento de acertos, é muito baixo. Bom, aí a gente tenta avaliar algumas variáveis em relação ao ensino, né. Quanto dessas pessoas receberam ensino na graduação, então em medicina, e depois na pósgraduação. Então na graduação que tiveram contato com transtorno alimentar é dado de quinze por cento, e na pósgraduação é dado de cinquenta e nove por cinquenta e nove porcento que acredito que é muito baixo. Quando a gente vai olhar de maneira qualitativa qual que é a opinião desses psiquiatras relacionadas às barreiras do acesso do do tratamento do transtorno alimentar.\n\nEntão as respostas elas elas são assim sintetizadas em três eixos, então deles que justamente é a barreira do conhecimento, então que as pessoas não se sentem seguras pro tratamento do conhecimento. O segundo eixo é em relação a estruturas de tratamento, então assim esses locais de tratamento que não não estão presentes né, na maioria da das localizações das quais os psiquiatras atuam, e o terceiro é em relação a falta de conhecimento das famílias relacionadas ao tema e do próprio estigma relacionado aos próprios pacientes dos sintomas. Eu só trouxe algumas frases bem breves em breve em relação ao que os psiquiatras trouxeram, né. Não atendo pacientes cuja queixa principal seja transtorno alimentar, encaminho para algum especialista no assunto, aí a problemática quanto especialistas temos no assunto no Brasil, né. Não há locais de internação suficientes no Brasil, nem equipes multiprofissionais que trabalhem especificamente com esse transtorno disponível no sistema único de saúde em minha região, então como o TAC falou, a enfermaria de transtorno alimentar, a ECAO, no HC ela existe, mas qual é a realidade dos nossos outros estados, né, qual é a porcentagem que a gente consegue ali atender na ECAO.\n\nTrabalhar no interior com pacientes com transtornos alimentares é difícil e solitário, faltam profissionais preparados. Bom, e aí a gente leva essa problemática do porquê né, tipo, porque só agora estamos falando sobre isso né, os transtornos alimentares eles são de menor gravidade ou a epidemiologia por não ter dados brasileiros foi deixando de lado? E aí a gente passa a ver tem artigo muito interessante que fala do global burn in the cis que fala da carga global de doença, porque além da gente interpretar dados epidemiológicos em relação à prevalência, a gente precisa entender a magnitude do prejuízo na tanto na mortalidade quanto na qualidade de vida do indivíduo. Então relacionado por exemplo a anorexia nervosa dentre os transtornos mentais, então dentre as questões psiquiatras, psiquiátricas, é a que mais mata. Então se a gente for olhar as variáveis relacionadas a esse tipo de gravidade é importantíssimo.\n\nÉ claro que assim, tem o suicídio, todas essas questões, mas inclusive pacientes com transtorno alimentar têm risco aumentado para o ato do suicídio. Bom, então quando a gente pega e avalia só noDSM quatro que tinha anorexia nervosa e bulimia nervosa, a partir doDSM cinco, assim também tinha a revisão doDSM quatro mas oficialmente a partir doDSM cinco, entra a classificação de transtorno da compulsão alimentar. Então quando a gente vai fazer essa revisão de dados epidemiológicos a gente percebe que cresce imensamente a prevalência desses transtornos, incluindo o que o doutor Ataque falou daqueles não especificados. Chegando então a uma prevalência bem parecida com transtorno por uso de substâncias, e até superior a alguns transtornos do humor como transtorno afetivo bipolar. Então assim, pra gente rever esses dados né, esses dados eles já já existem né, apesar que na literatura brasileira a gente precisa explorar mais com certeza.\n\nDa problemática em relação acesso ao tratamento, então de adolescentes e crianças, eu também trago mais ponto. Então acho que a gente tem viés de tratamento principalmente por chegarem pacientes muito graves porque a gente está na pesquisa no ensino mas também na assistência, que os pacientes dos quais são menores, então existe assim, aonde que é o setting de tratamento dessa paciente que está com anorexia nervosa e precisa de internação? É leito da pediatria? Por ser transtorno mental, é leito da psiquiatria? Mas essa paciente quando ela chega pra gente ela tem complicações clínicas, eu preciso de uma assistência clínica, às vezes eu preciso de uma assistência clínica em leito de semiintensiva pela gravidade, então a gente vai vendo que são nuances do cuidado que exigem assim uma complexidade muito maior do que a gente tem.\n\nE assim, o que que a gente tem hoje de serviços assim como o Miriair falou em relação a panorama dos serviços estão muito relacionados a serviços universitários em centros específicos, muitos muito concentrado no sudeste, e muito baseado naqueles coordenadores que eles levam à frente esses serviços baseado na sua pesquisa, no seu ensino, em causas individuais, então a gente tem como no Gota, que é o José Carlos Apolinar e a Silva Freitas, a gente tem junto com a gente na na comissão a Maria Angélica Nunes no Rio Grande do Sul sempre atuante em pesquisa e assistência, a gente tem no Proata também, na UNIFESP a Angélica Claudino também, então pessoas que passaram assim toda a vida lutando pela causa, estudando e trazendo dados importante e esses serviços existem por este motivo. Então assim, eu vou trazer alguns norteadores, não acho que que a gente vai esgotar aqui né, todas as as problemáticas, mas alguns norteadores sobre o tema que eu acho que a gente pode pensar em políticas públicas a partir daí, né. Pra mim o primeiro então relacionado a esses dados que eu trago é relacionado à educação, o quanto é importante a gente ter profissionais, então assim, sendo da Associação Brasileira de Psiquiatria o quanto a gente tem essa responsabilidade com profissionais que saibam fazer esse diagnóstico, que saibam fazer esse manejo, então que tenha essa preparação.\n\nMas a educação pensando no nosso sistema único de saúde, muitas vezes o primeiro e único contato que o paciente vai ter vai ser na atenção primária, então a gente precisa levar também essa potencial triagem né, então que o médico de família, que a equipe da estratégia de saúde de família, porque vai ser equipe multidisciplinar, o nutricionista, a psicóloga ou o enfermeiro, saiba reconhecer esses sintomas. A gente não acha que vai esgotar todas as possibilidades de tratamento ali, mas pelo menos são são norteadores tanto de gravidade quanto de desses sintomas pro possível encaminhamento. Então médico especialista ele também pode agir de uma forma de matriciador né, então está participar de matriciamento na atenção primária podendo ajudar a noitear esses casos. Faltam campanhas com certeza em relação a promoção né, e a prevenção desses transtornos, então entra aí uma possibilidade de emendas parlamentares e via ABP né, via Associação Brasileira de Psiquiatria que fica disponível para auxiliar em relação a essas campanhas, e quando a gente ressalta essa questão da educação a gente não pode enquanto está construindo educação deixar de olhar pra assistência, então neste momento acho que é importantíssimo a gente olhar pros três níveis de assistência, então tanto na assistência primária pra detecção, pra prevenção e pra detecção desses em relação a gente pensar nos nossos centros de atenção psicossocial, qual são a estrutura que eles têm ou até estrutura de hospital dia, ambulatórios especializados pra lidar com os transtornos alimentares, pensando que na equipe mínima às vezes não tem né?\n\nEntão assim o quanto que essas particularidades da atenção secundária. E por fim atenção terciária que como eu falei da complexidade em relação a uma internação do transtornos alimentares. A gente precisa de de uma equipe, de setting de tratamento e do qual às vezes o tempo é prolongado dado uma questão que eu preciso de renutrir esse paciente com uma segurança hospitalar. Então eu acho que que é isso, depois a gente discute",
      "summary": "Membro da Comissão de Transtornos Alimentares - Associação Brasileira de Psiquiatria destaca a escassez de locais e profissionais qualificados para tratar transtornos alimentares no Brasil e o baixo conhecimento dos psiquiatras sobre o tema. Enfatiza a gravidade desses transtornos, a necessidade de infraestrutura adequada e formação profissional, além da importância de educação e campanhas de prevenção em múltiplos níveis de assistência.",
      "speaker": {
        "id": 0,
        "name": "Maria Amália Pedrosa",
        "position": "Membro da Comissão de Transtornos Alimentares - Associação Brasileira de Psiquiatria",
        "slug": "maria-amalia-pedrosa"
      }
    },
    {
      "id": 4594087,
      "start_time": 1720519056,
      "duration": 23,
      "transcription": "\nMuito bem, excelente. Obrigada, doutora Maria Amália Pedrosa, pela sua participação. Na sequência nós vamos ouvir então a doutora Sofia Idaran, nutricionista e doutora em endocrinologia pela",
      "summary": "A Deputada agradeceu a participação da doutora Maria Amália Pedrosa e anunciou que ouvirão a doutora Sofia Idaran, nutricionista e doutora em endocrinologia.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594091,
      "start_time": 1720519079,
      "duration": 497,
      "transcription": "\nBom dia, vocês estão me ouvindo? Ok, então bom dia a todos, muitíssimo obrigada pelo convite. Deputada Rosângela adorei o tema é, muito relevante muito importante, então eu sou nutricionista francobrasileira, doutora pela faculdade de medicina da USP e fiz meu doutorado sobre obesidade, especialmente obesidade infantil e percebendo grande come transformado eu fui me aprimorar há quase vinte anos que sou aluna do Doutor Ataque, no Ungolim, onde hoje sou pesquisadora e coordenadora do projeto de genética da dos transtornos alimentar então achei interessante e relevante trazer meu ponto de vista de cuidar de ambos a obesidade e o transtorno alimentar, parece que, o discurso vai ser diferente pra vai ter que falar de comer menos pra outro falar de comer mais quando na realidade ambos estão interligados e impactam a saúde pública de maneira muito forte. A gente vê que, está sendo falado muito da epidemia de obesidade esquecendo dessa epidemia tão importante quanto dos transtornos alimentares, eu vou citar uma revisão sistemática de dois mil e dezenove que avaliou de maneira mundial esses dados de que a gente já citou, mas só pra falar que dobraram nesses últimos vinte anos e os dados foram levantados antes da pandemia onde a gente sabe que, piorou a situação de saúde mental dos nossos jovens e também sabemos que tem muitos casos que não são, relatados, especialmente em meninos onde, AAA prevalência está aumentando de maneira muito muito forte, e como os critérios diagnósticos são diferente pra meninos, muitos ficam subrelatados.\n\nMeninos ao invés de buscar magreza, perda de peso vão buscar ganho de massa muscular, definição de muscular, e também consumo alto de suplementação. Isso é importante citar porque por enquanto não está dentro do manual de diagnóstico, mas está sendo, cogitando pra entrar no próximo manual do diagnóstico então, o que está acontecendo? O doutor ataque explicou que é bem multifatorial, mas podemos ver também dois fatores bem descritos né? A insatisfação corporal, e a preocupação com a comida. Tudo isso exacerbado pela mídia, as redes sociais atuais que estão detonando de maneira tóxica, e também o marketing da indústria alimentícia farmacêutica.\n\nE não podemos excluir também as ações nacionais contra por exemplo açúcar, ultraprocessados, eu chamo de terrorismo nutricional, que impõe regras rígidas e medo em relação à comida. Isso agrava a situação precisamos ficar atento a todo esse contexto. Então a preocupação com a comida e o corpo poder levar a comer transtornado, e vou falar aqui desse comer transtornado que a a deputada Rosângela citou muito bem esse estudo, o comer transtornado não chega a ser transtorno alimentar mas envolve ansiedade e regras alimentares rígidas, sentimentos e contabilidade em relação a comer. Podem incluir fazer dieta pra perder peso, compulsão, vômitos, mas também jejum, exercícios excessivos, uso de lachances diuréticos ou suplementos. Uma revisão que a a deputada citou de dois mil e vinte e três, na verdade incluiu dezesseis de países se estou muito orgulhosa de falar que o Brasil entrou, dentro desses dezesseis países, e foi observado mesmo que vinte e dois de mais de de cada cinco, criança entre sete a dezoito anos com uma avaliação mundial, apresentam como é transtornado é que mais visível e mais forte dentro de meninas trinta por cento, mas também não podemos esquecer de novo dos meninos.\n\nInteressante saber que esse ecommerce sanado, né que muitas vezes vão passar, despercebidos porque até a nossa sociedade tem que comer transtornado né, então a gente vê que tem estudos mostrando que o comer transtornado é fator de risco de desenvolvimento de obesidade e transtorno alimentar em até cinco anos. O que é interessante, a os transtornos alimentares têm componente genético, então não é todo o metro sanado que vai, virar transtorno alimentar mas com certeza a gente vê que até uma dieta restritiva só pode desencadear uma bulimia nervosa né. O pesquisador que que escreveu sobre isso falou que estamos hoje vivendo numa fábrica de transtorno alimentar. Então falando de prevenção que provavelmente o que isso vai ser nosso nosso trabalho mais árduo, e lembrar que a prevenção tanto de obesidade quanto o transtorno alimentar envolve estratégias semelhantes. A gente não pode trabalhar só só transtorno alimentar, é importante trabalhar os dois.\n\nE a associação americana de Pediatria em doze mil e dezesseis, elaborou orientações bem interessantes para prevenção de ambos, transtorno alimentar e obesidade. E citando como principais fator de risco, prática de dieta, discussão frequência sobrepeso, insatisfação corporal e bullying. Bullying na escola não podemos excluir também essa condição. Por outro lado os fatores que protegem, incluem comer junto, promover uma imagem corporal positiva saudável, incentivar a atividade física regular. É importante restabelecer uma relação saudável e tranquila com a comida e o corpo.\n\nMenos regras menos fiscalização pra levar os hábitos a limitar mais saudável, e também é importante e crucial entender que o prazer de comer não é opcional. Estudos recentes mostram que comer com prazer ajuda a adotar uma alimentação mais saudável. Então em resumo é necessário enfrentar uma epidemia tanto de obesidade transtorno alimentar em conjunto, que a abordagem multidisciplinar é é aquela que mais recomendada, sem focar somente no no peso, com apoio psicológico e educação e aí não estou me referindo à educação nutricional sobre a pirâmide, sobre macronutriente cálculo de de calorias ou proteína. Estou me referindo à educação pelo cozinhar conexão ao corpo focando na saúde e não no peso. Então precisamos promover ambiente onde alimentação saudável e o prazer de comer coexistem, menos preocupação e mais permissão na hora de comer.\n\nÉ isso. Muito bem.",
      "summary": "Nutricionista aborda a relação entre obesidade e transtornos alimentares, destacando a saúde mental e o aumento desses transtornos entre jovens. Critica a influência da mídia e do marketing, e defende que a alimentação transtornada pode antecipar a obesidade. Propõe uma prevenção integrada e educação alimentar que valorize o prazer de comer, promovendo um ambiente que favoreça a alimentação equilibrada.",
      "speaker": {
        "id": 0,
        "name": "Sophie Deram",
        "position": "Nutricionista",
        "slug": "sophie-deram"
      }
    },
    {
      "id": 4594090,
      "start_time": 1720519576,
      "duration": 30,
      "transcription": "\nDoutora Sofia, pela sua participação. Na sequência vamos ouvir então agora, doutora Gabriela Fernandes, que é nutricionista pósgraduada em transtornos alimentares, que vai vai expor em conjunto com a doutora Manuela Arapi. Também nutricionista, também pósgraduada em comportamento alimentar e aprimorada em transtornos alimentares pelo programa Âmbulim IPQ. Oi?",
      "summary": "A Deputada agradeceu a participação da Doutora Sofia e anunciou a próxima apresentação das nutricionistas Gabriela Fernandes e Manuela Arapi, especialistas em transtornos alimentares.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594092,
      "start_time": 1720519606,
      "duration": 200,
      "transcription": "\nBom dia, primeiramente muito obrigada ao convite novamente, é uma honra não só ser convidada mas estar dividindo a mesa aqui com vocês e com todos os online. Agradeço em nome meu e da nutricionista Manuela, a gente vai estar conduzindo a apresentação juntas pra ter uma linha de raciocínio de vinte minutos e não duas linhas de raciocínio de dez. Muitas coisas que a gente iria trazer já foram divinamente esplanadas pelos meus colegas aqui na mesa. Muito obrigada deputado federal Rosângela Moro novamente. E eu começo a minha fala, já fui apresentada, mas queria contextualizar que eu sou talvez a única pessoa do nordeste aqui na mesa.\n\nEntão sou mulher, sou jovem, provavelmente a única representante da geração Z junto com a Manuela falando aqui pra vocês e eu acho muito importante trazer essa visão de gerações diferentes porque afinal estamos pra falar sobre crianças e adolescentes. E como a Doutora Sophie falou divinamente eu acredito que essa prevenção e esse tratamento também ele precisa ser feito de forma interdisciplinar com a obesidade. Os transtornos alimentares crescem a cada dia mais, a obesidade cresce a cada dia mais o nosso país e tem uma frase da Doutora Sophie que eu adoro que é o paradoxo que a gente vive hoje, onde nunca se falou tanto de dietas, nunca se falou tanto de alimentação, cultura fitness, vida perfeita, rotina das cinco horas da manhã e a gente também nunca teve as pessoas no nosso país adoecendo tanto, tendo tanto aumento de peso, tendo tanto tendo tanto malestar em relação à comida, em relação ao corpo, e o desenvolvimento dos transtornos alimentares. Quando a gente pensa nos comportamentos de risco para os transtornos alimentares, contar calorias, pesar comida, fazer dietas extremamente restritivas, uma prática de exercícios extenuante, são os comportamentos que muitas vezes são prescritos inclusive por profissionais para os pacientes com obesidade.\n\nEntão a gente tem duas questões de saúde pública que têm interseções sendo tratadas de maneiras diferentes, onde a gente olha pra pessoa com o corpo gordo e fale, come menos, treina mais, e olha pro paciente como transtorno alimentar e fala, que besteira, é só comer, ou então é só questão de foco força e fé. Então agora eu vou passar para a Manuela, pra ela te falar pouquinho sobre ela também. A Manu e eu tivemos transtornos alimentares na infância, então além de ser a mulher jovem do nordeste falando aqui pra vocês, eu vivi essa esse não acesso ao diagnóstico, eu não tive tratamento especializado na época, eu tive uma cura, uma remissão de sintomas que a gente fala no transtorno alimentar muito mais intuitiva e por conta disso que eu comecei a trabalhar na na área, por conta disso que eu comecei a ver a importância do tratamento interdisciplinar, a Manu já teve uma uma história pouco mais divergente que a minha, mas que também torna a nossa causa estar aqui hoje muito importante pra nós. Manu. Bom dia a todos, queria estender.",
      "summary": "A Nutricionista destacou a diversidade geracional na saúde de crianças e adolescentes, o aumento da obesidade e transtornos alimentares, e a necessidade de tratamento interdisciplinar. Comentou sobre comportamentos de risco em dietas e a percepção equivocada sobre pessoas com sobrepeso, além de relatar sua experiência pessoal e a importância de tratamento adequado.",
      "speaker": {
        "id": 0,
        "name": "Gabriela Fernandes",
        "position": "Nutricionista",
        "slug": "gabriela-fernandes"
      }
    },
    {
      "id": 4594093,
      "start_time": 1720519806,
      "duration": 314,
      "transcription": "\nDizer que eu estou muito honrada feliz com o convite obrigada deputada Rosângela, muito honrada de estar fazendo parte dessa mesa com profissionais que tanto me inspiram nesse meio. Bom como a Gabi estava dizendo, sou formada em nutrição também, me formei aqui em Nova Iorque que é onde eu estou hoje, por isso não estou presente ao vivo aí com vocês. Sou nutricionista comportamental, trabalho com transtornos alimentares, e assim como a Gabi mencionou, eu entrei na nutrição muito pela dor e não pelo amor, com dezessete anos foi quando eu fiz a minha primeira dieta restritiva muito com a motivação de perda de peso, e uma grande insatisfação corporal, essa primeira dieta levou a ciclo infinito de outras dietas, grande comer transtornado, uma obsessão pelo corpo, esse quadro foi te agravando lá pelos meus dezoito anos, os sintomas ficaram bem fortes e aí foi quando eu tive diagnóstico fechado de transtorno alimentar, fiz o meu tratamento especializado aqui em Nova Iorque com uma nutricionista especializada em transtorno alimentar, e com os meus dezenove e tive a minha alta, quando foi esse momento minha visão de mundo já estava muito transformada, foi quando eu decidi mudar pra faculdade de nutrição, e realmente continuar com esse propósito de ajudar outras mulheres a abrirem mais os olhos pra essa cultura da dieta que pode ser tão maligna e adoecer tantas outras pessoas na nossa sociedade.\n\nBom, então eu Gabi como representantes aqui da nova geração, a gente queria trazer pouco do contexto que pra falar das nossas crianças e jovens a gente precisa entender o que que está influenciando o modo de viver dessa nova geração. A gente está falando de crianças que vivem uma comparação constante com outras vidas no mundo virtual. Quando a gente fala do virtual, a gente está falando de recorte editado na perfeição real, uma comparação muito desleal, onde tudo parece ser perfeito, então a alimentação é perfeita, a foto do prato é perfeito, a rotina é perfeita, o corpo é perfeito, o que leva a uma alta prevalência a gente sabe de depressão, ansiedade, toda essa desregulação emocional dos nossos jovens que está diretamente relacionada aos transtornos alimentares, e a gente queria fazer uma menção aqui a essa geração osempic né, entre aspas, de uma cultura muito imediatista, onde os jovens preferem algo de ir na farmácia comprar remédio, ver resultados muito imediatos e trazer aqui essa menção até de dar essa urgência de melhores regulações pra compra e venda desse tipo de produto, principalmente quando a gente fala de menores de idade. Quando a gente olha pra alimentação desses jovens né, no nosso olhar mais de nutrição, a gente vê crianças que desde muito cedo estão fazendo refeições cada vez mais frente a telas, cada vez mais desconectadas do próprio corpo, dos sinais do próprio corpo, a gente vê a comida sendo usada muito como celebração ou punição, esse ensinamento de que você tem que merecer comer, então ela só pode comer se você foi bem na escola, só pode comer se rasgou o prato ou mesmo vamos usar a comida se você está triste, se você está ansioso.\n\nA gente vê cada vez menos momentos de família juntas à mesa, o que a gente já sabe por meio de estudos hoje ter fator de proteção pra transtornos alimentar, a gente vê cada vez mais alimentos ultraprocessados, medo in natura, então né, quando foi que a barrinha de proteína, o doce fitness proteico industrializado, se tornou uma melhor escolha vista como mais saudável do que comidas caseiras feitas em casa, e esse comer muito baseado no desejo de emagrecer e moldar o próprio corpo. Bom, eu e Gabi pensamos muito no que trazer hoje, e a gente estava muito com esse olhar de prevenção, porque todos nós aqui trabalhamos com tratamento, e a gente queria trazer olhar sobre o que pode ser feito, ou o que já vem sendo feito pra trabalhar a prevenção. O que vemos hoje? Dentro das escolas, a gente vê como o doutor Tati trouxe, aulão muito básico que acaba sendo estereotipado, trazendo mais estigma, e até mesmo possivelmente mais gatilho. A gente vê uma educação nutricional muito reduzida, a gente chama de nutricionismo quando comida passa a ser caloria e macronutriente, saudável que virou misturado com o que é fitness, uma distinção muito rígida entre alimentos bons e ruins, como a doutora Sofia também trouxe.\n\nQuando a gente fala de formação em saúde, como muitos dos outros colegas já trouxeram, pouco conhecimento sobre a temática, essas aulas não são dadas na faculdade, profissionais da área da saúde não percebem ou normalizam sintomas de pacientes, e essa visão muito reducionista da saúde e reduz saúde a peso, e a gente entra num último fator de uma gordofobia muito internalizada, onde na nossa sociedade parece que ser gordo é uma escolha, e as pessoas gordas são julgadas e excluídas, e ser gordo parece que é a pior coisa que você pode ser na nossa sociedade. Passo a palavra pra Gabi. Então falando pouquinho sobre o padrão ouro de tratamento, padrão ouro de tratamento é o tratamento que tem mais nível",
      "summary": "Nutricionista agradece convite e fala sobre transtornos alimentares, destacando o impacto das redes sociais na saúde mental de jovens. Comenta sobre a cultura da dieta, comparação virtual e o aumento de alimentos ultraprocessados. Defende a educação nutricional nas escolas e critica a gordofobia, ressaltando a importância da prevenção e tratamento.",
      "speaker": {
        "id": 0,
        "name": "Manuela Arap",
        "position": "Nutricionista",
        "slug": "manuela-arap"
      }
    },
    {
      "id": 4594094,
      "start_time": 1720520120,
      "duration": 206,
      "transcription": "\nCientífica, sei que tem pessoas leigas nos assistindo. Então como todos nós falamos aqui, eu acho que grandíssimo ponto é desencorajar a prática de dietas restritivas. As dietas moderadas aumentam o desenvolvimento de transtornos em cinco vezes e as dietas mais intensas, mais restritivas podem aumentar em até dezoito vezes a chance de desencadear transtorno alimentar. Então realmente é muito marcante que a gente consiga olhar pra isso. Além disso focar na promoção dos comportamentos saudáveis e não só no foco no peso, no que não deve ser feito, como a Manuela e o doutor TAC falaram, não é chegar e falar, não vomitem, não usem laxante, é falar sobre autoestima, é falar sobre conforto na própria pele, é falar sobre prática de atividade física porque ajuda inclusive na saúde mental dos nossos jovens, Também promover mais as refeições em família, eu acho que quando a gente fala de crianças e adolescentes o isolamento é uma questão muito grande, então quanto mais eles saem da mesa, quanto mais os pais e os amigos não veem essa alimentação, mais suscetível essa pessoa fica a adentrar transtorno alimentar.\n\nAlém disso cessar os comentários sobre os corpos alheios. O ano é dois mil e vinte e quatro e a gente continua comentando os corpos alheios, achando que porque uma pessoa emagreceu ela venceu na vida e porque uma pessoa engordou ela perdeu na vida, mas a gente não sabe o que que vem por trás da oscilação de peso das pessoas. Então essa pessoa que está com vinte quilos a mais hoje, ela pode estar engordado por estar tomando medicamento pra uma depressão saríssima. E esse medicamento que fez ela engordar vinte quilos é quem salvou a vida dela. Então não é justo que essa pessoa tenha que ouvir, nossa como você engordou estava melhor antes.\n\nOu uma menina que está sofrendo tudo isso que a gente está falando aqui hoje com medo de comer, com fazendo atividade física por vinte e quatro horas durante uma semana pra se encaixar no padrão e alguém chega e fala, nossa como você está linda, vai querer continuar fazendo aquilo. Muitas vezes a gente reforça esses comportamentos disfuncionais nas outras pessoas com o que a gente acha que é elogio. Então faço aqui esse apelo a todos os presentes. Além disso incentivar uma imagem corporal positiva junto com o fortalecimento da autoestima dessas crianças que envolve muito também a autoeficácia, elas conseguirem entender que elas são capazes de fazer as coisas e também não poderia ser nutricionista chegar aqui e não falar sobre o guia alimentar para a população brasileira. A gente tem guia que é reconhecido internacionalmente, o guia tem vários estudos, ele serve de referência para outros países lá fora e caso vocês não saibam o guia não fala mais de pirâmide alimentar, ele não fala mais de calorias, ele não fala mais de porções, ele fala sobre você sentar na mesa e comer com as pessoas, ele fala sobre ouvir sinais de fome e saciedade, ele fala sobre pensar no grau de processamento e não só nos grupos ali de carboidrato, proteína e gordura, então todos falamos do guia e ele realmente é ponto muito importante pra gente.\n\nPasso de volta a palavra para a Manu. Obrigada Gabi. Bom então",
      "summary": "A nutricionista enfatizou evitar dietas restritivas e promover hábitos saudáveis, destacando a importância da alimentação em família e da atividade física na saúde mental. Criticou comentários sobre corpos e defendeu uma imagem corporal positiva, ressaltando o guia alimentar que prioriza o compartilhamento de refeições e a percepção dos sinais de fome e saciedade.",
      "speaker": {
        "id": 0,
        "name": "Gabriela Fernandes",
        "position": "Nutricionista",
        "slug": "gabriela-fernandes"
      }
    },
    {
      "id": 4594095,
      "start_time": 1720520326,
      "duration": 132,
      "transcription": "\nA gente pensa em políticas públicas e intervenções pensadas em intervenção, tudo isso que a Gabi mencionou a gente estava pensando como que isso pode ser posto em prática né, então a gente pensou bom, a gente precisa primeiro escolher nível de atenção. Então aqui a gente está falando de nível de atenção primário, onde o foco são indivíduos saudáveis, não indivíduos já com sinais de transtorno alimentar, e nem indivíduos já diagnosticados, seriam níveis secundários e terciários. Níveis primários a gente está falando de uma população universal, ou talvez com mais ênfase em grupos de risco, com o objetivo de prevenção de dos TAs junto à obesidade né, como já está na fala muito explícito que eles caminham juntos, e claro a promoção de saúde melhor relação com a comida por consequência uma melhor relação com o próprio corpo. Então como que isso pode ser feito? A gente pensa em mudanças pra inclusão de aulas no currículo escolar pra esses alunos crianças e jovens, aula sobre nutrição e alimentação saudável, como a Gabi mencionou baseadas no guia alimentar brasileiro, baseadas nos princípios do comer intuitivo e não em terrorismo nutricional, incentivo à prática de atividade física, exploração de diversas formas de movimento onde esse movimento está dissociado de peso e mudança corporal, então ensinar esses alunos a importância da atividade física e do movimento pra além da estética, aulas sobre sexualidade e desenvolvimento corporal, porque esse período de puberdade e mudanças corporais pode ser uma pode gerar desconforto e ser enorme gatilho pra esses comportamentos disfuncionais na alimentação, aulas com psicólogos sobre saúde mental, pra ensinar esses jovens a terem ferramentas pra lidar com emoções desconfortáveis, e não que a ferramenta seja o apelo à comida sempre, políticas antibullying, né, vamos falar, parar de falar do corpo e do colega reforça a fala da Gabi novamente, pra evitar que comentários seja sejam feitos e quando esses comentários forem feitos que a gente tenha política pra lidar com eles.",
      "summary": "O Nutricionista discute a importância de políticas públicas focadas na prevenção de transtornos alimentares e obesidade, priorizando a atenção primária. Propõe incluir aulas sobre nutrição, atividade física, sexualidade e saúde mental no currículo escolar, além de incentivar um ambiente escolar livre de bullying, promovendo uma melhor relação com a comida e o corpo.",
      "speaker": {
        "id": 0,
        "name": "Manuela Arap",
        "position": "Nutricionista",
        "slug": "manuela-arap"
      }
    },
    {
      "id": 4594098,
      "start_time": 1720520458,
      "duration": 271,
      "transcription": "\nPronto, não, eu estava usando isso, obrigada. Além disso outro ponto que\n\na gente vê que é muito forte, muito marcante que foi falado aqui em todas as apresentações é a capacitação profissional, é quando a gente fala das pessoas que vão receber esses pacientes, então quando eu estava fazendo a pesquisa pra vir aqui eu achei estudo que está sendo conduzido nos Estados Unidos, onde eles desenvolveram aplicativo que chama Childhood Obesity e ele vai treinar psiquiatras, ele vai treinar pediatras em entrevista motivacional para fazer o tratamento desses pacientes e facilitar a mudança de estilo de vida. A entrevista motivacional pra quem não conhece é muito usado na psicologia é muito usado na nutrição comportamental mental também, trabalha com perguntas mais abertas envolvendo pouco mais o 0 paciente dentro da consulta e ele quebra aquele modelo muito acostumado que a gente está onde aquele modelo biomédico, o modelo o médico manda, o paciente escuta. Na no tratamento do transtorno alimentar é muito importante o vínculo, a gente está falando de questões seríssimas, a gente está falando de pacientes que muitas vezes têm outras comorbidades com outros transtornos mentais, vivem situações de vulnerabilidade, eu já atendi pacientes do SUS então às vezes a gente está falando de uma menina preta de uma classe social inferior que estuda num colégio público passa por violências pra conseguir chegar no tratamento pra conseguir chegar na escola, então a gente precisa dar conforto pra pra esses pacientes e antes disso também ter a capacidade de reconhecer esses sintomas e esses sinais que a gente está falando aqui, porque muitas vezes como foi falado, a única o único ponto de contato com a saúde que aquela pessoa vai ter vai ser com o médico de triagem dentro do posto de saúde, então é necessário a gente conseguir promover formações utilizar da Associação brasileira de transtornos alimentares da ABP também em parceria com o governo pra gente conseguir ter essas formações pros profissionais ter nível de capacitação cada vez maior, os números são assustadores como a Maria Amália trouxe, então, também vemos a necessidade extrema não só para os psiquiatras mas principalmente pros nutricionistas que talvez sejam os profissionais junto aos psicólogos que veem essa demanda ali pouquinho mais de pertinho, que se tiverem olhar mais aguçado vão conseguir enxergar ali talvez pra fazer o encaminhamento pra conseguir levar essa pessoa a ter acompanhamento especializado pro transtorno alimentar.\n\nEntão seria de extrema importância trazer algo pros cursos da saúde principalmente da equipe básica nutricionista psiquiatra e psicólogo, falando sobre transtornos alimentares, comportamento alimentar, obesidade, reforço aqui novamente a necessidade da gente olhar pra esses dois polos de maneira conjunta até porque quando a gente fala em prevenção conjunta é dinheiro que a gente economiza no futuro, é sofrimento que a gente economiza no futuro, é melhora da qualidade de vida. Então nossa missão daqui hoje era ampliar o conhecimento e olhar os transtornos alimentares fomentar a esperança pra população eu acho que todos nós que já trabalhamos com esse público sabemos o quanto é sofrido, o quanto não é frescura, o quanto é extremamente estigmatizado, principalmente falando de uma sociedade extremamente gordofóbica onde tem estigma de peso muito forte, compartilhando também com o que a Maria Amália falou, o meu mestrado agora é pesquisando gordofobia nos profissionais da saúde pública, e nos usuários também pra perceber essa gordofobia internalizada, e tem tudo a ver com os transtornos alimentares, porque muitas vezes o medo de não se encaixar ou seja de ter corpo gordo é o que leva ao início da primeira prática e aqui a gente tem aquela fala do nem toda dieta leva a transtorno alimentar mas quase todo o transtorno alimentar se iniciou com a dieta, trazendo também o olhar da nossa nova geração e passando pra Manu pra eu não falar minhas missões sozinhas aqui né?\n\nBom pra finalizar então novamente é muito emocionante poder estar aqui, de que como.",
      "summary": "Nutricionista destacou a importância da capacitação para tratar transtornos alimentares, mencionou aplicativo de treinamento em entrevista motivacional, ressaltou empatia e reconhecimento de vulnerabilidades nos pacientes. Enfatizou a urgência de formações para profissionais de saúde, abordou gordofobia e sua relação com transtornos alimentares, além de alertar que dietas podem causar esses problemas.",
      "speaker": {
        "id": 0,
        "name": "Gabriela Fernandes",
        "position": "Nutricionista",
        "slug": "gabriela-fernandes"
      }
    },
    {
      "id": 4594097,
      "start_time": 1720520729,
      "duration": 56,
      "transcription": "\nMeninas que viveram o sofrimento de transtorno alimentar na pele, eu pessoalmente que vivi, o tratamento também e todas as suas dificuldades, a remissão, e hoje trabalhamos em consultório ouvindo relatos todos os dias sobre meninas que sofrem com isso, meninas e meninos claro, que sofrem com isso, é muito emocionante estar aqui ao lado de pessoas tão incríveis agradeço novamente o convite, e além de trazer à tona pauta tão urgente e importante como nutricionistas estamos aqui pra de fato incentivar a volta de uma alimentação saudável genuína que seja desvinculada de qualquer crenças e mitos da cultura da dieta e emagrecimento, né nutricionista não é emagrecedora, e ajudar nossas crianças e jovens a crescerem tendo uma melhor relação com a comida, com os seus próprios corpos, pra que eles possam viver uma vida mais leve e com mais propósito. Obrigada a todos.",
      "summary": "O nutricionista compartilhou sua experiência pessoal com transtornos alimentares e a importância de tratar o tema, enquanto enfatiza a necessidade de promover uma alimentação saudável, livre de mitos sobre dietas, ajudando crianças e jovens a desenvolverem uma relação positiva com a comida e seus corpos.",
      "speaker": {
        "id": 0,
        "name": "Manuela Arap",
        "position": "Nutricionista",
        "slug": "manuela-arap"
      }
    },
    {
      "id": 4594096,
      "start_time": 1720520785,
      "duration": 47,
      "transcription": "\nMuito obrigada Gabriela e Manuela pelas palavras e que engrandecem ainda o debate porque elas passaram por isso né é uma é uma é uma perspectiva de quem vivenciou. Vou pedir pra pra pra todas online doutora Sofia e Manuela, ficarem mais pouquinho junto com a gente. Agora a gente vai ouvir também o outro lado, o que que o 0 Ministério da Saúde tem sobre esses programas né de transtorno alimentar a visão do Ministério o que que temos e o que pode vir a ser feito, já passo a palavra então pra doutora Márcia Oliveira. Obrigada deputada Rosângela, também é prazer estar aqui com vocês, ainda rever Professor TAC.",
      "summary": "A Deputada agradeceu a Gabriela e Manuela pelo enriquecimento do debate, destacando suas experiências. Solicitou que doutoras Sofia e Manuela permanecessem para ouvir a perspectiva do Ministério da Saúde sobre programas de transtornos alimentares, passando a palavra para doutora Márcia Oliveira.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594103,
      "start_time": 1720520832,
      "duration": 1260,
      "transcription": "\nGrande colega meu da Universidade de São Paulo, a Sofia, a Manu, que por lá passaram também, e é uma honra muito grande. Seguindo pouquinho a maneira da da Manu e da Gabi, eu sou uma mulher branca, hoje estou né, de cabelo preto mas castanho escuro de óculos, e hoje estou no saúde como assessora do departamento, mas eu sou professora da Universidade de São Paulo, sou pesquisadora em álcool e outras drogas, o meu forte é mais o álcool e outras drogas, como pesquisadora, como professora, mas os transtornos alimentares sempre me acompanhou tanto nas aulas de graduação como de pósgraduação, essa temática sempre ficava comigo por conta das compulsões. Mas falando pouquinho do Ministério, o Departamento de Saúde Mental ele foi criado em janeiro de dois mil e vinte e três, é departamento que fez, tem aí ano e meio de idade, ele é recém, né, podemos dizer que ele é recém criado e a partir de dezembro de vinte e três ele então foi denominado de departamento de saúde mental álcool e outras drogas também, de acordo então com o decreto de vinte e oito de novembro de vinte e vinte e três, que é o decreto onze mil setecentos e noventa e oito.\n\nE ele tem eixo estruturante muito importante que é o eixo da desinstitucionalização dos direitos humanos e do cuidado em liberdade, e que eles seguem então as pautas da nossa reforma psiquiátrica brasileira. Retomar a construção da política, assim, lembrando também que eu sou sou, eu fiz mestrado, doutorado e pósdoutorado em políticas públicas de saúde, especificamente de saúde mental. Então é claro que eu vou puxar bastante a sardinha EEA meia fala de Gabriela e de Manuela porque elas trazem o cunho político muito importante que pega todos os eixos né, de promoção à saúde, de prevenção e do tratamento e do que a gente pode fazer saúde mental após quase sete anos que nós tivemos de retrocessos nas nossas políticas, significou investir muito fortemente na expansão da nossa rede de atenção psicossocial que foi praticamente falada por todos vocês. Recompor então essa rede está sendo pra nós no ano de dois mil e vinte e três e até agora julho de vinte e quatro, o nosso grande desafio de trazer essa rede, inclusive de dar visibilidade à população dessa rede de atenção psicossocial, que ela como guia alimentar nosso né, que eu também vou falar dele, ele é elogiado, ele é modelo pra vários países né, fora do nosso contexto, ela também é uma rede robusta e muito potente, né?\n\nRecompor também o financiamento desses serviços também foi algo e está sendo ainda algo de muito desafio. Agora o ponto principal, e que vocês duas trouxeram magnificamente e eu tenho que agradecer de educação permanente. Essa capacitação dos nossos profissionais, seja ele em qualquer área da saúde mental, é hoje pra nós ponto crucial, é o ponto mais importante que a gente possa trazer essa educação permanente no dia a dia de nós trabalhadores né? Bom, como essas estratégias foram adotadas né, pra uma população né, ou seja, pra promoção de uma saúde mental, a gente está tem que estar compromissada com o cuidado em liberdade. É só na liberdade, é nessa escuta qualificada que você faz do outro.\n\nQuando a Gabriela traz a entrevista motivacional como ponto importante porque é a escuta que você faz centrada no outro. E esse centrado no outro é ele quem vai fazer projeto terapêutico singular pra vida dele, como diria o professor Ricardo, nosso colega também da Universidade de São Paulo, são os projetos de felicidade pra sua própria vida. Então é por meio da disso né que a gente consegue então viabilizar o acesso né, da nossa população aos direitos né, sociais dessa população nossa atendida. Conto pra vocês que hoje a nossa rede com todo 000 momento em que a gente chega no Ministério da Saúde e que todos os nossos serviços estavam fechados para habilitação, nós tínhamos então momento de muitos pedidos dos nossos serviços, da nossa rede, fechados e não habilitados ainda pelo Ministério da Saúde. E isso quer dizer que esses serviços não recebiam nenhum tipo de financiamento de investimento e de incentivos também.\n\nEntão o nosso trabalho primordial de dois mil e vinte e três até agora está sendo habilitar esses serviços. E eu posso então dizer pra vocês que hoje a gente chega à casa de quase três mil centros de atenção psicossocial em todo o país. Mais de oitenta unidades de acolhimento, que são aquelas unidades de passagem das pessoas usuárias de álcool e outras drogas que necessitam de momento de sua vida pra que possa reorganizar sua própria vida e voltar novamente às suas atividades antes de período ou de tratamento ou até mesmo de internações mais prolongadas ou menos prolongadas. Hoje a gente passa de dois mil e duzentos, dois mil duzentos e noventa por aí, leitos de saúde mental em hospital geral, ou seja, há necessidade sim de que as pessoas num determinado momento de seu de seu tratamento necessite de leitos e que esses leitos então possam ser nos hospitais de caráter geral. Passamos aí de mais de oitocentos e setenta e nove serviços residenciais terapêuticos habilitados pelo Ministério da Saúde.\n\nEsses serviços residenciais terapêuticos é uma dívida que nós temos, das pessoas como disse o professor Tarki Cordas no início de sua fala, nas que eram os nossos hospitais psiquiátricos brasileiros, e que ainda a gente tem alguns ainda no Brasil que seguem essa linha de mais ou menos asilo, de lugares em que as pessoas ainda moram, e que a gente ainda precisa trabalhar mais em relação a essa população que ainda se encontra moradora de hospital psiquiátrico, e esses serviços então eles são pagamento dessa dívida nossa com essas pessoas e são pessoas que perderam os seus vínculos familiares, perderam o sentido né, da vida e elas então hoje, residem nesses serviços residenciais terapêuticos. Nós temos hoje quase quatro mil e quinhentas pessoas beneficiárias também do programa de volta pra casa, que são essas pessoas que viveram esse tempo de internação prolongada, esse tempo de morador de hospital psiquiátrico e que hoje recebem benefício que nesse mês de junho teve aumento significativo também no valor dessa bolsa pra que eles possam sobreviver AAA né sobreviver nesse mundo e sobreviver de uma maneira mais digna e com garantia dos seus direitos. Todas as capitais e boa parte dos grandes municípios hoje possuem esses serviços, né?\n\nHá CAPES habilitados hoje de dois mil municípios brasileiros, o que indica a interiorização dos nossos cuidados que outrora foi foi concentrado nos grandes centros urbanos. Também nós temos, como premissa no Ministério da Saúde, a trabalhar com agenda dois mil e trinta dos objetivos do desenvolvimento sustentável. E é aí que entra a alimentação saudável, é aí que entra como bem a a Gabriela e a Manu falaram, não está voltado na relação comida e peso, não é comer, comer comidas que sejam, né porque até o hoje acaba sendo totalmente industrializado, mas sim a gente pensar numa alimentação saudável que faça parte da minha vida, que faça parte desde aquele momento que já é uma promoção à saúde, uma prevenção, hoje fortemente levado à introdução alimentar do bebê aonde ele mesmo escolhe aquilo que ele está comendo, como ele vai comer aquilo e não nas papinhas que eu sou da geração das mães que ainda faziam papinhas né. Então isso tudo é voltado no que a gente pensa em termos de política. Nessa política que a gente vai ter que que trabalhar no sentido de que realmente, deputada Rosângela, os transtornos alimentares têm aumentado nas últimas décadas, assim como a depressão, assim como a ansiedade, a gente teve aí momentos cruciais na nossa pandêmico foi deles né, a crise sanitária porque passamos e as crises hoje também trazendo aí os objetivos de desenvolvimento sustentável, a crise climática que a gente ainda vai sofrer pros próximos anos.\n\nEntão é motivo de preocupação global, não é só brasileira, é do mundo todo, e pra nós profissionais da saúde também é uma motivo de preocupação pros educadores e sobretudo por esses pais, como bem colocou a colega da associação quando traz os depoimentos na grande maioria dos pais. E esse aumento então, pra falar sobre isso porque todos já falaram, dos fatores de combinações né biológico, psicológico, social e cultural, essa pressão imensa da mídia na idealização de corpo perfeito, de corpo magro que tem uns padrões estéticos extremamente realistas né, eles colocam pra gente no Instagram, no Facebook, no LinkedIn, no Twitter e por aí afora, corpo que totalmente fora dos padrões estéticos que se pode imaginar e que vai nos dando no dia a dia uma insatisfação corporal e então a busca de uma forma extrema de controle do nosso peso. Como se isso fosse o mais importante nessa relação, né? Mas gostaria de trazer que a gente não tem hoje muitos estudos que vão mostrar pra gente na nossa realidade brasileira, qual é então a prevalência ou a incidência de transtornos alimentares do ponto de vista da anorexia, da bulemia ou dos transtornos compulsivos, mas se a gente pensar que a anorexia é por cento, e a gente usa trabalho estatístico que a própria OMS nos dá em termos de se pensar uma política, se a gente pegar os catorze milhões de habitantes só da cidade de São Paulo capital, EEEA gente fizer trabalho estatístico, nós vamos ter aí por cento de anorexia, nós vamos ter cento e quarenta mil pessoas a sofrer com a anorexia.\n\nSe a anorexia nervosa, se a gente então fizer o cálculo de padaria que o professor TAC nos pediu, colocando os três né, no mesmo na mesma cestinha e nós então colocarmos que são cinco por cento da população, nós vamos ter só na cidade de São Paulo setecentas mil pessoas em termos né, em números absolutos, a sofrer com os transtornos alimentares. E isso é número que diz que a gente então precisa pensar na política e de como que a gente vai fazer isso. E naquilo que todos né acabaram trazendo de uma forma muito boa, a gente precisa então na política pensar nos três níveis, o de promoção e prevenção à saúde e, é claro, que os programas educacionais necessitam de uma mudança nas suas diretrizes que possam mostrar então uma imagem corporal positiva e uma aceitação da diversidade corporal. Então, hoje a gente precisa pensar nesses programas educacionais né, que ele comece lá na escola, no programa de saúde da escola que também é nosso do Ministério da Saúde, que eles possam mostrar e trabalhar com essa aceitação da diversidade corporal e sobretudo, no sentido de que, a empatia hoje deve fazer parte dos nossos currículos e que a gente possa entender o outro com o olhar do outro né, então trazer as ideias do da entrevista motivacional também pras nossas crianças e pros nossos jovens, né.\n\nTambém a gente pensar aí não só em relação ao nosso trabalho de prevenção e promoção à saúde, não só no no na questão da alimentação em si, mas também dos exercícios que são saudáveis para uma vida saudável e não pra uma diminuição de peso e não pra uma definição dos meus músculos e e da minha definição né, da minha barriga e eu sempre brinco que a minha barriga é de tanquinho mas a parte de baixo do tanque não é de cima e aí acabam dando risada com isso e se sentindo mais pertencente a mundo das pessoas que são, entre aspas né, normais né, na vida. É importante também quando a gente pensar nisso fale aquilo que Gabriela falou que são também as variedades geográficas e culturais do nosso país, a mesma política que se faz na cidade de São Paulo não se dá pra fazer numa região que a gente tem quilombolas, que a gente tem população indígena, porque a a cultura é diferente, os hábitos alimentares são diferentes por conta de sua própria cultura. Ou seja né, esses diferentes fatores socioculturais podem, devem ser pensados muito e muito na, quando se pensa essa política.\n\nE, por fim, pra não me estender muito e a gente deixar pouquinho as perguntas, o aumento então dos transtornos alimentares sobre sobretudo né, entre os adolescentes e jovens e sobretudo entre nós mulheres. E esse ponto é pacífico pra que a gente pense a política porque é a mulher quem sofre mais com os transtornos alimentares é uma preocupação como eu já disse global. Compreender essa epidemiologia é essencial pra que o desenvolvimento então de estratégias eficazes né, de promoção, prevenção e tratamento possa ter então ambiente mais saudável, tanto pra essa população vulnerável que é o adolescente e o jovem, e lembrando que dentro da nossa rede de atenção psicossocial hoje nós temos número significativo dos CAPS infantojuvenis que são os CAPS I, sendo que dez, dez ou quinze deles por todo o Brasil hoje é CAPS nível três e que também tem os leitos pra acolhimento nesses momentos de mais necessidade e nos momentos de tratamento mais intensivo. Obrigada deputada Rosângela, pela, pelo convite do Ministério da Saúde e estamos sempre prontos pra que a gente possa dialogar. Obrigada.\n\nMuito obrigada.",
      "speaker": {
        "id": 0,
        "name": "Márcia Oliveira",
        "position": "Assessora técnica - Ministério da Saúde",
        "slug": "marcia-oliveira"
      }
    },
    {
      "id": 4594099,
      "start_time": 1720522092,
      "duration": 110,
      "transcription": "\nMárcia, e nós estamos sempre também precisando do Ministério da Saúde pra gente poder, continuar nesse debate pra que a gente possa avançar. Dado adiantado da hora e nossa esse debate está tão rico né, e a gente precisa preocupar com muita coisa, a gente precisa preocupar com a educação, que os profissionais estejam capacitados, atenção na saúde primária, secundária, terciária, campanha de prevenção, muita coisa que a gente vai ter, a gente vai ter que fazer mais uma audiência pública pra poder continuar debatendo esse assunto. Chegaram três, eu que pra conduzir os trabalhos eu vou sugerir assim ó, chegaram três perguntas que eu vou fazer, aí quem se os colegas que se sentirem à vontade podem responder, igualmente pro pro pras pessoas que estão online, e aí a gente eu vou abrir a palavra pra minutinho cada pras suas considerações finais, tudo bem? Então as perguntas que chegaram pra mim são assim, e é muito importante que são perguntas, aparentemente aqui de famílias, de pessoas leigas e a gente tem que aproveitar também essa oportunidade, é canal de comunicação e de informação pra essas pessoas tanto que estão nos assistindo aqui então eu selecionei essas aqui. Quais são os sinais e sintomas mais comuns de transtorno alimentar?\n\nA segunda pergunta é, como distinguir entre uma dieta normal e comportamento que indica transtorno alimentar? E a terceira pergunta é, quais mudanças comportamentais ou físicas são sinal de alerta para alguém buscar ajuda? Eu deixo aqui as perguntas e fiquem à vontade pra quem se sentir doutor. Sim. Eu vou",
      "summary": "A Deputada destaca a importância de envolver o Ministério da Saúde em debates sobre educação e capacitação de profissionais, saúde primária, secundária e campanhas de prevenção. Sugere realizar mais uma audiência pública e menciona perguntas recebidas sobre transtornos alimentares, convidando os colegas a responderem e a abrirem espaço para considerações finais.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594100,
      "start_time": 1720522202,
      "duration": 97,
      "transcription": "\nDe uma maneira pouco ortodoxa, porque eu podia passar aqui dez minutos falando de faz dieta, etcétera etcétera etcétera. Eu vou falar de outro jeito que talvez seja muito interessante. A alimentação serve, entre outras coisas, mas três coisas principais, pra gente se nutrir. O nosso corpo precisa do alimento como algo substrato biológico orgânico. Dois, o alimento nos dá prazer.\n\nTrês, o alimento é uma ponte, entre a gente e os outros, a gente come em sociedade, a gente interage com as pessoas então, comer tem uma questão biológica, tem uma questão do prazer, do gosto, e tem uma uma questão social, é uma ponte que me une ao outro, a gente come junto. Quando você tem prejuízo do alimento que já leva o seu corpo a uma situação difícil, quando você não tem prazer no comer, quando o alimento não é mais partilhado de uma maneira prazerosa, quer dizer aquele alimento não é uma ponte entre você e o outro, mas sim afastamento cada vez maior, tem alguma coisa errada. E aí a gente precisa olhar o que que é, pode ser anorexia, pode ser o que for, pode ser comer transtornado, mas, alguma coisa já não está funcionando na minha relação com a comida. Tem uma maneira bem didática também que",
      "summary": "O Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP abordou que a alimentação tem três funções principais: nutrir o corpo, proporcionar prazer e servir como uma conexão social. Quando essa relação se deteriora, surgindo dificuldades como anorexia ou distúrbios alimentares, é necessário refletir sobre o que está errado.",
      "speaker": {
        "id": 0,
        "name": "Táki Cordás",
        "position": "Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP",
        "slug": "taki-cordas"
      }
    },
    {
      "id": 4594101,
      "start_time": 1720522299,
      "duration": 49,
      "transcription": "\nUtiliza né, pra descrever o transtorno alimentar, é quando a comida ela domina a vida de uma pessoa, né, então como o TAC falou, o alimento ele nos serve pra gente desempenhar as nossas funções, pra gente sobreviver e pra gente executar tudo aquilo que a gente sonha em fazer no nosso dia a dia. Uma pessoa com transtorno alimentar ela vive em função do alimento, então devido à preocupação excessiva com o peso e com a forma corporal ela passa a viver então independência dessa preocupação e alterando então seu comportamento alimentar por causa dessa preocupação excessiva. Acho que também é uma forma de descrever pouquinho o sofrimento dessas pessoas.",
      "summary": "Transtorno alimentar domina a vida, gerando preocupação excessiva com peso e forma corporal, afetando comportamento e causando sofrimento.",
      "speaker": {
        "id": 0,
        "name": "Mireille Almeida",
        "position": "Diretora executiva - ASTRALBR",
        "slug": "mireille-almeida"
      }
    },
    {
      "id": 4594102,
      "start_time": 1720522348,
      "duration": 12,
      "transcription": "\nExcelente então. Então eu vou só seguir a ordem da mesa pedir pra cada dos palestrantes aqui fazer as suas considerações finais. Doutora Maria Maria. Bom então eu queria.",
      "summary": "A Deputada pediu para que os palestrantes fizessem suas considerações finais.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594105,
      "start_time": 1720522360,
      "duration": 47,
      "transcription": "\nAgradecer novamente a gente se colocar à disposição, só também ressaltar que a gente tem muitas pesquisas nacionais sendo desenvolvida no tema, uma delas é em em base populacional que é o então assim a gente já tem esses dados que é importante, transtorno alimentar não é transtorno de elite, é transtorno que atinge a todos, e pra gente construir a liberdade do sujeito a gente precisa que ele seja, que ele tenha desenvolvimento, e às vezes o sintoma não permite que ele tenha esse desenvolvimento pleno, ele toma a vida do sujeito, então assim, eu espero que a gente tenha mais espaços pra",
      "summary": "Transtorno alimentar afeta a todos, não é exclusivo de elites. É crucial garantir o desenvolvimento do indivíduo, pois os sintomas podem limitar essa liberdade. Necessidade de mais espaços de discussão sobre o tema.",
      "speaker": {
        "id": 0,
        "name": "Maria Amália Pedrosa",
        "position": "Membro da Comissão de Transtornos Alimentares - Associação Brasileira de Psiquiatria",
        "slug": "maria-amalia-pedrosa"
      }
    },
    {
      "id": 4594104,
      "start_time": 1720522407,
      "duration": 5,
      "transcription": "\nDoutora Maria Mari. Doutora Mirele. Mais uma vez então agradecer",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594106,
      "start_time": 1720522412,
      "duration": 77,
      "transcription": "\nDe todos né, o as pessoas aqui presentes na mesa, as pessoas que estão nos assistindo aqui no plenário e na na através da internet, e ressaltar então a importância de discutirmos né essa questão da criação de serviços especializados pros transtornos alimentares. Nós psiquiatras que né, acompanhamos muito desse dessas redes de atenção que a a Márcia Oliveira então citou aqui, a gente sabe na prática que existe uma necessidade muito diferenciada de cuidado, né pra esses pacientes, a gente não pode, entender ali que uma internação ou mesmo CAPES muitas vezes tido como geral ele vai atender esses pacientes com transtornos alimentares, então a gente acho que precisa pensar e estudar pouco melhor como viabilizar essa assistência técnica especializada para pacientes com transtornos alimentares.\n\nObrigada doutora Maria amada, desculpa doutora Mirele. Quero só registrar presença do também colega deputado federal Luiz Ovandro, ele é também integrante aqui da comissão da saúde, doutor Luisovandro, defensor da área do médico clínico, falávamos aqui né",
      "summary": "A Diretora executiva - ASTRALBR ressaltou a importância de criar serviços especializados para transtornos alimentares, destacando a necessidade de um cuidado diferenciado para esses pacientes, que não é adequadamente atendido por internações gerais ou CAPES. É essencial estudar formas de viabilizar essa assistência técnica especializada.",
      "speaker": {
        "id": 0,
        "name": "Mireille Almeida",
        "position": "Diretora executiva - ASTRALBR",
        "slug": "mireille-almeida"
      }
    },
    {
      "id": 4594108,
      "start_time": 1720522489,
      "duration": 20,
      "transcription": "\nImportância da da da porta de entrada do SUS, sobretudo pra tratar também de capacitar os seus profissionais pra minimizar esses números assustadores deputados de transtorno alimentar. Então dando sequência aqui pras suas considerações finais, por gentileza doutor Taki Cottaz.",
      "summary": "A deputada destacou a importância da porta de entrada do SUS e a necessidade de capacitar profissionais para reduzir os casos de transtornos alimentares.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594109,
      "start_time": 1720522509,
      "duration": 35,
      "transcription": "\nBom eu queria agradecer mais uma vez a deputada Rosângela Moro pelo convite a vocês que tiveram, carinho e paciência por nós até agora. Meu mais entusiasmado agradecimento acho que é uma situação inédita, tudo foi dito aqui mas tem que ser repetido, e eu vou dizer que não estamos satisfeitos nós queremos voltar aqui várias vezes. Acho que a gente tem muito a colaborar e estamos à disposição, não é isso? Muito obrigada. Nós que agradecemos mais uma vez",
      "summary": "O Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP expressou gratidão à deputada Rosângela Moro e destacou a importância da colaboração contínua, manifestando o desejo de retornar ao evento.",
      "speaker": {
        "id": 0,
        "name": "Táki Cordás",
        "position": "Coordenador do Programa de Transtornos Alimentares (AMBULIM) - IPQ-HCFMUSP",
        "slug": "taki-cordas"
      }
    },
    {
      "id": 4594107,
      "start_time": 1720522544,
      "duration": 9,
      "transcription": "\nDe todos. Eu vou pedir licença, passar a palavra então pro nosso colega deputado Luíza Evandro e depois a gente segue pras considerações da mesa.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594110,
      "start_time": 1720522553,
      "duration": 32,
      "transcription": "\nDoutora Rosângela, muito obrigado pela pela distinção da oportunidade, eu infelizmente não pude estar desde o início numa reunião que nós tivemos, mas a minha fala aqui é exatamente pra parabenizála pela iniciativa, e a gente buscar equilíbrio principalmente na questão alimentar que é fonte energética básica de equilíbrio realmente em todos os aspectos. Parabéns, parabéns a todos os expositores, e nos colocamos à disposição se a gente puder ajudar muito obrigado.",
      "summary": "O Deputado parabeniza a iniciativa da Doutora Rosângela, enfatiza a importância do equilíbrio na questão alimentar como fonte energética e se coloca à disposição para ajudar.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4594111,
      "start_time": 1720522585,
      "duration": 11,
      "transcription": "\nCertamente vou precisar muito da da sua ajuda a deputada. Doutora Gabriela Fernandes então para suas considerações finais.",
      "summary": "A deputada solicita ajuda à doutora Gabriela Fernandes para considerações finais.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594114,
      "start_time": 1720522596,
      "duration": 62,
      "transcription": "\nFoi? Foi. Então novamente queria agradecer, muito obrigada pelo convite deputada, foi prazer compartilhar a mesa com vocês, todos presentes, muito obrigada pela atenção, Eu acho que o meu apelo no meu minuto final é que a gente passe a olhar novamente para o ser humano como ser biopsicossociocultural que ele é, e não apenas como máquina que coloca nutrientes para dentro, como corpo que tem que ser aparentar de alguma forma e que a gente olhe pro ser humano além, com gentileza, criando vínculo, prestando ajuda, trabalhando de maneira interdisciplinar que a gente vai muito mais longe. É prazer imenso estar aqui falando não só por mim, mas por todas as pessoas que eu já tive a honra de confiarem no meu trabalho, de serem tratadas e a gente que trabalha com isso sabe que a melhora existe, que a remissão de sintomas existe e que a gente precisa desses todos os níveis de atenção que a gente falou hoje e de toda essa colaboração. Muito obrigada.",
      "summary": "Nutricionista enfatiza a importância de ver o ser humano de forma holística, promovendo gentileza, vínculo e trabalho interdisciplinar. Agradece pela oportunidade e destaca a necessidade de atenção e colaboração na saúde.",
      "speaker": {
        "id": 0,
        "name": "Gabriela Fernandes",
        "position": "Nutricionista",
        "slug": "gabriela-fernandes"
      }
    },
    {
      "id": 4594112,
      "start_time": 1720522658,
      "duration": 5,
      "transcription": "\nMuito bem, doutora Manuela Arapejo.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594115,
      "start_time": 1720522663,
      "duration": 39,
      "transcription": "\nQueria agradecer de novo também obrigada deputada Rosângela pelo convite é realmente muito incrível muito emocionante poder ter espaço de fala ao lado de alguns dos meus maiores professores e mentores nessa área, obrigada pelo espaço, esse assunto realmente é muito urgente, muito sério, muito importante, e que cada vez mais as pessoas podem ter uma relação de mais leveza com a comida e com o corpo, e fico aqui também à disposição pra quem esteja assistindo e acho que preciso de encaminhamento, de ajuda, de tirar perguntas pra além dessa audiência, deixo aqui meu contato à disposição também. Obrigada a todos.",
      "summary": "A Nutricionista agradeceu pela oportunidade de falar sobre a importância de ter uma relação leve com a comida e o corpo, se dispôs a ajudar e esclareceu dúvidas.",
      "speaker": {
        "id": 0,
        "name": "Manuela Arap",
        "position": "Nutricionista",
        "slug": "manuela-arap"
      }
    },
    {
      "id": 4594113,
      "start_time": 1720522702,
      "duration": 5,
      "transcription": "\nObrigada doutora Manuela. Doutora Sofia.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594117,
      "start_time": 1720522707,
      "duration": 60,
      "transcription": "\nMuito obrigada deputada Rosângela Moro pelo convite, parabéns pela iniciativa, realmente estou esperando mais e mais encontros porque precisamos conversar sobre esse sistema a nossa juventude está, em perigo de saúde mental transtorno imitar é problema de saúde mental como o doutor está aqui falou, e uma das minha preocupação é a liberação de remédios a partir de doze anos de idade então também prestar atenção a essa questão a criança ela está em desenvolvimento e não somente focar no peso dela porque o peso dela não significa saúde, não significa risco de obesidade e infelizmente a intervenção medicamentosa muitas vezes é precipitada, então isso é que eu queria dizer.",
      "summary": "Nutricionista agradece pelo convite e destaca a importância de discutir a saúde mental da juventude. Expressa preocupação com a liberação de remédios para crianças a partir de doze anos e ressalta que o foco deve ser no desenvolvimento e não apenas no peso, que não é indicador único de saúde ou risco de obesidade. Critica intervenções medicamentosas precipitadas.",
      "speaker": {
        "id": 0,
        "name": "Sophie Deram",
        "position": "Nutricionista",
        "slug": "sophie-deram"
      }
    },
    {
      "id": 4594116,
      "start_time": 1720522767,
      "duration": 5,
      "transcription": "\nObrigada. E doutora Márcia Oliveira, por gentileza.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4594118,
      "start_time": 1720522772,
      "duration": 14,
      "transcription": "\nMais uma vez obrigada deputada Rosângela e rumo a uma política nacional de saúde mental que possa garantir os direitos humanos de todos nós. Obrigada.",
      "summary": "Agradecimento à deputada Rosângela e apoio a uma política nacional de saúde mental voltada para os direitos humanos.",
      "speaker": {
        "id": 0,
        "name": "Márcia Oliveira",
        "position": "Assessora técnica - Ministério da Saúde",
        "slug": "marcia-oliveira"
      }
    },
    {
      "id": 4594119,
      "start_time": 1720522786,
      "duration": 164,
      "transcription": "\nVou pedir licença e deixar aqui convite estendendo pra todos que nos veem, pra todos que nos assistem da maneira virtual. A Frente Parlamentar Mista de Inovação e Tecnologia em Saúde pra Dança Rara, trabalhar muito em prol da pesquisa clínica, no recorte Dança Rara mas é saúde e não só pra Dança Rara a gente acabou de aprovar aqui na Câmara dos Deputados e no no Senado Federal a lei da pesquisa clínica, vou deixar convite para todos, quem não pode receber aqui o convite físico está nas redes é prazer têlos na nossa frente parlamentar. Seguindo então pro encerramento eu quero agradecer mais uma vez a presença de todos esses ilustres participantes, agradecer os servidores da casa que nos ajudam aqui na condição na comissão de saúde, os colegas parlamentares que estão e que já passaram por aqui, quem está nos assistindo, a todos muito obrigado. E nada mais havendo a tratar eu encerro a presente reunião, antes convocando para a reunião de audiência pública hoje terçafeira nove de julho, dezessete horas no Plenário sete, para debater o programa atual e medidas para a prevenção e o controle de câncer colorretal na população brasileira e eu declaro encerrada esta audiência pública.",
      "summary": "A Deputada estendeu um convite para a Frente Parlamentar Mista de Inovação e Tecnologia em Saúde, destacando a aprovação da lei de pesquisa clínica. Agradeceu aos participantes e servidores, encerrou a reunião convocando para uma audiência pública sobre câncer colorretal.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    }
  ],
  "updated_at": -62135596800
}