{
  "start_time": 1715126400,
  "end_time": 1715184095,
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "08/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1715166223,
      "duration": 166,
      "transcription": "Quinta reunião deliberativa extraordinária da Comissão de Constituição, Justiça e Cidadania, havendo o número regimental declaro aberta a presente reunião, em apreciação a ata da décima quarta reunião deliberativa extraordinária realizada no dia sete de maio de dois mil e vinte e quatro, de acordo com o ato dois três dois mil e vinte artigo quinto está dispensada a leitura da ata, em votação os senhores deputados que aprovam permaneçam como se acham, aprovada, informam que o expediente se encontra na página da comissão. Então nós estávamos conversando aqui com os colegas diante da situação enfrentada no Rio Grande do Sul, nós temos alguns projetos importantes que auxiliam a situação, Temos inclusive colega nosso, o Pedro Aihara, que está lá como bombeiro auxiliando nas buscas. E dos projetos que a gente quer propor aqui antes de analisarmos a pauta, é o item onze, é projeto que ele está relatando inclusive, que tem a ver com a unificação dos dados do sistema criar criar uma política nacional de proteção e defesa civil, para monitoramento de desastres, que é o item onze da pauta, seria o primeiro a ser analisado, aí nós pretendemos então analisar o item onze da pauta em primeiro lugar, segundo lugar o item sete da pauta, que é o PL, novecentos e sessenta e cinco dois mil e dezenove pra majorar a pena de quem se beneficia, comete crimes no caso de desastres né. O terceiro que seria analisado então ao item treze, do deputado que está relatando o Gilson Daniel, que ele prevê também a liberação provisória de pensão por morte aos dependentes daqueles que, têm morte presumida em caso de desastres e por fim, daí aqui só haveriam acordo para ler o parecer e pedir vista do item seis, que tem a ver com a destinação de cadáver não reclamado para treinamento de cães farejadores que muito auxiliam no caso de desastres. Então esses têm acordo para ler e pedir vista. Então a minha sugestão seria de de aprovarmos os três primeiros e pedir vista do do último, com redução de tempo de discussão, e aí posteriormente, a gente passa a análise da pauta, da pauta Emadecente. Remanescente. É. Até que horas senhora presidente? Só minutinho. Daí a gente aprecia inclusive a inversão da pauta e segue com os trabalhos. Mas isso iria até que horas hoje a senhora qual é o 0, não pra gente saber como a gente vai se organizar Pra gente se organizar, então em si a gente faz a gente faz o intervalo como sempre, dá umas duas, e depois voltamos mas acredito que. Bom presidente, não precisa vamos até Até a ordem do dia. Hoje é do",
      "summary": " Deputada sugestão de aprovar três projetos relacionados à defesa civil, pedir vista do último, e inverter a ordem da pauta; analisar projetos sobre desastres e majoração de penas; reunião irá até à ordem do dia.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166389,
      "duration": 17,
      "transcription": "Os tempos. Vamos ver como vai como flui os projetos que temos vários deputados Tem projetos é que nós temos outras comissões. Não compromissos né? Concentra os trabalhos nas terças e quartas. Mas faz parte né?",
      "summary": " Deputado sugeriu concentrar trabalhos em terças e quartas e mencionou a necessidade de fluir dos projetos em diferentes comissões.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715166406,
      "duration": 29,
      "transcription": "Presidente, é apenas pra registrar, que nós gostaríamos de aperfeiçoar e considerar.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166435,
      "duration": 12,
      "transcription": "Do do parecer do item treze, é como injurídico, pra que a gente possa trabalhar, o relator acho que não se Vamos conversar com o relator? Mas registrou presença. Sim, vamos conversar",
      "summary": " Deputada sugestiona conversar com relator sobre item, considera relator não estar presente, mas este está presente.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166447,
      "duration": 39,
      "transcription": "A gente já pediu pra equipe dele pra mobilizálo para vir pra cá, para ouvir os pedidos da da dessa divergência. Todos de acordo então? Então vou podemos reduzir o tempo de discussão para três minutos, que aí cada faz o seu posicionamento, e aí a gente consegue, consegue avançar nessa pauta. Cinco minutos presets. Cinco minutos então? Pode ser? Então estamos de acordo. Vamos ver se o deputado Pedro Iralla já registrou o presidente. Mas vamos, vamos fazer acordo presidente. Nós sempre temos",
      "summary": " Deputada propõe reduzir discussão a 3 minutos por pessoa, concordaram todos e irão tentar progresso na pauta.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166486,
      "duration": 12,
      "transcription": "Boa vontade de aceitar. Se a gente está aqui num acordo, por que estender essa sessão de hoje, a partir das treze horas? Porque temos vários outros deputados",
      "summary": " Deputado sugestão de boa vontade aceitar acordo, questiona prolongamento sessão a partir das 13hs devido presença de outros deputados.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715166498,
      "duration": 108,
      "transcription": "Que querem ser aprovados. Ah então então vamos normal. Deputada Fernanda eu vejo pedir pra eu ver minha pauta. Então podemos fazer até às dezessete horas com intervalo, a sessão até às dezessete, com intervalo de uma hora, deputado Bacelar, vamos fazer intervalo de almoço, dá uma às duas e depois vamos até as dezessete horas, daí a gente encerra os trabalhos às dezessete horas. Pode ser? Dezesseis Jesus. Sem prejuízo da gente Ou dezesseis sem intervalo daí? Não aí? Não porque daí, dezessete com intervalo de uma hora para o almoço. Podemos? Não dezesseis sem intervalo? Não dezesseis com intervalo. Dezesseis com intervalo. Dezesseis com intervalo. Não anda aí. Aí então vamos normal pronto. Então vai Dá o intervalo então. Está bom então tá. E o tempo só de cinco minutos E redução de discussão dos projetos de cinco para cinco minutos. A gente pode aprovar. Esses projetos. Apresenta, apresenta cinco minutos só os quatro minutos então. Quatro minutos. Não, não. Meio termo da proposta do deputado Ricardo com o deputado Bacelar Mas é todos os projetos. Só os projetos. Não não todos os projetos, apenas os projetos acordados. Tá então quatro minutos então. Do Rio já que quer três outro quer. Trinta. Só pra deixar claro. Nós vamos ter redução",
      "summary": " Deputada propõe: realizar sessão até as 17h com intervalo de almoço de 1h, quatro minutos de discussão por projeto, redução de discussão aplicável apenas a projetos acordados, tempo de cinco minutos entre discussões.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166606,
      "duration": 13,
      "transcription": "De discussão pros projetos acordados Sim eu não conhecia dos quatro primeiros sabendo que vai ser pedido vista né? Perfeito. Ok. Nós estamos então.",
      "summary": " Deputada está a favor de discutir projetos acordados, aguardando apresentação de quatro deles para examinar.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166619,
      "duration": 61,
      "transcription": "Cadê o projeto do. Então vamos ao primeiro projeto item onze da pauta, do senhor, projeto mil quatrocentos e cinquenta de dois mil e quinze do senhor Glauber Braga, que altera a lei doze mil seiscentos e oito dois mil e doze, que institui a política nacional de proteção e defesa civil para dispor sobre o sistema nacional de informações e monitoramento de desastres. Então o parecer já foi lido pelo relator Pedro Aihara, já foi concedido à vista, e agora nós estamos em discussão do do parecer. A primeira deputada inscrita então é a deputada Célia, para a qual passo a palavra e estamos imprimindo aqui a lista dos oradores inscritos, deputada Celi, quatro minutos conforme acordo.",
      "summary": " Deputada se refere ao Projeto 1452/2015 de Glauber Braga sobre a política nacional de proteção e defesa civil, alterando a Lei 12.680/2012. Parecer lido pelo relator Pedro Aihara, agora em discussão. Primeira deputada inscrita é a deputada Célia com 4 minutos de fala.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166680,
      "duration": 220,
      "transcription": "Senhora presidenta, nesse dia tão importante mas que vivemos corações muito triste, esse projeto que é de autoria do deputado Glauber, de relatoria de Pedro Aihara, que se encontra no local no Rio Grande do Sul. Caros companheiros, e sobretudo mais uma vez, patrozania, nós que viemos da realidade do estado de Minas Gerais, onde ocorreu o maior crime trabalhista matando duzentos e setenta e duas pessoas, e nós falamos que foi duzentos e setenta e três porque matou o rio. Quando matou o Rio Doce matou não somente uma pessoa matou a condição de várias populações viverem ali do recurso do Rio e é importante esse projeto sobretudo no sistema de informação e monitoramento na qual também Minas Gerais eu vou trazer dados aqui importante, quase vinte por cento da população de Belo Horizonte mora em áreas consideradas de risco. O estudo do governo federal indicou que a capital mineira está entre os dez município com a maior situação de risco. Eu que percorro vários lugares no estado de Minas Gerais, onde existe uma gravidade muito grande, a cidade de macacos, onde quando a gente anda pela cidade de macacos, cara deputada Érica lugar lindo mas as pessoas não sorri mais caro Patrus Ananias porque todos os dias pela manhã é ligado à sirene e elas não sabe se quando ao dormir se vai amanhecer viva. Lugar onde as pessoas não sorri mais, elas em certa medida já morreram de tristeza por dentro e por isso a importância desse monitoramento sobretudo quando a correu o rompimento da barragem de Brumadinho e Mariana, se nós tivesse sistema de monitoramento, de alerta, aqueles trabalhadores não tinham morrido, não tinha soterrado não somente seus corpos, mas também sonhos. E por isso que se faz de extrema urgência, que nós pedimos caros senhores deputados nesse dia de hoje, que independente de posicionamento partidário, esse projeto é importante sobretudo nesse momento ou que vem ocorrendo no Rio Grande do Sul, mas entendemos que, muito mais preocupante do que a situação que vem ocorrendo, e que hoje se iniciará novamente chuvas, Já estamos recebendo aqui sistema de alerta inclusive, porque estou monitorando também os territórios indígena atingido, que são oitenta comunidades indígenas atingida, mais de trinta mil indígenas atingido, e vai vir uma frente fria ainda na região. É preciso esse monitoramento pra gente saber qual é a capacidade, inclusive técnica, das pessoas que precisam estar naquela área de risco para que também entenda que a cada vez o monitoramento pode impedir uma tragédia, monitoramento pode impedir crime, e por isso esse projeto aqui parabeniza a autoria do deputado Glauber, a relatoria do deputado Pedro Aihara, que é reforço de condições técnica, científica, de mapeamento sustentável pra que seja evitado sobretudo, o soterramento, deslizamento de terras em áreas que estão em situação de risco. Ano passado, quando ocorreu aquela situação, cara, o deputado Chico Alencar, eu estive em São Sebastião, isso ultrapassa questões sociais, isso inclusive as pessoas falam por que que eles foram construindo aquela área de risco? Muitas mansões foram soterrada lá em São Sebastião. Então é importante dizer que toda a situação ocasionada pela crise climática é independente de contexto social, independente de identidade, todos nós estamos sujeito. Por isso gostaria de pedir todos os parlamentares nesse dia de hoje, porque nós não queremos mais que só terra sorriso, que terra vidas.",
      "summary": " Deputada fala sobre projeto de monitoramento de risco ambiental, em resposta ao maior crime trabalhista em Minas Gerais, que causou morte de 272 pessoas, incluindo o Rio Doce. Ela destaca a urgência desse projeto, particularmente no contexto dos territórios indígenas atingidos e dos riscos de chuvas e frentes frias no Rio Grande do Sul. Ela também menciona a importância do monitoramento como forma de prevenção de tragédias e crimes.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166900,
      "duration": 7,
      "transcription": "Que querem ser aprovados. Ah então então vamos normal. Deputada Fernanda eu vejo pedir pra eu ver minha pauta. Então podemos fazer até às dezessete horas com intervalo, a sessão até às dezessete, com intervalo de uma hora, deputado Bacelar, vamos fazer intervalo de almoço, dá uma às duas e depois vamos até as dezessete horas, daí a gente encerra os trabalhos às dezessete horas. Pode ser? Dezesseis Jesus. Sem prejuízo da gente Ou dezesseis sem intervalo daí? Não aí? Não porque daí, dezessete com intervalo de uma hora para o almoço. Podemos? Não dezesseis sem intervalo? Não dezesseis com intervalo. Dezesseis com intervalo. Dezesseis com intervalo. Não anda aí. Aí então vamos normal pronto. Então vai Dá o intervalo então. Está bom então tá. E o tempo só de cinco minutos E redução de discussão dos projetos de cinco para cinco minutos. A gente pode aprovar. Esses projetos. Apresenta, apresenta cinco minutos só os quatro minutos então. Quatro minutos. Não, não. Meio termo da proposta do deputado Ricardo com o deputado Bacelar Mas é todos os projetos. Só os projetos. Não não todos os projetos, apenas os projetos acordados. Tá então quatro minutos então. Do Rio já que quer três outro quer. Trinta. Só pra deixar claro. Nós vamos ter redução",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715166907,
      "duration": 235,
      "transcription": "Senhora presidenta, colegas da comissão, muito importante essa prioridade que, por acordo, por unanimidade, estamos dando nessa sessão da CCJC, a projetos que têm a ver com a prevenção e a da tragédia que assola o Rio Grande do Sul continuadamente, cada dia o número de mortos e desaparecidos cresce, os desabrigados e desalojados também são aos milhares, e é claro que essa comissão não poderia só assistir, lamentar ou praticar uma necessária solidariedade, mas individual de cada de nós, que imagino esteja acontecendo, sem dúvida. Então, elencar esses projetos é muito importante pra que eles depois desçam do papel para a vida. Projeto em tela de autoria do deputado Glauber Braga, que vive uma situação familiar muito dura, muito difícil, em relação à saúde de sua mãe, exprefeita de Nova Friburgo ele, por isso, ele não está aqui, não está aqui nem na cidade, mas esse projeto, além da qualidade técnica legislativa, do seu conteúdo mais do que necessário, ele tem uma inspiração. Glauber é de Nova Friburgo, região serrana do Rio de Janeiro, que em dois mil e onze, viveu uma tragédia que do ponto de vista dos óbitos foi até o momento, dez vezes maior do que essa do Rio Grande do Sul. Essa comparação é sempre inadequada, né? Cada ser humano que perece nessas condições, afeta a humanidade inteira, mas a tragédia da região serrana. Petrópolis, Teresópolis e sobretudo Nova Friburgo, no Rio de Janeiro, inspirou o Glauber a fazer essa esse projeto que vai ser incorporado à política nacional de proteção e defesa civil, dispondo sobre o Sistema Nacional de Informações e Monitoramento de Desastres. A prevenção é fundamental. Há regiões do Brasil, e e não falo nem de cidades, mesmo microrregiões ou até macrorregiões em que só tem radar meteorológico. Também é comum nesse país a falta de comunicação entre os entes vinculados a essas questões, a prevenção dos desastres. Então o que o projeto de lei propõe, tão bem relatado, pelo deputado Pedro Array, que aliás está exercendo sua função de bombeiro. Creio que lá pessoalmente no Rio Grande do Sul, esse projeto quer articular esse sistema de monitoramento e defesa. E nesse sentido é muito positivo, eu acho que ajuda a evitar ou minimizar as tragédias vindoura. Obrigado presidente.",
      "summary": " Deputado propõe projeto de lei priorizando prevenção de tragédias, inspirado na tragédia de 2011 em Nova Friburgo, com foco em melhorar sistema de monitoramento e comunicação de desastres no Brasil, possibilitando minimizar danos futuros.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167142,
      "duration": 2,
      "transcription": "Que querem ser aprovados. Ah então então vamos normal. Deputada Fernanda eu vejo pedir pra eu ver minha pauta. Então podemos fazer até às dezessete horas com intervalo, a sessão até às dezessete, com intervalo de uma hora, deputado Bacelar, vamos fazer intervalo de almoço, dá uma às duas e depois vamos até as dezessete horas, daí a gente encerra os trabalhos às dezessete horas. Pode ser? Dezesseis Jesus. Sem prejuízo da gente Ou dezesseis sem intervalo daí? Não aí? Não porque daí, dezessete com intervalo de uma hora para o almoço. Podemos? Não dezesseis sem intervalo? Não dezesseis com intervalo. Dezesseis com intervalo. Dezesseis com intervalo. Não anda aí. Aí então vamos normal pronto. Então vai Dá o intervalo então. Está bom então tá. E o tempo só de cinco minutos E redução de discussão dos projetos de cinco para cinco minutos. A gente pode aprovar. Esses projetos. Apresenta, apresenta cinco minutos só os quatro minutos então. Quatro minutos. Não, não. Meio termo da proposta do deputado Ricardo com o deputado Bacelar Mas é todos os projetos. Só os projetos. Não não todos os projetos, apenas os projetos acordados. Tá então quatro minutos então. Do Rio já que quer três outro quer. Trinta. Só pra deixar claro. Nós vamos ter redução",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Caroline de Toni -- por Participante -- Ricardo Salles",
        "position": ""
      }
    },
    {
      "start_time": 1715167144,
      "duration": 15,
      "transcription": "Daniel, ausente, deputado Patrruza Ananias.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167159,
      "duration": 268,
      "transcription": "Eu, presidente, colegas parlamentares, eu gostaria que estivesse aqui, a nossa presidente, é porque eu quero parabenizála, né? Quero que fique registrado se é o conhecimento dela posteriormente né? Eu quero parabenizar a presidente pela postura de diálogo que teve hoje aqui, eu penso que este é desafio fundamental pra nós no Brasil hoje. Abrirmos os espaços do diálogo, das boas conversas. A sociedade é uma todas as sociedades humanas, desde as sociedades locais, municipais, regionais no caso do Brasil, estaduais até o a grande sociedade nacional brasileira, são sociedades conflitivas, diferenciadas, além das diferenças de procedimentos, de valores, no campo religioso, político, no campo ideológico, há também conflito de interesses, interesses econômicos, né há sempre uma espaço aí né os ricos querem mais, os pobres querem alargar os seus direitos, emerge agora com muita força a questão ambiental, também como mais limite ao direito de propriedade, temos que falar agora em função social e ambiental. Do direito de propriedade dos seus limites, mas eu quero então deixar registrado aqui, o parabéns faz muito bem ao meu coração, quando há o espaço do diálogo, do acolhimento das diferenças, e da busca de consenso como fizemos hoje aqui na construção da nossa pauta. Eu quero também falar da importância deste projeto do nosso querido companheiro Glauber Braga, relatado pelo deputado Paulo Pedro Ohara, que está nos dando belíssimo exemplo também de procedimentos dignos, né? De fidelidade para dispor sobre o Sistema Nacional de Informações e para dispor sobre o Sistema Nacional de Informações e Monitoramento de Desastres, eu quero retomar aqui ponto que eu mencionei ontem, a importância de nós termos sistema nacional de proteção ambiental. Na linha por exemplo do SUS, do Sistema Único de Saúde. Nós temos aqui na câmara infelizmente está travado, foi votado até a urgência, Mas há meses quase ano que não se fala mais, mas é fundamental que é o projeto do sistema nacional de educação. Temas fundamentais como educação, a saúde e agora a questão ambiental, a preservação das fontes da vida, das águas, das nascentes, dos rios, da biodiversidade, dos ecossistemas, levar também a questão ambiental para as nossas cidades, como nós estamos vendo essa tragédia na belíssima cidade de Porto Alegre e outras cidades gaúchas, eu penso que nós precisamos pensar sistema de proteção ambiental que integra as ações dos governos municipais, dos governos estaduais, e do governo federal, com a participação efetiva da sociedade civil, dos movimentos sociais, das entidades representativas de empresários e trabalhadores, para buscarmos posições consensuadas sobre como preservarmos as fontes da vida para as gerações presentes e para as gerações futuras. Daí o nosso apoio a este projeto e esperança de que nós possamos. Pra concluir? Concluindo. O nosso desejo que esse debate sobre a questão ambiental, que hoje é vital né? Prossiga aqui, nesta casa e em toda a sociedade brasileira. Muito obrigado.",
      "summary": " Deputado fala sobre importância de diálogo e consenso, elogia proposta de sistema nacional de proteção ambiental e debate sobre questão ambiental em Brasil.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167427,
      "duration": 14,
      "transcription": "Com a palavra o deputado Helder Salomão. Obrigado.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167441,
      "duration": 247,
      "transcription": "Bom presidente, caros colegas da CCJ, primeiramente eu quero parabenizar, o deputado Glauber Braga, pela autoria desta matéria, e também o deputado Pedro Aihara, pela relatoria. Ontem nós discutimos aqui vários temas, e dentre eles a necessidade, de que a gente tenha ações, não só pra socorrer vítimas, das tragédias, que são decorrentes das, das mudanças climáticas e dos eventos climáticos que não são, apenas naturais, muitos têm a ver com a ação desastrosa do ser humano, que não cuida efetivamente, como deveria cuidar, dos recursos naturais, da nossa casa comum, a Terra, que como todos nós sabemos, vem sendo agredida, em virtude, daqueles que pensam mais no lucro, no seu bom no seu bemestar, em detrimento da vida e da coletividade. E este é projeto importante porque ele aponta exatamente na direção da previsão, da antecipação, da prevenção, porque se propõe sistema nacional de informações de monitoramento e desastres. Os gestores públicos precisam ficar cada vez mais atentos aos às previsões que se avisinham. Se é verdade que nós já tivemos eventos climáticos num passado muito distante, também é verdade que esses fatos têm ocorrido com mais permanência atualmente, e se nós não mudarmos de atitude, se nós não tivermos comportamento diferente, isso vai ser cada vez mais trágico, e vai trazer cada vez mais sofrimentos. Então esta é uma proposta que efetivamente cria as condições para que nós tenhamos diagnóstico dos impactos sociais, econômicos, ambientais e que também possa se estabelecer a partir deste diagnóstico, efetivamente quais devem ser as ações prioritárias para a prevenção de desastres, pra que sejam elaborados os planos de contingências nos estados, nos municípios, e pra que se tenha mais assertividade nos casos de calamidade e de situação de emergência que as cidades têm vivido no Brasil e no mundo. É claro que esta proposta, aprovada, vai fazer com que a união tenha depois a tarefa de implantar manter e articular com estados e municípios, porque esta é uma ação que não pode ser pensada apenas no âmbito municipal. Não pode ser pensada apenas no âmbito dos estados e nem apenas pela união. É preciso esforço conjunto dos entes federados, né, que passam a enxergar este problema das mudanças climáticas, muito mais como problema de gestão, mas também problema que deve envolver toda a sociedade no sentido de nós entendermos que não basta socorrer. Socorrer é importante, solidariedade é importante, mas tem que haver a prevenção pra evitar esse.",
      "summary": " Deputado: parabenizo autor e relator deste projeto sobre mudanças climáticas e desastres. Discutimos a necessidade de ações para socorrer vítimas e prevenir tragedias, muitas causadas pela ação humana. Este projeto propõe um sistema nacional de monitoramento e prevenção de desastres para diagnóstico e ação prioritária em caso de calamidade, envolvendo esforço conjunto dos entes federados e toda a sociedade, priorizando prevenção sobre socorro.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167688,
      "duration": 9,
      "transcription": "Com a palavra o deputado Bacelar. Senhor presidente,",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167697,
      "duration": 236,
      "transcription": "Senhores deputados, primeiro parabenizar a presidência dessa comissão e o colegiado, pela decisão de priorizar projetos de lei que atendem emergencialmente o Rio Grande do Sul, mas que também tem caráter estrutural e e atende todo o Brasil, como é o caso desse projeto do ilustre companheiro deputado Glauber Braga, que cria o Sistema Nacional de Informação e Monitoramento de Desastres. A tragédia que se abate sobre o Rio Grande do Sul, não é fato isolado. O deputado Chico Alencar acabou de lembrar aqui, as tragédia que se abateu sobre a região do serrana do Rio de Janeiro em dois mil e onze com novecentos e dezoito mortes. A as inundações que atingiram o sul da Bahia, em dois mil e vinte e com cerca de trinta mortes. E esses fatos se repetem sucessivamente, quando não são as enchentes, é a seca do Amazonas. E tudo isso pode ser bonito, pode ser ignorado, pode ser ter atuações preventivas, quando a gente reconhece que a comunicação sobre tragédias no Brasil é feita de forma emergencial. O morador, o cidadão sai de sua residência sem saber o que vai acontecer. Faltam planos claros de evacuação. Não há comunicação preventiva dos desastres. Falta protocolo de comunicação unificada. E a falta disso leva aqui tragédias como a que está ocorrendo no Rio Grande do Sul, tenham seus efeitos multiplicados, tenham seus efeitos radicalizados. O Rio Grande do Sul tinha conhecimentos, órgãos do governo do Rio Grande do Sul, da da ocorrência de chuvas nos meses de abril e maio, muito acima das médias que já são esperadas para o Rio Grande do Sul nesse período. O Rio Grande do Sul já havia passado por desastres recentes, e o governo já havia reconhecido que o agravamento das consequências do desastre de dois mil e vinte e três ocorreu por falhas no sistema de alerta. Dos focos para conserto dessa situação no Rio Grande do Sul era o sistema de alerta. Pois bem, no momento que o deputado Glauber Braga apresenta esse projeto, no momento em que nós criamos dentro da política nacional de defesa civil, o sistema nacional de informação e monitoramento de desastres, é uma contribuição efetiva da CCJC e da Câmara dos Deputados do Brasil, no sentido de que tragédias como a que está ocorrendo no Rio Grande do Sul possam ter os seus efeitos ignorados. As tragédias continuarão a ocorrer, as chuvas continuarão a afetar essas regiões, porque tudo isso decorre do da grave crise climática que o mundo atravessa. Obrigado presidente. Obrigada.",
      "summary": " Deputado destaca urgência de projeto de lei priorizando atendimento emergencial a desastres no Rio Grande do Sul, com caráter nacional, citando tragédias anteriores em outras regiões do Brasil. Falta de comunicação preventiva e protocolos unificados agravam impacto desses desastres. Projeto de sistema nacional de informação e monitoramento de desastres propõe melhorias na prevenção e resposta a tais situações. Crise climática continua a afetar diferentes regiões do país.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167933,
      "duration": 12,
      "transcription": "Senhores deputados, primeiro parabenizar a presidência dessa comissão e o colegiado, pela decisão de priorizar projetos de lei que atendem emergencialmente o Rio Grande do Sul, mas que também tem caráter estrutural e e atende todo o Brasil, como é o caso desse projeto do ilustre companheiro deputado Glauber Braga, que cria o Sistema Nacional de Informação e Monitoramento de Desastres. A tragédia que se abate sobre o Rio Grande do Sul, não é fato isolado. O deputado Chico Alencar acabou de lembrar aqui, as tragédia que se abateu sobre a região do serrana do Rio de Janeiro em dois mil e onze com novecentos e dezoito mortes. A as inundações que atingiram o sul da Bahia, em dois mil e vinte e com cerca de trinta mortes. E esses fatos se repetem sucessivamente, quando não são as enchentes, é a seca do Amazonas. E tudo isso pode ser bonito, pode ser ignorado, pode ser ter atuações preventivas, quando a gente reconhece que a comunicação sobre tragédias no Brasil é feita de forma emergencial. O morador, o cidadão sai de sua residência sem saber o que vai acontecer. Faltam planos claros de evacuação. Não há comunicação preventiva dos desastres. Falta protocolo de comunicação unificada. E a falta disso leva aqui tragédias como a que está ocorrendo no Rio Grande do Sul, tenham seus efeitos multiplicados, tenham seus efeitos radicalizados. O Rio Grande do Sul tinha conhecimentos, órgãos do governo do Rio Grande do Sul, da da ocorrência de chuvas nos meses de abril e maio, muito acima das médias que já são esperadas para o Rio Grande do Sul nesse período. O Rio Grande do Sul já havia passado por desastres recentes, e o governo já havia reconhecido que o agravamento das consequências do desastre de dois mil e vinte e três ocorreu por falhas no sistema de alerta. Dos focos para conserto dessa situação no Rio Grande do Sul era o sistema de alerta. Pois bem, no momento que o deputado Glauber Braga apresenta esse projeto, no momento em que nós criamos dentro da política nacional de defesa civil, o sistema nacional de informação e monitoramento de desastres, é uma contribuição efetiva da CCJC e da Câmara dos Deputados do Brasil, no sentido de que tragédias como a que está ocorrendo no Rio Grande do Sul possam ter os seus efeitos ignorados. As tragédias continuarão a ocorrer, as chuvas continuarão a afetar essas regiões, porque tudo isso decorre do da grave crise climática que o mundo atravessa. Obrigado presidente. Obrigada.",
      "summary": " Deputado enfatiza necessidade de sistema nacional de informação e monitoramento de desastres, devido às frequentes tragédias climáticas no Brasil, como enchentes, secas e deslizamentos, que exigem planos de evacuação claros e comunicação preventiva. Cita falhas no sistema de alerta no Rio Grande do Sul, que sofreu fortes chuvas e desastres recentes, e destaca que esses eventos serão mais frequentes devido à crise climática mundial.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715167945,
      "duration": 247,
      "transcription": "Também de me somar a todos a todas as, as falas que parabenizaram a presidenta desta comissão, para que nós pudéssemos priorizar uma urgência que o Brasil está vivenciando. É impossível a gente não sentir a dor de quem está no Rio Grande do Sul. Essa é uma dor imensa, odor que cola na alma, que cola na pele, é uma dor daquelas pessoas que muitas delas se tornaram refugiados, refugiados climáticas ou ambientais. E nós vamos ver que este processo ele tem uma consequência, o negacionismo climático, o negacionismo ambiental que perpassou tantos anos neste país, ele é dos responsáveis pela dor que nós estamos vivenciando hoje no Rio Grande do Sul. Essa proposição do deputado Glauber que tem a relatoria do deputado ela é absolutamente fundamental primeiro pra que nós possamos ter todos os dados, os dados meteorológicos, hidrológicos e geológicos, carrega uma qualidade imensa porque ele possibilita que estes dados sejam públicos, e que a sociedade civil organizada que em tanto tempo tem falado sobre o processo de destruição ambiental que esse país vivenciou de forma muito aguda, o desmatamento da Amazônia que nós vivenciamos de forma muito aguda? O desrespeito com a vida? O desrespeito com a terra, com a Terra, a tentativa de submeter a Terra a uma lógica imediata de lucro em detrimento de uma harmonia fundamental pra preservação dessa teia de vida da qual nós fazemos parte. Então portanto nós aqui possibilitamos que estes dados sejam acessíveis a toda a população, que eles sejam democratizados, que qualquer entidade da sociedade civil ou qualquer pessoa ou qualquer academia possa ter acesso a este sistema nacional. Nós temos sistemas nacionais, deputado Patos sabe a importância do SUS, deputado Patos e todas e pessoas aqui sabem da importância do SUS sistema nacionais que possibilitam alimentação de dados e o monitoramento de desastres ou das condições que podem levar ao desastre, coadunados entre o município, o estado e a própria união. Portanto esse sistema nacional de informações e monitoramento de desastre é uma necessidade, é uma necessidade para que nós possamos prevenir, pra que nós não tenhamos que viver esta dor que nós estamos vivenciando. Aqui me dizia o deputado Elder que, é no Espírito Santo, já são vinte pessoas também que perderam a vida em função dos desastres, dos desastres que são a reação, a reação ao negacionismo que se implementou nesse país, o negacionismo que capturou o próprio estado, o negacionismo estrutural, onde se nega a própria realidade. E aliás essa negação da realidade, ela ainda está neste momento num momento de crise, as pessoas buscam difundir fake news e transformar em uma guerra ideológica pautada pelo ódio, pela própria mentira, a dor da população do Rio Grande do Sul e de todo esse país. Por isso, é importante que nós aprovemos esta proposição, como é importante também que nós discutamos aqui a PEC, que assegura direitos aos agentes comunitários.",
      "summary": " Deputada destaca dor imensa de refugiados climáticos no Rio Grande do Sul, causada pelo negacionismo climático e ambiental no país. Propõe sistema nacional de informações e monitoramento de desastres para prevenção e acesso público a dados meteorológicos, hidrológicos e geológicos. Também menciona importância do SUS e combate à desinformação sobre desastres naturais. Discussão sobre PEC para garantir direitos a agentes comunitários.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715168192,
      "duration": 16,
      "transcription": "Também de me somar a todos a todas as, as falas que parabenizaram a presidenta desta comissão, para que nós pudéssemos priorizar uma urgência que o Brasil está vivenciando. É impossível a gente não sentir a dor de quem está no Rio Grande do Sul. Essa é uma dor imensa, odor que cola na alma, que cola na pele, é uma dor daquelas pessoas que muitas delas se tornaram refugiados, refugiados climáticas ou ambientais. E nós vamos ver que este processo ele tem uma consequência, o negacionismo climático, o negacionismo ambiental que perpassou tantos anos neste país, ele é dos responsáveis pela dor que nós estamos vivenciando hoje no Rio Grande do Sul. Essa proposição do deputado Glauber que tem a relatoria do deputado ela é absolutamente fundamental primeiro pra que nós possamos ter todos os dados, os dados meteorológicos, hidrológicos e geológicos, carrega uma qualidade imensa porque ele possibilita que estes dados sejam públicos, e que a sociedade civil organizada que em tanto tempo tem falado sobre o processo de destruição ambiental que esse país vivenciou de forma muito aguda, o desmatamento da Amazônia que nós vivenciamos de forma muito aguda? O desrespeito com a vida? O desrespeito com a terra, com a Terra, a tentativa de submeter a Terra a uma lógica imediata de lucro em detrimento de uma harmonia fundamental pra preservação dessa teia de vida da qual nós fazemos parte. Então portanto nós aqui possibilitamos que estes dados sejam acessíveis a toda a população, que eles sejam democratizados, que qualquer entidade da sociedade civil ou qualquer pessoa ou qualquer academia possa ter acesso a este sistema nacional. Nós temos sistemas nacionais, deputado Patos sabe a importância do SUS, deputado Patos e todas e pessoas aqui sabem da importância do SUS sistema nacionais que possibilitam alimentação de dados e o monitoramento de desastres ou das condições que podem levar ao desastre, coadunados entre o município, o estado e a própria união. Portanto esse sistema nacional de informações e monitoramento de desastre é uma necessidade, é uma necessidade para que nós possamos prevenir, pra que nós não tenhamos que viver esta dor que nós estamos vivenciando. Aqui me dizia o deputado Elder que, é no Espírito Santo, já são vinte pessoas também que perderam a vida em função dos desastres, dos desastres que são a reação, a reação ao negacionismo que se implementou nesse país, o negacionismo que capturou o próprio estado, o negacionismo estrutural, onde se nega a própria realidade. E aliás essa negação da realidade, ela ainda está neste momento num momento de crise, as pessoas buscam difundir fake news e transformar em uma guerra ideológica pautada pelo ódio, pela própria mentira, a dor da população do Rio Grande do Sul e de todo esse país. Por isso, é importante que nós aprovemos esta proposição, como é importante também que nós discutamos aqui a PEC, que assegura direitos aos agentes comunitários.",
      "summary": " Deputado fala sobre dor imensa causada por negacionismo climático no Rio Grande do Sul; propõe acesso público a dados meteorológicos, hidrológicos e geológicos; destaca importância de sistemas nacionais como SUS; pede discussão da PEC que assegura direitos a agentes comunitários.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715177170,
      "duration": 181,
      "transcription": "Está reiniciada a reunião, E agora passaremos então ao item treze da pauta, PL dois mil novecentos e cinquenta e oito de dois mil e dezenove, do senhor Aécio Neves que dispõe acerca da liberação provisória da pensão por morte aos dependentes de beneficiário requerente da sentença de morte presumida em caso de desastre. Concedo a palavra ao relator, o deputado Gilson Daniel que não está presente, vou pedir para o deputado Patrus proferir o parecer então do projeto. Por favor pode alcançar pro deputado Patrus. Ah tá, já tá, já tá. Nós vamos pedir pra técnica o que aconteceu. Deu? Vê se o microfone está funcionando aí pessoal também. Tentem ver se está funcionando. Alguém. Patos, quer vir aqui na frente até que eles consertem os problema, por gentileza? Dar tempo, pra corrigir aqui. Vamos lá.",
      "summary": " Deputada pede para relator, ausente, divulgar parecer sobre PL de liberação provisória de pensão por morte; usa microfone eventualmente com problemas; pede para colega Patrus preencher como relator interino e se mudar para frente até resolver problema técnico.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715177351,
      "duration": 658,
      "transcription": "Apensado ao PL número seis, seis mil cento e oitenta e nove, dois mil e dezenove. Dispõe acerca da liberação provisória da pensão por morte aos dependentes de de beneficiário. Requerente de sentença por morte presumida em caso de desastres. Relatório chegou a esta comissão o projeto de lei em epígrafe cujo objetivo é permitir a liberação provisória da pensão por morte aos dependentes de beneficiário requerentes de sentença por morte presumida em caso de desastre. Ressalta o autor, que os rompimentos de barragens de rejeitos de minérios, ocorridos em Mariana, Minas Gerais e Brumadinho, Minas Gerais, ocasionar impasse que afeta muitas famílias, as quais ficam desamparadas, uma vez que não existe norma que lhes assegure o imediato pagamento da pensão até que se confirme o óbito presumido, pois atualmente a legislação apenas permitiria o pagamento da pensão após o trânsito em julgado da sentença declaratória da morte. O projeto de lei número seis mil cento e oitenta e nove de dois mil e dezenove de autoria do deputado doutor Frederico por sua vez apensado ao principal, propõe extinguir a necessidade de intervenção judicial para a concessão da pensão em razão de morte presumida, em decorrência de causas diversas de acidente, desastre ou catástrofe. Propõese que o benefício possa ser concedido independentemente de declaração judicial da ausência, com manutenção do prazo de seis meses para apresentação do requerimento. Propõese outros sim, que no caso de o dependente ser filho não não emancipado de qualquer condição, menor de vinte e anos ou inválido ou com deficiência, o prazo seria de três meses. Permitese a concessão da pensão a partir da data provável do falecimento, se requerida em até trezentos e sessenta dias após essa data. Caso contrário, o benefício seria devido desde o requerimento. Para a concessão do benefício seria necessário apresentar exceto na ocorrência de motivo de força maior ou caso fortuito, razoável início de prova material, como identificação da autoridade policial competente. A matéria foi por intermédio de despacho não assinado porém datado aos vinte e quatro de maio de dois mil e dezenove, distribuído à comissão de seguridade social e família, para análise de seu mérito e a de constituição e justiça e de cidadania. Que deverá analisar os aspectos de constitucionalidade, de juridicidade e de técnica legislativa conforme presetuar o artigo cinquenta e quatro do regimento interno da Câmara dos Deputados. Dito despacho foi alterado aos vinte e quatro de março de dois mil e vinte e três passado. Segundo a ficha de tramitação da proposição em tela, a ler o teor seguinte, aspas, tendo em vista a edição da resolução da Câmara dos Deputados número barra dois mil e vinte e três, criando a comissão de previdência assistência social infância adolescência e família e a comissão de saúde revejo despacho de distribuição a posto para o fim de determinar sua distribuição à comissão de previdência, assistência social, infância, adolescência e família em substituição à comissão de seguridade social e família extinta pela mesma resolução. Notese que o texto despacho em si não está disponível. Apreciação das proposições é conclusiva pelas comissões e seu regime de tramitação é ordinário conforme o artigo vinte e quatro, inciso segundo e o artigo cento e cinquenta e inciso terceiro, do regimento interno da Câmara dos Deputados. Na comissão de mérito as suposições foram aprovadas na sessão deliberativa ordinária de trinta e de maio de dois mil e vinte e três com substitutivo nos termos do relatório e voto o deputado doutor Zacarias Kalil aperfeiçoou o PL número seis mil cento e oitenta e nove de dois mil e dezenove com elemento contido no PL dois mil novecentos e cinquenta e oito de dois mil e dezenove que é a utilização do protocolo de ingresso de de ação judicial para fins de reconhecimento de morte presumida. Não se trata de exigir como atualmente uma ação própria apenas para reconhecimento da morte presumida para fins previdenciários. Se os interessados contudo ajuizarem demandas relativas ao desaparecimento para fins cíveis, como a curadoria de bens do ausente, entendemos que o protocolo de tais ações pode ser elemento relevante para a constatação da morte presumida. Por fim, cumpre ressaltar que tanto na versão original como na do substitutivo, o PL número seis mil cento e oitenta e nove dois mil e dezenove dispõe que caso beneficiar da pensão provisória deixe de comunicar imediatamente ao INSS informações de que tomem conhecimento sobre a possível sobrevivência do segurado será considerado de má fé, sujeitandose a devolução dos valores recebidos sem prejuízo das sanções cíveis e penais cabíveis. Durante o prazo regimental não foram apresentadas emendas nesta comissão. É o relatório. Voto do relator, por força do despacho original do do encaminhamento da presente proposição em parte não alterada, cabe a esta comissão manifestarse exclusivamente no tocante as questões de constitucionalidade, de jurídico e de técnica legislativa das suposições em tela. Sob o ponto de vista da constitucionalidade, não temos restrições a livre tramitação da matéria, vez que está vez que está na competência da união legislar sobre direito civil e seguridade social, Constituição federal, artigos vinte e dois, inciso primeiro e vinte e três. É aqui onde eu li artigos, é só artigo mesmo, artigo vinte e dois, não é porque achei que fosse continuar. Ademais, o Congresso Nacional é a instância legítima para apreciação de temas desta natureza. Por fim, vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional. Constituição federal, artigo sessenta e No que diz respeito à juridicidade, de igual modo temos dezenove e o substitutivo da comissão de previdência assistência social infância adolescência e família não o afrontam qualquer princípio estabelecido ou observado pelo nosso ordenamento jurídico. Pelo contrário, as proposições guardam pertinência com os princípios e padrões normativos consagrados na legislação vigente. Há contudo problema no inciso terceiro do artigo setenta e quatro da lei oito mil duzentos e treze de vinte e quatro de julho de mil novecentos e noventa e Ele é antijurídico, por trazer uma evidente contradição em seus termos. Não se pode dizer que morte presumida ocorreu por acidente, desastre ou catástrofe. Quanto à técnica legislativa as proposições não encontram quaisquer restrições à vista do que dispõe a lei complementar número noventa e cinco de mil novecentos e oitenta e oito de mil novecentos e noventa e oito e suas alterações posteriores. Destarte, votamos pela constitucionalidade. Juritiicidade, boa técnica legislativa. Dos PLs números dois mil novecentos e cinquenta e oito de dois mil e dezenove e seis mil cento e oitenta e nove de dois mil e dezenove. Bem como os substitutivos apresentado na comissão de previdência e assistência social, infância, adolescência e família com a submenda supressiva. É como votamos, estado de comissão, o 0 relator deputado Gilson Daniel, que eu tive o prazer aqui de ler. E ele apresenta aqui presidente, colegas parlamentares, uma emenda supressiva. Suprime o inciso terceiro do artigo setenta e quatro da lei oito mil duzentos e treze de vinte e quatro de julho de mil novecentos e noventa e da redação de substitutivo. Assina mais uma vez o deputado relator Gilson Daniel. Muito obrigado",
      "summary": " Deputado propõe lei que permite pagamento antecipado de pensão por morte em caso de desastre, antes de sentença judicial. Prazo para pedido varia de 6 a 3 meses, dependendo da situação do dependente. Benefício concedido a partir da data provável de falecimento, se pedido em até 360 dias. Usa lei 2.958/2019 para reconhecimento de morte presumida. Apenas uma emenda supressiva apresentada e aprovada em 30/05/2023.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715178009,
      "duration": 15,
      "transcription": "Pela leitura do parecer, deputado Gilson chegou agora né. Vamos então começar a lista de inscritos, deputado Helder Salomão, para discutir. Obrigado presidente. Eu eu.",
      "summary": " Deputada fala sobre leitura de parecer e começo da lista de inscritos para discutir.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715178024,
      "duration": 243,
      "transcription": "Estava aproveitando agora presidente Carolina Detoni e dizendo pro deputado Eder Mauro, sobre a questão dos precatórios, que eu até fiz gesto pra pra vossa excelência, que é da área do direito, e sabe que quem decide a lista dos precatórios é a justiça e não os gestores públicos. Mas é só mesmo pra pra apurar essa essa fala. Quero parabenizar, o deputado Aécio pela autoria e o deputado Gilson Daniel pela relatoria, lida aqui o relatório lido pelo deputado Patrus Ananias, sobre o 0 PL vinte e nove cinco oito de dois mil e dezenove. Tratase de uma matéria relevante, importante, especialmente nesse momento em que nós estamos vivendo uma grande tragédia ambiental, fruto das mudanças climáticas, mas como já foi dito aqui, a gente não pode encarar isso apenas como eventos naturais. Não são apenas eventos naturais, há a intervenção humana irresponsável que potencializa esses eventos em todo o mundo, não é só em Porto Alegre. Eu tenho lembrado aqui que o Espírito Santo viveu no mês de março, também uma grande tragédia, envolvendo mais de dez municípios que foram duramente afetados e com mais de vinte mortes por causa das fortes chuvas decorrentes das mudanças climáticas. Então a gente não pode ficar tratando isso como se fosse evento natural apenas, não é, não é. É evento que também conta com uma participação muito grande da ação humana e responsável que coloca a vida em segundo lugar, e os interesses econômicos, financeiros e individuais acima dos interesses da coletividade. Esse projeto é importante porque ele permite a a concessão antecipada da pensão por morte a dependentes de vítimas de desastres de grande proporção que se presumem mortos. EEA questão da da da da morte presumida é importante neste caso, porque o benefício poderá ser concedido previamente, ainda que a morte presumida não tenha sido reconhecida por meio de sentença transitada em julgado, nós sabemos o quanto tempo demora para que processo tramite em julgado, transite em julgado. E neste caso específico, as pessoas têm pressa. É só a gente olhar né com pouco de compaixão para o que está acontecendo hoje no Rio Grande do Sul, e ver que a dor é muito grande, que o povo está sofrendo muito, e que são abomináveis as atitudes daqueles que tentam tirar proveito político, que exploram a dor do povo para potencializar os seus interesses eleitorais, nós debatemos isso aqui pela manhã. Então, é fundamental a aprovação dessa matéria, porque ela vai dar celeridade, esse que é o grande aspecto que torna essa matéria meritória, ela dará celeridade para que a antecipação da pensão por morte a dependente de vítimas de desastre, chegue logo às pessoas pra minimizar, minimizar a dor daqueles que perderam tudo, mas principalmente perderam seus entes queridos. E por fim, né, nós vamos obviamente não só orientar a favor da matéria, mas votar a favor dela em solidariedade a todos aqueles que sofrem nesse momento. Muito obrigado. Com a palavra deputado Gilson Mares",
      "summary": " Deputado menciona precatórios como justiça decisória, elogia relatório sobre PL 2.958/19, destaca impacto de mudanças climáticas e intervenção humana, apoia concessão antecipada de pensão por morte em desastres com reconhecimento de morte presumida. Solidariedade às vítimas e voto a favor da matéria.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715178267,
      "duration": 10,
      "transcription": "Estava aproveitando agora presidente Carolina Detoni e dizendo pro deputado Eder Mauro, sobre a questão dos precatórios, que eu até fiz gesto pra pra vossa excelência, que é da área do direito, e sabe que quem decide a lista dos precatórios é a justiça e não os gestores públicos. Mas é só mesmo pra pra apurar essa essa fala. Quero parabenizar, o deputado Aécio pela autoria e o deputado Gilson Daniel pela relatoria, lida aqui o relatório lido pelo deputado Patrus Ananias, sobre o 0 PL vinte e nove cinco oito de dois mil e dezenove. Tratase de uma matéria relevante, importante, especialmente nesse momento em que nós estamos vivendo uma grande tragédia ambiental, fruto das mudanças climáticas, mas como já foi dito aqui, a gente não pode encarar isso apenas como eventos naturais. Não são apenas eventos naturais, há a intervenção humana irresponsável que potencializa esses eventos em todo o mundo, não é só em Porto Alegre. Eu tenho lembrado aqui que o Espírito Santo viveu no mês de março, também uma grande tragédia, envolvendo mais de dez municípios que foram duramente afetados e com mais de vinte mortes por causa das fortes chuvas decorrentes das mudanças climáticas. Então a gente não pode ficar tratando isso como se fosse evento natural apenas, não é, não é. É evento que também conta com uma participação muito grande da ação humana e responsável que coloca a vida em segundo lugar, e os interesses econômicos, financeiros e individuais acima dos interesses da coletividade. Esse projeto é importante porque ele permite a a concessão antecipada da pensão por morte a dependentes de vítimas de desastres de grande proporção que se presumem mortos. EEA questão da da da da morte presumida é importante neste caso, porque o benefício poderá ser concedido previamente, ainda que a morte presumida não tenha sido reconhecida por meio de sentença transitada em julgado, nós sabemos o quanto tempo demora para que processo tramite em julgado, transite em julgado. E neste caso específico, as pessoas têm pressa. É só a gente olhar né com pouco de compaixão para o que está acontecendo hoje no Rio Grande do Sul, e ver que a dor é muito grande, que o povo está sofrendo muito, e que são abomináveis as atitudes daqueles que tentam tirar proveito político, que exploram a dor do povo para potencializar os seus interesses eleitorais. Nós debatemos isso aqui pela manhã. Então, é fundamental a aprovação dessa matéria, porque ela vai dar celeridade, esse que é o grande aspecto que torna essa matéria meritória, ela dará celeridade para que a antecipação da pensão por morte a dependente de vítimas de desastre, chegue logo às pessoas pra minimizar, minimizar a dor daqueles que perderam tudo, mas principalmente perderam seus entes queridos. E por fim, né, nós vamos obviamente não só orientar a favor da matéria, mas votar a favor dela em solidariedade a todos aqueles que sofrem nesse momento. Muito obrigado. Com a palavra deputado Gilson Mares",
      "summary": " Deputada menciona precatórios e justiça; elogia relatório sobre PL 2.958/19; destaca gravidade de tragédias ambientais causadas por irresponsabilidade humana; apoia projeto que permite concessão antecipada de pensão por morte em desastres, ajudando agilizar processo e aliviar dor de vítimas. Votará a favor em solidariedade.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715178277,
      "duration": 223,
      "transcription": "Carolina, colegas parlamentares. Quero mais uma vez aqui no que não fiz de manhã prestar aqui minha homenagem às servidoras e servidores aqui da nossa comissão de constituição e justiça e de cidadania. Eu quero fazer aqui algumas breves reflexões, que eu considero esse projeto, projeto eivado de sensibilidade humana. Eu me coloco muitas vezes mesmo que tenha vivido isso nos últimos tempos, no lugar daquelas pessoas que perderam entes queridos, pessoas queridas, filhos que perderam pai e mãe e mãe e pai perderam filhos, netas, netos que perderam a voz e viceversa, irmãs e irmãos, amigas amigos pessoas de amizades profundas e duradouras né fraternas solidárias, então, a perda de uma pessoa querida já é muito dolorido. Principalmente nas famílias mais pobres, onde faltam muitas vezes os bens essenciais à vida. Até mesmo questão da segurança alimentar, moradia digna. E ao enfrentar essa perda, e consequências dela decorrentes, e muitas vezes também como eu disse, restrições materiais né relacionadas com a pobreza, com a exclusão social, tem que enfrentar a burocracia pro reconhecimento de uma morte que não se manifestou plenamente na sua, nas suas causas e consequências né? Aguardar, foi bem lembrado aqui a questão do poder judiciário no Brasil muito lento. Então eu penso que esse projeto ele possibilita que as famílias tenham sofrimentos não acrescidos, né fique só com sofrimentos mesmo da perda da pessoa querida, amada né do do vazio que deixa, mas também não tem esses outros sofrimentos de correr atrás, enfrentar burocracia, requerimentos, documentos, a simplificação desse processo é muito positiva, do ponto de vista, do apoio a essas pessoas, famílias, em situação assim de sofrimento em face da perda de pessoas queridas. E é momento também, colegas parlamentares, pra nós refletirmos sobre a questão da burocracia no Brasil. Claro que nós temos que preservar, já falamos aqui hoje sobre a importância de uma segurança pública cidadã, efetivamente comprometida né? Com o ordenamento jurídico, com os direitos fundamentais e com os princípios que regem a nossa constituição, mas fica ficou ficou claro também, né? Nessa questão de que nós temos uma burocracia muito lerda, muito que muitas vezes dificulta a vida das pessoas. Eu penso que é importante nós presumirmos que todas as pessoas são bem intencionadas, e punirmos de forma clara, exemplar, mas sempre democrática, as pessoas que infringirem esta boafé, que deve nortear as relações entre as pessoas humanas, tornandoas mais ágeis mais flexíveis, mais solidárias, no andamento dos processos, e por tudo isso é que eu externo aqui a minha satisfação diante desse projeto, que facilita pouco mais os os corações e os sentimentos das pessoas atingidas por perdas humanas. Muito obrigado.",
      "summary": " Deputado defende projeto com abordagem humana, objetivo de aliviar sofrimento de famílias em luto ao simplificar processo de reconhecimento de morte e combatendo rigidez burocrática e lentidão do poder judiciário. Suporte à humanização e flexibilização dos processos com punição democrática por infrações.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715178500,
      "duration": 9,
      "transcription": "Deputado Chico Alencar.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715178509,
      "duration": 245,
      "transcription": "Não está mais valendo os quatro minutos, não? Ah tá, desculpa. A idade eu fiquei olhando quatorze e vinte e oito, poxa, meus quinze minutos já começaram reduzidos, mas Outro dia uma colega aqui ontem né, Disse que aqui não era lugar de poesia, aqui é lugar de discussão e tudo cabe, que não cabe é ofensa, xingamento, baixaria, mentira, agora poesia, literatura, sociologia, vale. E a gente está falando aqui de morte, está falando aqui de vida. Ontem o deputado Patrus sempre nos ensina muito, disse que amigo dele lá em Minas, lembrava que com a morte não há diálogo, e John Doni, poeta inglês do século dezesseis dizia que toda a morte de qualquer ser humano me diminui porque a pequena a humanidade. E aí concluía com uma frase que inspirou o título de romance fantástico da literatura universal, e esse escrito por Ernest Hemingway em mil novecentos e quarenta, por quem os si nos dobram, E João Doni falava, portanto, não me pergunte por quem os sinos dobram, eles dobram por ti. Então, quando a gente tá aqui falando de morte, num lugar onde a vida pulsante, o interesse material, às vezes mais rasteiro, às vezes mais edificante, está sempre presente, nós temos que ter essa consciência aguda, né? Portanto o projeto é meritório e quem perde ente querido não pode ficar no abandono, não pode ficar no desassossego, não pode ficar esquecido, né? Agregando dor de viver a dor da perda, né? Perda faz parte da vida, perda é algo que do qual ninguém foge. Eu tava, depois de ouvir o deputado Luiz Couto lá no plenário, onde ele fez uma belíssima homenagem à sua mãe, ele me inspirou pra depois de falar inclusive das belas votações desta comissão hoje de manhã, lá no plenário eu me lembrei do Carlos Drummond de Andrade, mineiro de Itabira. Meu, Patru, seu conterrâneo e de outros aqui, ele fez poema de saudade pra sua mãe chamado Para Sempre, porque Deus permite que as mães vãose embora, mãe é tempo senhora e por aí vai. Ao final ele diz assim, fosse eu o rei do mundo, todo mundo aqui quer ser pouquinho rei do mundo né? Ainda mais nós deputados legisladores federais, fosse eu o rei do mundo, baixava uma lei, mãe não morre morre nunca, viu deputada Carol? Que eu acho que trouxe ontem aquela figurinha linda de olhos arregalados, mãe não morre nunca, mãe ficará para sempre junto de seu filho, ele velho embora, será pequenino feito grão de milho. Então esse projeto tem a ver também com as mães já o dia será celebrado domingo que vem e é nosso dever apoiarmos por unanimidade. Essa essa hoje está tendo dia de grandezas, de alto interesse público e de unanimidade, Mesmo com as nossas divergências, né? Mas eu acho que quando valor mais alto se impõe, a gente consegue essa unidade, é muito bonito eu tenho orgulho de fazer.",
      "summary": " Deputado discute sobre morte, vida e consciência em falar delas, valorizando memória de entes queridos e maternidade, apoiando projeto em comissão com unanimidade. Referências à poesia e literatura.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715178754,
      "duration": 6,
      "transcription": "Bacelar com a palavra. Senhora",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715178760,
      "duration": 208,
      "transcription": "Senhoras e senhores parlamentares, essa proposta do deputado Aécio Neves tem caráter social e humanitário. Ela foi inspirada no os terríveis desastres que se abateram sobre Mariana e Brumadinho. Mas ela precisa estar presente sempre e é isso que nós estamos fazendo hoje estendendo as suas deliberações para todo o Brasil. A perda repentina de entes queridos, né? Causa muita tristeza, muita dor. Mas a medicina já diz que inclusive provoca desequilíbrios químicos no cérebro das pessoas. E além disso deixa famílias desamparadas. O autor do projeto cita na sua justificativa que só de Brumadinho cerca de cento e cinquenta crianças ficaram órfãs. E pela legislação atual, o pagamento da pensão por morte, se dá apenas após o trânsito em julgado da sentença declaratória de morte. No direito civil, essa exigência é muito maior, porque AAA exigência para que a pessoa se credencie à sucessão definitiva só ocorre após dez anos do da sentença final, dez anos. Tudo bem, no caso de sucessão, no caso, não é, da da repartição de bens da pessoa desaparecida, todo esse cuidado se justifica. Mas no caso do direito previdenciário, essa senhora presidente, é uma exigência anacrônica. O 0 corpo técnico do INSS, que é quem cuida e quem recebe esses primeiros requerimentos acerca da liberação provisória da pensão por morte está altamente qualificado para identificar as situações. Então nós estamos aqui superando uma legislação atrasada, superando uma legislação anacrônica, Nós estamos aqui oferecendo mais instrumento legal que vai proteger de alguma forma famílias que em função da tragédia perderam entes queridos, que estão desestruturadas, que estão precisando mais do que nunca do apoio previdenciário. Por isso estamos apoiando a proposta, por isso estamos aqui presidente trabalhando pra que essa proposta seja aprovada nesta sessão de hoje sendo mais uma contribuição da CCJC para minorar os sofrimentos advindos da tragédia gaúcha. Obrigado. Com a palavra deputada Célia.",
      "summary": " O deputado defende projeto com caráter social, inspirado em desastres de Mariana e Brumadinho, para acelerar pagamento de pensão por morte e ajudar famílias que perderam entes queridos. Critica legislação atual como atrasada e anacrônica, afirmando que equipe do INSS pode identificar situações para liberação provisória da pensão. Projeto visa ajudar famílias impactadas pela \"tragédia gaúcha\" e reduzir sofrimento.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715178968,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715178970,
      "duration": 207,
      "transcription": "Senhora presidenta, além dessa importante comissão, sou também membro da comissão externa de Brumadinho e Mariana. E que na qual assim como diz deputado Bacelar várias crianças que ficaram órfão Brumadinho e Mariana. E você sabe o que que é as pessoas perder sua mãe, perder seu amor e ainda não contar com a compaixão do estado brasileiro? Por isso essa comissão de constituição, justiça e cidadania dá direito muito importante nesse dia de hoje, porque por muita das vezes a dor incalculável, né caro, Patrícia Ananias, a dor incalculável da perda, mas por muitas vezes além da perca de cintiófon de não ter pai e mãe de perder o avô é cintiófon do estado brasileiro por isso essa comissão nesse dia de hoje vota uma matéria meritória muito importante de autoria deputada Arécio Neve e da relatoria do deputado Gilson sobretudo quando nós percebemos que nesse momento quando se tem crianças inclusive eu acompanhei várias história ali percorrendo a bacia do Rio Doce, caro companheiro Helder Salomão, escutando as populações atingidas, Tupiniquim, Guarani, Krenac, comunidades quilombola, onde elas não tinham dinheiro pra ir no INSS, onde elas não tinham dinheiro pra recorrer à assistência social, e elas gastavam o que não tinha na burocracia, que durou muito tempo, e isso acabava deixando caro companheiro Chico Alencar e mais situação de vulnerabilidade. Então é importante dizer que além das pessoas está abalada socialmente, mentalmente, e tem coisas que são irreparável nós estamos curtindo agora né cara é o de Salomão repactuação de Brumadinho Mariana mas a gente não traz de volta uma vida então estado brasileiro essa comissão votar esse direito e sobretudo a desburocratização desse processo, é de extrema necessidade. É a mesma coisa as pessoas que estão adoecidas de câncer, inclusive por esse crime, que foi ocorrido em Brumadinho e Mariana, e elas têm que recorrer à perícia para saber se elas estão doentes de verdade. Assim também é quando nem contra os corpos dessas pessoas. Brumadinho e Mariana, nesse último crime ambiental, foi duzentos e setenta e duas pessoas morta, e as outras pessoas que não foram encontrada. É como se essas pessoas não fossem atingida, estamos discutindo inclusive, esse esse conceito de atingido impactado porque certamente essas pessoas que nem tiveram direito de enterrar seus mortos elas estão muito mais impactado ainda. Não sabemos contar nossos mortos, não sabemos contar nossos desastre. Ano passado ocorreu no Rio Grande do Sul, esse ano volta ocorrer, o mínimo de sensibilidade, essa comissão que vota hoje esse importante projeto, certamente o povo gaúcho e o Brasil também tem orgulho dessa comissão por votar direito tão importante que é direito porque sabemos que dinheiro não é tudo, mas dinheiro é preciso sobretudo pra pensar, pra amenizar todos os impactos sociais que essas pessoas vêm vivendo, sobretudo situação. Obrigada caros parlamentares, foi essa sensibilidade no dia de hoje. Queria que essa comissão fosse todos os dias, todas as semanas que pudéssemos votar mais pauta de consenso, porque eu acredito que a sensibilidade de pensar famílias que tiveram percas relevante nesse momento, essa comissão de constituição e justiça faz justiça, mas justiça não somente do ponto de vista de técnico legislativa, mas sobretudo pensando na sensibilidade humanitária.",
      "summary": " Deputada fala sobre importância de comissão de constituição e votação sobre consequências de tragédias de Brumadinho e Mariana, destacando desburocratização, garantia de direitos a vítimas de desastres e crimes ambientais, e reconhecimento do sofrimento das pessoas impactadas.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715179177,
      "duration": 7,
      "transcription": "Deputada Érica não se encontra, deputado Luís Couto.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715179184,
      "duration": 184,
      "transcription": "Presidente, eu quero parabenizar o deputado Gilson Daniel. Eu sempre disse hoje pela manhã que às vezes ele sempre pedia à vista. Mas não era pra contrário, ele ia também pra melhor analisar, e até fazia mudanças. É outro, é? É Daniel, ah é do Espírito Santo. Mas também o outro também, ele é, ele, eu disse pra ele, olha, você parece meio chato o negócio, mas esse aqui é do Espírito Santo. É, mas nesse aspecto é que nós consideramos importante esse esse projeto porque ele coloca uma situação que deixa para nós o a preocupação que tem para que as pessoas sejam ou seja, sejam reconhecidas, né? E não tem aquela situação de ah liberação e briga, espero que isso também não é obrigado porque tem umas que não brigam, tá? Até no a data quem é, o pai morreu, a mãe deu ou seja daqui eu mesma vez fui no lugar quer dizer como sacerdote e lá eu chegou lá só tinha uma pessoa cuidando do restante, estava lá brigando lá dentro pra saber quem é que ia ganhar, quem é que é conselho. Eu espero que seja mesmo para que de fato ou seja AAA aquilo que for definido que não se, que se respeite a também a memória da pessoa, né, que, trabalhou o tempo todo, que deu a contribuição. Então nesse sentido também eu quero parabenizar você Gilson Daniel nas duas nas duas ações e dizer que votamos favorável e aspecto que chama atenção para 0A0 que Gilson Daniel coloca é que ele transforma tudo né? No inteiro teor de uma substituição, é substantivo da comissão de previdência. Então nesse sentido é muito importante porque olha o conjunto mas também apresenta algum substantivo que vai trazer mesmo qualidade e dignidade pra toda a população. Abraço, muito obrigado.",
      "summary": " Deputado elogia e parabeniza colega por projeto que garante reconhecimento e respeito à memória de pessoas falecidas, evitando brigas sobre herança e legados. Vota a favor e destaca importância do texto para trazer qualidade e dignidade à população.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715179368,
      "duration": 9,
      "transcription": "Com a palavra deputado Velter não se encontra, deputado defensor Stanior não se encontra, deputado Gilson Daniel.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715179377,
      "duration": 234,
      "transcription": "Presidente, primeiro agradecer a Patrícia Ananias pelo, pela leitura do relatório, que com certeza fez com muito mais qualidade do que esse relator, pela sua experiência e o meu agradecimento pessoal a ele. O meu agradecimento também a você presidente pela sensibilidade que está tendo à frente dessa comissão, essa é a terceira relatoria de projetos de prevenção voltada pra essa demanda que é a demanda que eu tenho trabalhado nessa casa desde que cheguei como presidente da frente parlamentar de gestão de riscos de desastre, cooperação humanitária. Como relator da comissão especial de prevenção de desastres e calamidades naturais. E como relator diversas casa do presidente Lira tratando especificamente sobre esse tema com mais vinte deputados federais, pedindo ao presidente que fizesse o esforço concentrado em uma determinada data a ser definida ainda, de que nós pudéssemos pautar os projetos de prevenção de riscos e desastres no plenário dessa casa em regime de urgência daqueles projetos que foi de consenso do governo, da oposição, e que foi de benefício principalmente as famílias atingidas por fortes chuvas e desastre, que é o caso que está acontecendo no Rio Grande do Sul, é o caso que o Alder Salomão lembrou muito bem aqui do nosso estado do Espírito Santo, que está lá até hoje, Mimoso do Sul ainda cuidando da sua cidade, que não conseguiu nem limpar a cidade toda ainda, quase dois meses de desastre, mas o projeto como esse traz benefício, pela manhã votamos o projeto também importante que é no período de desastre ambientais, as pessoas utilizam de informações pra ter benefícios sociais, né, causando estelionato, falsidade ideológica, e falsidade de documentos e nós votamos aumento de pena pra esse pra esses itens e eu parabenizo todos os deputados que participaram dessa importante discussão aqui na casa, e agora votando nesse projeto de, identificou a morte presumida, a família tem direito a pensão, pela previdência social. Projeto do deputado Aécio Neves, que transitou desde dois mil e dezenove dezenove dessa casa, que foi bastante trabalhado, nós fizemos substitutivo importante principalmente pra esse momento que nós vivendo no Rio Grande do Sul, mas é o caso de Brumadinho, que foi o que deu base pro deputado Aécio iniciar essa discussão nessa casa, mas logo em seguida nós tivemos o caso de Mariana, que é caso muito parecido com Brumadinho com muito mais intensidade, e agora estamos tendo caso no Rio Grande do Sul então, as pessoas que perderam o seu ente querido possa buscar a pensão sem esperar a justiça, sem esperar o transitado em julgado. Então, parabenizar essa comissão, a sensibilidade da presidente, de votar essas essas três projetos de nossa relatoria, eu estou muito feliz porque nós já havíamos protocolado e na ansiedade de que nós sabemos que essa pauta é uma pauta importante de discussão nessa casa e nós estamos avançando, avançamos no fundo de calamidade com três fonte de recursos que aí nós conseguimos colocar projetos de nossa autoria, mas eu tenho certeza que dos cento e trinta projetos que tem nessa casa, nessa pauta, nós daremos nós daremos vazão e entregaremos essa sociedade brasileira. Muito obrigado senhor presidente. Muito obrigada.",
      "summary": " Deputado propõe projetos de prevenção de desastres naturais e ambientais, aumento de penalidades por crimes relacionados e benefícios para famílias atingidas, exemplificando com casos reais no Rio Grande do Sul, Brumadinho e Mariana. Parabéns à comissão por votar três projetos da relatoria. Obrigado, presidente.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715179611,
      "duration": 214,
      "transcription": "Gilson, parabéns pelo seu parecer, é projeto meritória assim como os outros, muito importantes no nesse momento em que o Rio Grande do Sul passa por tamanha tragédia e nos cabe enquanto comissão ter esse papel importante de pautar projetos que vão mitigar os danos e minimizar o sofrimento das pessoas. Então tendo em vista que encerramos a lista dos oradores inscritos para discussão, passamos então à votação do do parecer do relator, os senhores deputados que o aprovam permaneçam como se acham. Aprovado o parecer, parabéns deputado Gilson Daniel. E a todos os deputados e a bancadas que fizemos esse acordo e aprovamos esses quatro, com o de ontem, quatro projetos e mais à vista do projeto aqueles, que foram relatados também do Diego Garcia que foi dado vista. Então passamos agora, à lista de inversão. Há sobre a mesa a seguinte lista de inversão de pauta. Item deputada coronel Fernanda referente ao item dezessete, dois Rubens Pereira Júnior referente ao item catorze, três deputado Luiz Couto referente ao item nove, quatro deputada Carolina referente ao item seis, cinco deputado deputado Sérgio referente ao item doze, seis deputado José Guimarães referente ao item onze, sete é que acabou de ser aprovado no caso o item quatro foi dado vista e o item seis foi aprovado pelo acordo. Sete, deputada Célia referente ao item catorze, oito, deputado Kim referente ao item cinco da pauta, nove deputado Patrus referente ao item dois da pauta, dez deputada Júlia referente ao item dezenove da pauta, onze deputado Gilson Marques referente ao item dezesseis ao item dezesseis da pauta. Doze, deputada Laura referente ao item quinze da pauta, treze deputado Bacelar referente ao item vinte da pauta, quatorze, deputado Alencar Santana referente ao item quinze da pauta, item quinze da área do desmarque referente ao item sete que foi aprovado no acordo, Dezesseis, deputado Helder referente ao item onze que foi aprovado no nosso acordo. Dezessete, deputado Vitor Linhares referente ao item quatro da pauta. Dezoito deputado capitão Alberto referente ao item quatro da pauta, dezenove e o vinte foram aprovados no nosso acordo, e és a lista, de inversão. Fica prejudicado o item de pedido nominal, por ausência da autora. Então submeto a votos à inversão proposta, os senhores deputados que aprovam permaneçam como se acham e os contrários se manifestem. Está rejeitado. Verificação vamos, verificação concedida, então passamos a orientação de bancada, e vamos abrir o painel então, para que os deputados então tomem seus lugares a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Como orienta o PL? PL orienta contra senhor presidente. PL contra. Como orienta o PT? PT, tecido B, PV.",
      "summary": " Deputada refere-se a projetos meritórios em votação, dando prosseguimento a lista de pautas aprovadas e rejeitadas, exceto pedido nominal por ausência da autora. Votação eletônica em andamento, PL contra, PT a favor.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715179825,
      "duration": 43,
      "transcription": "Botamos pelo pela manutenção botamos sim pela manutenção da pauta, não é isso mesmo? É. Voto. E pra inversão da pauta exatamente, viu? Então, votação de erro, votamos botamos sim, pela inversão da pauta, exatamente porque é uma pauta mais consensual presidente. Nós manteríamos agora à tarde se fosse mantida, se aprovada a inversão da pauta, nós vamos ter aqui à tarde uma continuação da pauta de manhã com mais discussão, reflexão, ao contrário temos uma pauta mais polêmica que pode dificultar mais o nosso trabalho. Muito obrigado. Com morentonia.",
      "summary": " Deputado votou pela manutenção da pauta inicial, mas subsequentemente votou a favor de sua inversão por ser mais consensual, permitindo continuação do assunto com mais discussão e reflexão à tarde.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715179868,
      "duration": 303,
      "transcription": "Progressista, MDB, PSD, republicanos, PDT, PSDB, Podemos, PS2 Podemos orientar não inversão. Podemos não, opsol, deputada. Sim a inversão. Sim a inversão, como orienta o PSB, como orienta o avante Presidente, Solidariedade, só minutinho que nós temos que seguir Alice, depois dou a palavra. PR D, novo, MAIORIA. Maioria sim, como orienta minoria, Deputado Éder Mauro minoria. Governo. Oposição e governo. Espera aí. Liga o microfone, só pra falar no microfone. Governo sim. Como, tá, mais alguém gostaria de orientar se não vamos aguardar a votação? Presidente, o PL libera tá? PL libera. Está encerrada a votação vamos abrir o painel. Ela está aprovada em versão por vinte votos a dezenove. Tendo em vista que eu tenho apenso nesse projeto, eu peço pro deputado Eder me substituir aqui.",
      "summary": " Deputada pede inversão do projeto, apoiada por Progressistas, MDB, PSD, republicanos, PDT, PSDB e Podemos. Maioria sim, como orienta minoria. Votação aprovada por 20 a 19. Deputada pede substituição na sessão.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715180171,
      "duration": 33,
      "transcription": "Primeira,",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Caroline de Toni -- por Participante -- Delegado Éder Mauro",
        "position": ""
      }
    },
    {
      "start_time": 1715180204,
      "duration": 69,
      "transcription": "Projeto de lei dois mil meia oito de dois mil e vinte e do senhor José Mário Scherainer. Que altera a lei doze mil seiscentos e cinquenta e de dois mil e doze para considerar como de utilidade pública as obras de infraestrutura de irrigação e desendentação animal. Apensados PL dois mil seiscentos e setenta e três de dois mil e vinte e e PL dois mil oitocentos e cinquenta e três de dois mil e vinte e Há requerimento sobre a mesa de retirada de pauta do pastor, Patrus Ananias, e Chico Alencar. Não é pastor não? Alguém me falou pastor aqui, né? Não, não é cardeal não. Patrícia Ananias e Chico Alencar. Pra encaminhar deputado Patruxo.",
      "summary": " Projeto de lei considera obras de irrigação e desentupimento de animais como de utilidade pública; há requerimento de retirada de pauta de Patrus Ananias e Chico Alencar.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180273,
      "duration": 124,
      "transcription": "Esse, pra dizer de uma forma, respeitosa, esse é projeto no mínimo muito polêmico, e que exige uma reflexão maior. Quem conhece como eu conheço, os sertões brasileiros, o 0 interior do nosso país, sabe claramente como que os nossos rios menores, nós chamamos afetuosamente os nossos córregos, riachos, mas que alimentam os grandes rios, as bacias maiores, sabem perfeitamente que esses escogues estão desaparecendo, estão virando caminho de enxurrada ou caminho de esgoto, e provocam grandes enchentes, porque é exatamente o desmatamento ciliar. É o que propõe esse projeto aqui. Né? Alargar mais ainda as possibilidades do desmate ao longo das dos rios, córregos, nascentes, ribeiões, nós sabemos que ao desmatar, a água é atrás da terra que encontra o caminho livre, e vai soterrar, esses córregos, rios, facilitando as enchentes, mas a água só ocorre quando chove, e rapidamente ela é absolvida. Então a questão uma questão ambiental da mais alta gravidade, de lado provoca cheias violentíssimas, como estamos vendo agora no Rio Grande do Sul. E de outro lado como é o caso da, do meu território lá do norte de Minas, dos sertões brasileiros, a seca é mais vigorosa, na seca esses rios aparecem completamente, porque a a terra areia e açoreadas vão absorvendo com muita intensidade a água. É por isso que nós entramos com esse requerimento, e queremos mais tempo para refletirmos e debatermos esse projeto no contexto das nossas responsabilidades com o meio ambiente. Muito obrigado. Se o Chico quiser falar também Chico.",
      "summary": " Este projeto é polêmico e requer reflexão cuidadosa. O desmatamento ciliar causa enchentes e secas mais graves, especificamente nos sertões brasileiros. É necessário mais tempo para debater a proposta e suas consequências ambientais.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180397,
      "duration": 8,
      "transcription": "Pra encaminhar contra a retirada de pauta deputada, Corona Fernanda. Boa tarde.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180405,
      "duration": 134,
      "transcription": "Esse projeto ela é importante, principalmente pra preservação, do agro. E quando eu falo agro não é o grande produtor, é principalmente o pequeno produtor que tem hoje que tem dificuldade de fazer a irrigação a custo pra a custo preço, considerando também que há essa previsão social já, tanto na lei de irrigação e também na própria lei florestal nossa. O que está faltando é apenas a gente compor esse texto. Já existe ele no ordenamento jurídico. O que nós precisamos é facilitar pra que as pessoas tenham condições e acesso à irrigação. Nós sabemos que ninguém vai usar uma área de qualquer forma, ele precisa de licenças ambientais, ele precisa ter estudos, ele precisa da outorga da água, então assim, é importante demais pra gente combater principalmente os momentos de seca, os momentos onde aquele pequeno principalmente o pequeno produtor, tenha condições de fazer irrigação, como também dar água aos seus animais que ele cria. Então eu peço aos colegas, que não permita retirar de pauta desse assunto porque ele é muito importante para todos aqueles que produzem. Só sabe o valor de plantar uma cebolinha, quem faz a plantação, só sabe o valor de manter animal vivo, uma criação de animal que vai trazer alimento na mesa da população aquele que cria animal. Agora ficar de poesias, ficar de palavras bonitas, lembrar de de institutos ou ONGs que vivem lá fora a custo, não sei da onde, é fácil, precisamos é fazer o Brasil continuar crescendo, precisamos é dar condições para o pequeno produtor continuar produzindo. E agora? Orientação né.",
      "summary": " Projeto prioriza preservação do agro, facilitando irrigação aos pequenos produtores, ajudando na produção durante secas e fornecendo água aos animais. Suporte ao crescimento do Brasil e continuidade da produção pequena são fundamentais.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715180539,
      "duration": 16,
      "transcription": "A presidência solicita aos senhores deputados e senhoras deputadas que tomam seus lugares, a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação. Orientação. Como orienta o PL? PL não há retirada de pauta.",
      "summary": " Deputado orienta sobre início de votação eletrônica e impossibilidade de retirar pauta.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180555,
      "duration": 7,
      "transcription": "Bloco FDR PT PC do B e PV. Nós votamos pela",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1715180562,
      "duration": 69,
      "transcription": "De pauta pelas razões aqui já expostas. Lembrando mais uma vez que eu conheço bem a realidade rural, meu pai fazendeiro fui criado na roça, e conheço muito bem os Sertões de Minas, e conheço todos os estados do Brasil pelo interior, lembrando desse aspecto né? Então eu falo de assunto que eu conheço teoricamente e na prática também. E o projeto é muito claro, o projeto quer, objetivo é permitir obras em áreas de preservação permanente, especialmente à margem às margens de córregos e rios, sob a justificativa de que a limitação à supressão da vegetação nativa nessas áreas, seria dos principais entraves para o crescimento da área irrigada no Brasil. Nós queremos sim o desenvolvimento da agricultura no Brasil. Nós queremos produzir alimentos saudáveis. Obrigado. Também que as gerações futuras possam fazêlo.",
      "summary": " Deputado discute projeto permissivo para obras em áreas de preservação permanente, argumentando como forma de incentivar o crescimento da agricultura e produção alimentar no Brasil, sem comprometer o desenvolvimento futuro.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180631,
      "duration": 36,
      "transcription": "União. PP, MDB, PSD, republicanos, PDT, Federação PSDB Cidadania. Não pela retirada. Podemos. Federação PSOL Rede. Podemos orientar? Sim. PSB? Chico?",
      "summary": " Coligação de vários partidos, excluindo Podemos e Federação PSOL Rede. Apoio a orientação do PSB, inclui Chico.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180667,
      "duration": 64,
      "transcription": "Pessoal rede, presidente Eder. Não é poesia, embora ela seja necessária como pão de cada dia, e nem é uma ONG que funciona no exterior, é a UNICSINOS do Rio Grande do Sul, sobre a proposta, sua equipe técnica, ela pode tornar mais fácil a obtenção de autorização para desmatamento de matas ciliares e barramento de rios em todo o país, dispensando análises mais criteriosas, hoje feitas no âmbito do licenciamento ambiental. A construção dessas obras sem o devido estudo técnico para licença e autorização, tem potencial para efeitos graves à disponibilidade hídrica, a qualidade da água, aos ecossistemas, e potencializa conflitos entre usuários de recursos hídricos. Daí a necessidade de retirar esse projeto de pauta, ainda mais nessa realidade dramática do Rio Grande do Sul, da UNICINOS, Seria uma Cíntia até aprovar essa matéria.",
      "summary": " Deputado fala sobre proposta que simplifica autorização de desmatamento e barragem, potencializando impactos negativos em recursos hídricos e ecossistemas. Recomenda retirada da pauta, especialmente em situação difícil no Rio Grande do Sul.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180731,
      "duration": 19,
      "transcription": "B, avante, solidariedade. PR D, novo. Maioria. Desenvolvimento sim.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180750,
      "duration": 60,
      "transcription": "Desenvolvimento a qualquer custo? Não. Desenvolvimento sustentável? Sim. Desenvolvimento que destrói a natureza e ameaça a vida? Não. É sobre isso que nós estamos falando. E é impressionante porque nós estamos vivendo drama no Brasil, e esta comissão que fez tudo certo hoje pela manhã, se votar esse projeto, vai dar uma demonstração de que nós não estamos preocupado com o futuro do nosso planeta. Vai dar uma demonstração de que nós não estamos preocupados com o aprofundamento das crises climáticas. Isso aqui, abre precedentes para desmatamento em áreas de de proteção permanente, não é pra qualquer qualquer propriedade privada não, pequena propriedade rural. Meu pai é produtor rural eu conheço bem. Minoria.",
      "summary": " Deputado contra desenvolvimento que destroi natureza e ameaça vida; alerta sobre crise climática e desmatamento em áreas protegidas, não propriedades pequenas.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180810,
      "duration": 19,
      "transcription": "Ela não estou lá. Presidente, orienta pela não retirada, lembrando que esse projeto ele está de acordo com as leis",
      "summary": " Deputado concorda com projeto, orienta por não retirada, e menciona ausência de \"ela\".",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180829,
      "duration": 8,
      "transcription": "Existente tanto a lei de irrigação, lembrando que essa é a questão de função social. Obrigado presidente.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715180837,
      "duration": 19,
      "transcription": "Oposição. Oposição não. Governo. Senhor presidente, o governo orienta assim. Nós temos consciência que há",
      "summary": " Deputado fala sobre oposição e governo, reconhece consciência de questões existentes.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180856,
      "duration": 72,
      "transcription": "De expansão da área irrigada no Brasil e no mundo. Mas, tenham paciência. Querer enfrentar o desafio da falta de água, alterando a legislação para permitir a supressão de vegetação em áreas de preservação permanente. E no momento que o Rio Grande do Sul atravessa essa crise, fruto, fruto da supressão de árvores nativas, fruto de supressão de florestas, é pra quem gosta de armas, verdadeiro tiro no pé. Tenha paciência, é falta de sensibilidade. Ou então, volto a dizer, essa solidariedade à política, essa solidariedade sem, sem viés político, é apenas discurso para redes sociais. Imagine apresentar hoje quando a Câmara Eu vou lá fora mijar. Presidente, quando a câmara está voltada e esta comissão para atender ao povo do Rio Grande do Sul é falta de sensibilidade. Governo orienta assim.",
      "summary": " Deputado critica proposta de alterar legislação sobre áreas de preservação, considerando isso como \"tiro no pé\" durante crise no Rio Grande do Sul, e acusa falta de sensibilidade e de verdadeira solidariedade política do governo.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180928,
      "duration": 54,
      "transcription": "Pede pra falar. Falta alguém ainda votar? Encerrar a votação.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715180982,
      "duration": 22,
      "transcription": "Rejeitado o requerimento de retirada de pauta. Concedo a palavra relatora do projeto deputada coronel Fernanda para proferir parecer.",
      "summary": " Votação encerrada, pedido de retirada da pauta rejeitado, deputada Fernanda relatora do projeto discursa.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1715181004,
      "duration": 236,
      "transcription": "Presidente peço a sua permissão pra ir direto ao voto. Oi não? De início eu registro que o projeto de lei número dois mil cento e sessenta e oito dois mil e vinte e bem como os seus dois apensos, PLs número dois meia sete três e dois oito cinco três, ambos dois mil e vinte e vem ao exame dessa comissão de constituição e justiça e de cidadania para apreciação conclusiva, artigo vinte e quatro, e de técnica legislativa nos termos dos artigos cento e trinta e nove, inciso dois de linha c e artigo cinquenta e quatro, inciso Passa seu exame ao iludido aspectos, quanto à constitucionalidade formal, à validade jurídica constitucional das preposições perpassada pela verificação de três aspectos centrais, saber se a matéria é inserida, Na competência legislativa da união privativa ou concorrente, analisar a legitimidade da iniciativa parlamentar para apresentação apensos versam sobre a proteção ao meio ambiente, contudo inserindo a competência legislativa da União ao teor do artigo vinte e quatro, captígio da constituição federal. Porquanto não incide na espécie de reserva de iniciativa, por fim revelase adequada a vinculação da matéria por meio de projeto de leis ordinária. Haja vista não haver exigência constitucional da lei complementar ou de outro veículo normativo para a disciplina do assunto. Tampouco a lei que se pretende alterar tem referido status tratandose de lei ordinária. As proposições desse modo são formalmente constitucionais. Apreciada sob o ângulo material, existe parâmetros constitucionais específicos imediatos, aptos a invalidar a referida atividade. Situase assim, dentro do amplas amplo espaço de conformação legislativa constitucional. Em verdade, há diversas passagens da lei fundamental que conferem elevada proeminência à tutela do meio ambiente. Portanto, digital as preposições revelamse compatíveis formal e materialmente com a constituição. Do tocante à juriicidade, as preposições sob exame qualificamse como normas jurídicas por quanto a, harmonizam a legislação pátria em vigor, não violam qualquer princípio geral de direito e inovam na ordem jurídica e revertese de abstenção, generalidade, hiperatividade e corcebilidade, são portanto jurídicas. Por fim, no que tange a técnica legislativa e a redação inexiste ajustes a serem feitos. Bem como no substantivo aprovado pela KBR. As preposições atendem aos dispositivos no artigo sétimo da lei complementar noventa e cinco de vinte e seis de fevereiro de noventa e oito, que que dispõe sobre as normas de redação, elaboração, alteração e consolidação das leis. Posto isso, votamos pela constitucionalidade, juridicidade e de boa técnica legislativa dos projetos de lei número dois mil cento e sessenta e oito de dois mil e vinte e dois mil seiscentos e setenta e três dois mil e vinte EEA PL dois mil oitocentos e cinquenta e três dois mil e vinte e bem como de seu substituído aprovado pela pela comissão da agricultura, pecuária e abastecimento e desenvolvimento rural, CAPDR. Obrigada presidente. Presidente, eu queria requerer a vista do projeto, por gentileza, deputado Vitor Linhares.",
      "summary": " Deputada propõe voto sobre constitucionalidade, validade jurídica e técnica legislativa de três projetos de lei relacionados à proteção do meio ambiente. Considera as propostas compatíveis formal e materialmente com a Constituição, jurídicas e de boa técnica legislativa. Requer votação sobre constitucionalidade, juridicidade e boa técnica legislativa dos projetos de lei em exame.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181240,
      "duration": 3,
      "transcription": "Concedo vista para o",
      "speaker": {
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181243,
      "duration": 25,
      "transcription": "Vitor. Linhares. Linhares, Ananias, pastor Bacelar. Luiz Couto Luiz Couto Luiz Couto Padre Helder Salomão e deputado Velker. Chico Alencar. E deputado e missionário Chico Alencar.",
      "summary": " O deputado discutiu figuras religiosas e políticas, como Ananias, pastores Bacelar e Helder Salomão, Luiz Couto, Velker, Chico Alencar, referido como missionário.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181268,
      "duration": 19,
      "transcription": "Próximo item",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegado Éder Mauro -- por Participante -- Caroline de Toni",
        "position": ""
      }
    },
    {
      "start_time": 1715181287,
      "duration": 56,
      "transcription": "Registrou presença, logo temos a ausência do relator, retiramos de ofício o projeto. Dezoito do Senado Federal, que altera os limites da reserva extrativista do Rio Ouro Preto, define sua zona de amortecimento e amplia a reserva extrativista do lago do Cunian. Foi lido o parecer pelo relator deputado Luiz Couto, pedido vista conjunta. Estamos, agora temos pedido de, temos pedido de adiamento de discussão do deputado Chico Alencar. Deputado Chico com a palavra. Na mesma linha.",
      "summary": " Deputada registrou presença, relator ausente, projeto retirado. Pedido de adiamento por deputado Chico Alencar. Agora, discutirá mais tarde.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181343,
      "duration": 50,
      "transcription": "Necessidade da prudência, da cautela, do exame criterioso de cada matéria. Reconhecendo, como o deputado Ricardo Salles alertou, isso é verdade. É legítimo o pedido de inversão de pauta, cada deputado inclusive faz o seu pedido mas a gente fica numa imprevisibilidade só comparável à da pauta do plenário, da casa. Muitas vezes a gente fica sabendo da da matéria quinze minutos antes dela ser discutida e votada. Então nesse caso, pelas preocupações com o cuidado ambiental, com a cautela, nós entendemos que não devíamos usar essa matéria, examinar essa matéria hoje. Muito obrigado presidente.",
      "summary": " Deputado pediu prudência, reconheceu legitimidade de pedido de inversão de pauta, mas sugeriu não discutir matéria hoje por preocupação com cuidado ambiental.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181393,
      "duration": 19,
      "transcription": "Para falar contra, ele quer adiar. Para falar contra o requerimento do deputado Chico, deputado Luiz Couto quer fazer a defesa. Senhora presidente, pra eu posso.",
      "summary": " Deputada quer adiar discussão sobre requerimento e pedir tempo para defesa.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181412,
      "duration": 26,
      "transcription": "Não quero falar de mal com nenhum padre, muito menos pastor. Diante da retirada do da adiamento da discussão.",
      "summary": " Deputado não quer falar mal de padres ou pastores, refere-se à retirada da discussão.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181438,
      "duration": 46,
      "transcription": "Passamos aos oradores inscritos, deputada Júlia Zanata não se encontra, deputado Gilson Daniel não se encontra, Gilson Marques não se encontra. Aqui olha. Ah, Gilson Marques surgiu? Brotou daqui do meu lado aqui olha. É esse aqui, tu quer falar ou não? Deputado Alencar Santana não se encontra, deputada Erika Kokai não se encontra, deputado Bacelar. Senhora presidente.",
      "summary": " Deputada diz: alguns oradores não estão presentes, mas Gilson Marques apareceu e outros ainda não.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181484,
      "duration": 303,
      "transcription": "De treze de março de mil novecentos e noventa, sendo uma das quatro primeiras unidades de uso sustentável criada no país. Está localizada nos municípios de Guajará Mirim e Nova Mamoré, em Rondônia, com uma área aproximada de duzentos e dois mil hectares. No seu no seu perímetro, foram erroneamente incluídas áreas já, que não guardavam as características de uma reserva extrativista, o que motivou a apresentação deste projeto. Durante a tramitação do projeto, no Senado Federal, foram mantidos contatos com o instituto Chico Mendes, de Conservação da Biodiversidade, e com todos os segmentos interessados na questão, representados principalmente pelo conselho deliberativo da reserva extrativista do Rio Ouro Preto, e pelo conselho nacional das populações Extrativistas. Segundo o relato, diversas reuniões, debates e articulações, levaram à construção de consenso que culminou com a construção da proposta que no momento discutimos. Quero chamar atenção das senhoras e dos senhores deputados para o amplo debate que precedeu o exame dessa matéria. Na referida proposta, a compensação com o aumento da área da reserva extrativista da Lagoa Cunha, que está bem conservada, e mantém sua biodiversidade e está localizada nesse mesmo estado, além de estar habitada por populações tradicionais. Desta forma entendemos que reduzia a a desafetação da reserva extrativista do Rio Ouro Preto, e concomitantemente, definir sua zona de amortecimento e promover a compensação da perda diária por meio de ampliação da área protegida pela reserva extrativista do Lago Cunian, é a melhor solução para a região. Esse é problema que, num primeiro momento, nos causa da espécie, num primeiro momento nos leva a questionar, e acho que foi isso que balizou o pronunciamento do ilustre deputado Chico Alencar, que há uma redução de uma reserva, não é? Há uma desafetação da reserva do rio Ouro Preto, mas isso é compensado, é compensado por meio da ampliação da área protegida pela reserva extrativista do lago Cuniano. Tendo em vista as diversas discussões, tendo em vista o amplo debate que precedeu o exame da matéria no Senado Federal, é que estou me posicionando pela aprovação do projeto, que também foi estudado pelo ilustre deputado Luís Couto, que se dedicou a isso e levantou as questões. E volto a dizer o que é mais importante, o que é mais importante, é a compensação. Diferentemente do projeto que nós acabamos, de solicitar vistas, que é projeto, que vai de encontro a a às o consenso das diversas entidades envolvidas. O consenso das diversas entidades envolvidas. Voltando a chamar atenção que estamos desafetando uma área, mas estamos compensando. Não é atentado contra as reservas, pelo contrário, é a solução política junto com a técnica para uma questão que vem, gerando conflitos e inquietações nas populações residentes na área. É essa a minha posição, senhora presidente.",
      "summary": " Deputado propõe reduzir área da Reserva Extrativista do Rio Ouro Preto e compensar com ampliação da Reserva Extrativista da Lagoa Cunha, baseado em debates e consenso com entidades envolvidas.",
      "speaker": {
        "name": "Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181787,
      "duration": 16,
      "transcription": "O Velter com a palavra. El não, Velter não se encontra. Deputado Patos, Ananis. Deputado Chico Alencar. Não agora.",
      "summary": " Deputada se refere a ausência de alguém chamado Velter e menciona alguns deputados.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181803,
      "duration": 155,
      "transcription": "Mérito da matéria, antes eu estava questionando a inclusão dela na pauta, mas examinando agora com pouco mais de calma, a gente tem que respeitar as realidades locais. A proposta ela é do senador Valdiralp, de Roraima, Rondônia, perdão. E de fato, como disse o deputado Bacelar, tenta corrigir equívoco histórico na definição da reserva extrativista do Rio Ouro Preto, lá em Rondônia. O próprio senador Valdir, ele lembra que a reserva extrativista criada em mil novecentos e noventa e nove ela incluiu equivocadamente uma fração de terras, lá tudo é grandioso né no norte do Brasil, de mais de trinta e mil hectares, totalmente, ou seja, há uma ocupação humana lá de muitas décadas, e a atividade agropecuária sendo feita lá. Não há extrativismo que justifique essa inclusão, como área de abrangência extrativista ali. Então impõese a modificação dos limites pra corrigir esse equívoco histórico. Por outro lado, essa compensação, como o deputado Bacelar falou, com a ampliação da reserva extrativista do lago do Cunian, em vinte, mais de vinte e quatro mil hectares. Área maior que a desafetada. Portanto, nós entendemos que é questão de justiça e quero lembrar também que, essa matéria foi relatada na Comissão de Meio Ambiente e Desenvolvimento Sustentável, aqui na casa, relatada pelo então deputado Rodrigo Agostinho, atual presidente do Ibama, que é insuspeito de ter qualquer desapreço pelo meio ambiente. Portanto nós vamos aprovar essa matéria a bancada do PSOL e da rede aqui na comissão voltará favoravelmente. Parabenizando autores e relatores.",
      "summary": " Deputado fala sobre proposta do senador Valdiralp para corrigir equívoco histórico na definição da Reserva Extrativista do Rio Ouro Preto em Rondônia, ampliando reserva em outra área. A matéria foi relatada em Comissão de Meio Ambiente e será aprovada pelo PSOL.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715181958,
      "duration": 12,
      "transcription": "Presidente, gostaria de usar o tempo da liderança do PL? Está certo, pode estar deferido o tempo de liderança do PL para deputado Ricardo Sales.",
      "summary": " Deputada pediu e obteve tempo de líder do PL para deputado Ricardo Sales.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715181970,
      "duration": 325,
      "transcription": "Bom, sobre a, o projeto Encomendo, os nobres colegas estão aqui defendendo, eu queria dizer que, eu também acho importante, menos pela questão inconcreta que eu acho que ela tem as suas justificativas e não não não se anulam, não não é sobre isso. Mas pelo precedente. O Brasil tem trezentas e agora talvez tenha mudado né, porque o presidente Lula se eu não me engano criou mais uma, mas, até recentemente trezentas e trinta e quatro unidades de conservação federais. Federais, mais as estaduais, mais as municipais. Os senhores sabem quantas unidades de conservação nós temos devidamente regularizadas? Regularização fundiária das trezentas e trinta e quatro, Chico? Nenhuma. Nenhuma. No mais das vezes essas unidades de conservação foram criadas depois que as pessoas já ali residiam, tanto produtores quanto extrativistas enfim, brasileiros, não importa como você as classifique ou os classifique. O fato é que isto é grande motivo de tensão, de insegurança jurídica, de subdesenvolvimento, de pobreza nessas regiões. Então o que nós tenhamos nesse assunto minha cara deputada, no seu estado, precedente pra que em outros estados do nosso país nós façamos alteração muitas vezes de traçado que pode fazer justiça àqueles que ali estão e com isso resolver problema que tem sido fruto de muitos dos conflitos. O que vale portanto nesse tema sem nenhum demérito obviamente ao nosso querido estado de Rondônia, é o precedente que se estabelece em resolver uma questão fundiária e de convivência intraunidade e extra unidade, e nele incluído meu caro Bacelar, também as zonas de amortecimento que causam efeitos na arte na área circunvizinha, tanto quanto a unidade de conservação propriamente dita. Então o precedente em se utilizar uma retificação de perímetro nesse caso por motivo previamente estabelecido, mas existem inúmeros outros motivos, Fazem todo o sentido para que seja aplicado em todo o território nacional. E digo mais, Caro Chico, em todos os estados há exemplos que assim demandam no Rio, na Bahia, nos estados do Norte, no Pará, no Paraná, no Rio Grande do Sul, em Santa Catarina, não há único estado senhora presidente, em que não haja necessidade de retificar traçados de unidades de conservação como meio de diminuição das tensões ali decorrentes. Insistir no traçado muitas vezes é uma medida muito mais de posicionamento político daqueles que são contra do que uma de bom senso e de solução dos conflitos. Dito isso, eu queria aproveitar uma parte do meu tempo, pra dizer que nós, e aqui reiterar meu caro Chico Alencar, essa esse hábito de ficar se pedindo inversão de pauta, nos tira completamente a previsibilidade do que nós queremos ou não colocar sob escrutínio dessa comissão. Infelizmente isso tem acontecido de maneira reiterada, atrapalhando bastante o andamento dos nossos trabalhos. No caso concreto da pauta de hoje, há requerimento que está na pauta como número que diz respeito ao pedido de realização de audiência pública pra se discutir a PEC das Drogas que foi aprovada no Senado Federal. Eu fui designado pela presidência como relator, eu já tenho praticamente o relatório, voto desenhados, não prontos porque não faria isso aqui sem os nossos colegas, Mas, a oportunidade que temos de fazer essa discussão é justamente em sede de audiência pública, em que aqueles que se alinham com as ideias que a nossa bancada defendem indicam três membros, e certamente a bancada do governo, a bancada da da situação terão outros três nomes pra indicar e esse assunto ser exaustivamente e satisfatoriamente debatido aqui nesta comissão de constituição e justiça. A prevalecer essa regra, ou esta esse costume que hoje novamente aconteceu de se inverter a pauta, nós estamos jogando esse tema mais pra frente. E a decisão e aí da presidência da ou fazemos ou fazemos audiência pública, ou apresento o relatório sem audiência pública, que me parece que é uma é uma posição de menor interesse pra todos os parlamentares, independentemente das posições que cada tem. Por essa razão senhora presidente, eu queria aproveitar a fala pra que solicitar à presidência que de ofício abrisse a discussão aos colegas e eventualmente aprovasse esta matéria e de e facultasse evidentemente aos colegas o oferecimento dos nomes pra que compusesse dessa forma o procedimento de audiência pública e que ganhássemos tempo com isso, sob pena de não o fazendo, fazermos logo a apresentação da matéria sem audiência.",
      "summary": " Deputado fala sobre projeto Encomenda: destaca importância do precedente para regularização fundiária em unidades de conservação, com impacto em todo território nacional. Also mentiones need for predictability in agenda setting and requests audiência pública for drug PEC discussion.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715182295,
      "duration": 84,
      "transcription": "Posso submeter a análise dos colegas? A gente poderia, o seu os os, queria sugerir aos colegas terem em vista o pedido do deputado Ricardo Salles, se podemos proceder desta forma com relação à audiência pública, realizar audiência pública, sobre esse tema. O deputado Ricardo Salles indicou três nomes, temos mais três nomes que vão podem ser indicados pela bancada, pelas bancadas de PT, PSOL, que são situação e governo, pra gente poder designar essa audiência pública pra daqui umas duas semanas, pra gente debater em andamento e debate. Fazer debate amplo porque está sendo marcado em outras comissões como a da de comissão legislação participativa, e o projeto está aqui, e pra ele, pra e o deputado Sales não apresentar o parecer, a gente sem uma ampla discussão, eu queria submeter a a aos deputados. Eu concordo agora após a votação desse projeto Após a Após a votação desse projeto podemos submeter o requerimento da audiência pública e depois encerramos a reunião, pode ser? Pode ser. Sim, porque só temos mais dois oradores. Então vamos encerrar a discussão desse projeto, submeter a o requerimento de audiência pública do deputado Ricardo Salles, e aí depois a gente encerra os trabalhos por hoje. Então está com a palavra deputada Silvia Cristina, com",
      "summary": " Deputada sugestiona realização audiência pública sobre tema proposto por deputado Ricardo Salles, com três nomes indicados por ele e três por bancadas PT e PSOL, para debater em duas semanas. Após votação desse projeto, será submetido pedido de audiência e encerrado reunião.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715182379,
      "duration": 77,
      "transcription": "Nosso presidente Carol, eu eu vim aqui hoje exclusivamente, não faço parte da Comissão de Constituição e Justiça, mas sou de Rondônia, sou deputada federal, e estava ouvindo com muita atenção inclusive o meu parceiro de partido Ricardo Salles, fez grande trabalho junto ao Ibama. O que que eu queria, o que que eu vim aqui dizer pros nobres parlamentares? Igual os que me antecederam, nós precisamos fazer justiça. Essa matéria foi amplamente discutida em dois mil e dezessete, dois mil e dezesseis, pra dois mil e dezoito ela enfim através do exsenador Ralp, e nós temos a relatoria do nosso nobre deputado Luiz, que aqui está, que inclusive fez belo de relatório, porque o que que se tem em Rondônia pra quem não conhece? Rondônia é Grande, Rondônia sobrevive da Terra, e a reserva que foi criada e foi ampliada inclusive, o próprio Lago do Cunian já foi ampliado pra poder ser feito através de permuta, o que nós queremos agora da reserva extrativista, e aí de fato",
      "summary": " Deputada, não pertencente à Comissão de Constituição e Justiça, mas de Rondônia, fala sobre justiça na questão da reserva extrativista em Rondônia, discutida desde 2016, através de permuta, desejando agora sua regulamentação para a sobrevivência da terra em Rondônia.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715182456,
      "duration": 88,
      "transcription": "Darmos a justiça pra mais de trezentas famílias. Famílias que estão lá, no extrativismo com a coleta da castanha, com tantos e tantos outros produtos na natureza, mas enfim elas não conseguem fazer o financiamento, elas não conseguem crescer. Então eu peço aos nobres pares aprovação dessa matéria, porque não somente Rondônia, mas especificamente o nosso estado, porque essa a matéria nós precisamos de fato, já aconteceu muitos e muitos anos, muitas pessoas ficaram em dúvida, mas enfim, que bom que se conseguiu chegar no consenso, e eu me coloco à disposição também, deputado Ricardo, e todos os outros também de fazer parte da audiência, mas de fato com a aprovação aqui na CCJ dessa matéria, dos nobres pares, vocês não têm dúvida do bem que vocês vão fazer pra pessoas que sobrevivem da Terra, que fazem bem danado e que precisam realmente desse acalento da voz realmente que representa, que vem da Câmara Federal. Então o meu propósito hoje aqui é de pedir realmente pra que vocês que fazem parte da CCJ, nobres parceiros aqui da CCJ, que votem sim, que nos deem essa oportunidade de fazer justiça com o povo de Rondônia. Muito obrigada.",
      "summary": " Solicitação de aprovação de matéria para ajudar famílias no extrativismo em Rondônia, permitindo financiamento e crescimento, com audiência na CCJ para discutir o assunto. Pedido de voto favorável para fazer justiça ao povo do estado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Caroline de Toni -- por Participante -- Chris Tonietto",
        "position": ""
      }
    },
    {
      "start_time": 1715182544,
      "duration": 9,
      "transcription": "Deputada Célia Chacrriabá, ausente deputado Elder Salomão com a palavra. Bom primeiro.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715182553,
      "duration": 140,
      "transcription": "Quero parabenizar a relatoria, do deputado Luiz Couto. E saudar também todos aqueles que, ao longo desse processo, se envolveram nesse debate pra construir uma proposta convergente. Sabese que esses limites foram definidos de maneira apressada, portanto, sem uma análise detalhada, né da situação fundiária, O que mais tarde se verificou, né que houve o cometimento de equívoco da na delimitação da área que foi eleita, nessa reserva extrativista do lago Cunian, lá no no no estado, de Minas Gerais. A verdade é que, né, nós estamos falando de processo de negociação, que reduz essa reserva extrativista, né, e após muito processo de diálogo, houve no Senado, Uma mediação que foi inclusive feita pelo exsenador, pelo exsenador do Acre, os o senador Jorge Viana, também em diálogo com o Instituto Chico Mendes, com o Conselho Deliberativo da Reserva Extrativista, com liderança das comunidades extrativistas e com representantes dos ocupantes das áreas, o entendimento de que deveria haver uma alteração. Portanto, é importante registrar que o parecer do deputado Luiz Couto, e o entendimento feito, ele é fruto de processo, bastante demorado, diferente do momento em que foi definida esta área, essa essa situação fundiária de maneira apressada, portanto é justo que nós aprovemos essa matéria, no sentido de corrigir erro histórico. Deputado Helder, uma partezinha? Sim deputado Chico. Por favor, inclusive atenção",
      "summary": " Deputado parabeniza relatorio, elogia envolvidos em debate e admitte erro na definição de reserva extrativista em Minas Gerais. Dá crédito a processo de negociação e diálogo, que resultou em mediação liderada por ex-senador do Acre Jorge Viana e Instituto Chico Mendes. Parecer do relator é fruto de um processo demorado e corrige erro histórico.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715182693,
      "duration": 34,
      "transcription": "Ator Luiz Couto é uma indagação sincera, não é uma pergunta da qual a gente já sabe a resposta não. Uma pergunta, essa redução, consideramos correta, da reserva Rio Ouro Preto, ela não levaria, não estaria nenhum impacto à terra indígena Uru e o Val Val? Deputador Scout, se quiser responder. Ou seja, toda a questão foi levantada e,",
      "summary": " Deputado questiona sobre possível impacto à terra indígena Uru e o Val Val, pela redução da reserva Rio Ouro Preto.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715182727,
      "duration": 20,
      "transcription": "Em nenhum momento, há envolvimento, da desse projeto aqui, nas áreas indígenas. Uma parte, deputado, com relação ao seu questionamento, no",
      "summary": " Projeto não afeta terras indígenas.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715182747,
      "duration": 12,
      "transcription": "Não tá? Não não, Não. É embora eu não tenha o conhecimento pra fazer essa afirmação deputada",
      "summary": " Deputada expressou incerteza sobre assunto, não afirmou nada.",
      "speaker": {
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715182759,
      "duration": 681,
      "transcription": "Mas o que que eu estou aqui ressaltando nesse processo? É que efetivamente houve diálogo intenso então, esta matéria não é fruto, e não é obra de uma pessoa, ou de mandato, ou de partido Deliberativa, deliberativo da reserva extrativista, lideranças das deliberativo da reserva extrativista, lideranças das comunidades extrativistas, e representantes dos ocupantes das áreas, além, dos parlamentares envolvidos no Senado e na Câmara. Então vejam que, se inicialmente Trezentos a delimitação da área sem conhecimento detalhado da situação fundiária daquela região, foi feito de maneira apressada, agora nós temos processo como deveriam ser todos os processos legislativos. É por isso, deputado Chico, que quando eu vejo parlamentares que querem encerrar o debate, encerrar a discussão, sem o aprofundamento de algumas matérias que necessitam de aprofundamento, eu sempre questiono, porque efetivamente, o trabalho do Parlamento é, por excelência, a capacidade de dialogar entre os seus pares ou seja os pares precisam dialogar representando forças políticas, partidos políticos e grupos políticos diferentes, mas não basta o diálogo apenas entre nós. O parlamento precisa ser espaço aberto para ouvir as demandas da sociedade e neste caso, nós temos diálogo que não ficou restrito ao parlamento, ao Senado e à Câmara. Nós já citamos aqui os representantes legítimos da sociedade, que também foram ouvidos e que ajudaram na construção deste consenso. Portanto, quando o relator aponta né opina pela constitucionalidade formal da matéria, pela pela jurididicidade da matéria e pela boa técnica legislativa, que é, EM EM EM UMA NÉ? EM RESUMO O PAPEL DESTA COBBIÇÃO ELE TAMBÉM considera todo o processo que foi necessário pra que nós chegássemos a ter, esta esta matéria sendo analisada hoje pela comissão e por isso é que nós, orientamos, sim e defendemos a aprovação desta matéria, mas Chico é sempre muito bom a gente levantar questionamentos sobre os impactos das matérias que nós aprovamos, ou rejeitamos. Porque muitas vezes, ou ingênua, ou de maneira mal intencionada, porque nem sempre as pessoas erram por ingenuidade, por desconhecimento, por ignorância às vezes, erra premi premeditadamente. Né eu sempre digo, eu gosto sempre de lembrar eu sou professor, eu tenho dezoito anos de sala de aula então portanto eu conheço pouquinho da educação, pouquinho não conheço muito não mas pouquinho eu conheço, tem dezoito anos na sala de aula. Eu sempre gosto de citar deputado Patrrucio, grande pensador da educação chamado Jean Piaget. Piaget diz que todo erro é uma tentativa de acerto. Portanto punir o erro das pessoas, pode ser grande equívoco no processo, não só que se que se dá dentro da escola como no processo de ensino aprendizagem e de obtenção de conhecimentos. É claro, que nós precisamos separar erros que são cometidos, de maneira ingênua, por ignorância, dos erros que são cometidos de maneira premeditada. A pessoa que erra sabendo que está errando, sabendo que está fazendo algo errado, e mesmo assim faz porque tem outros interesses que não são os interesses coletivos. Mas dizia Piaget, o erro é uma tentativa de acerto. Pra que Thomas Edison inventasse a lâmpada, quantos erros ele cometeu? Para que outras invenções e inovações tecnológicas que nós temos hoje, fossem realidade hoje, pra que nós chegássemos à inteligência artificial, pra que nós chegássemos a todas as facilidades que as tecnologias trouxeram pra nós, quantos erros foram necessários, quantos erros foram cometidos, e os erros não podem ser punidos de maneira indiscriminadas, indiscriminada. Os erros devem ser punidos quando se erra pra enganar, quando se erra pra mentir, quando se erra pra fazer aquilo que é ilícito, pra fazer aquilo que é criminoso. Este erro sim, deve ser punido. Portanto, o que se vê nesta matéria, é que houve erro no início. Qual foi o erro? A delimitação da área sem uma análise detalhada da situação fundiária, deputada Silvia. O que que isso resultou? Em equívoco, na delimitação da área eleita. E o processo político histórico de diálogo fez com que se chegasse a esta nova formulação que, combinada com os atores envolvidos, certamente vai corrigir erro do passado, portanto, não se não se pune qualquer erro, só se pune o erro premeditado. O erro que foi feito com má intenção. O erro que prejudicou as pessoas, mesmo quando o autor do erro praticou aquele erro sabendo das consequências que ele teria. Neste caso, houve uma pressa, e agora com calma o debate, o diálogo promoveu essa construção entre os parlamentares e entre os atores da sociedade civil que também colaboraram pra que nós chegássemos a este a esta formulação. Eu quero antes de encerrar presidente só assim. A gente não deveria trazer essas matérias aqui pra comissão mas assim olha, eu só queria esclarecer uma coisa. Eu falei que hoje de manhã, que da mesma maneira que é criminoso alguém obter. Indevidamente, ilicitamente, uma vantagem durante a pandemia, o que é abominável, alguém aproveitar da dor, do sofrimento, eu queria dizer que é da mesma maneira abominável alguém, alguém utilizar do sofrimento pra espalhar fake news, eu vou apresentar projeto de lei sobre isso. Olha só, já foi dito aqui na comissão hoje, hoje, que o governo brasileiro recusou a ajuda do Uruguai. Olha a nota agora oficial, inclusive com a foto do helicóptero. O governo brasileiro, agradecendo o governo do Uruguai, pelo pronto auxílio, e mostra a aeronave em atividade socorrendo vítimas no Rio Grande do Sul. Até quando a gente vai continuar espalhando mentiras? E não é só na rede social não, é no microfone. Aqui da da da comissão de constituição e justiça. Então assim olha, da mesma maneira que a criminosa atitude de quem tira vantagem ilicitamente das famílias que sofrem, é criminosa, A atitude das pessoas que divulgam mentiras, não pra ajudar as famílias que sofrem, mas pra tentar consciência tranquila. E não é por falta de aviso, porque essas coisas são recorrentes. Está aí agora a informação, então pegam uma informação de grupo de WhatsApp e divulgam como se fosse a verdade. Eu não queria retomar esse assunto aqui, mas eu eu peço assim que a gente tenha pouquinho mais de cuidado e zelo, como nós fizemos aqui hoje, essa comissão está de parabéns, deputada Cristo Onietto, porque nós conseguimos construir consensos importantes para as famílias que sofrem no Rio Grande do Sul, pra socorrer os gaúchos. Como nós pedimos tanto pelos capixabas, e o governo também está ajudando os municípios capixabas que foram duramente atingidos no Espírito Santo, agora no no no mês de março. Então que a gente, nesse momento, consiga superar as diferenças políticas e não transformar isto numa disputa política que não ajuda em nada quem está sofrendo, pelo contrário. Até porque quem divulga mentira confunde a cabeça das pessoas. E as pessoas se orientam por informações que não são verdadeiras. E as pessoas, né, parece que gostam, como eu ouvi recentemente de uma psicóloga, que diz que tem fenômeno nas redes sociais em que as pessoas se encorajam atrás dos computadores e dos smartphones, pra divulgar mentiras, pra falar, pra pra divulgar aquilo que chega, vamos analisar melhor especialmente nós. Todos nós podemos cometer erros. Agora volto a dizer, vou lembrar Piaget pra encerrar, se o erro é premeditado, se o erro que eu cometo é pra interesse próprio, esse erro deve ser punido sim. O que não deve ser punido é o erro que leva a pessoa a tentar acertar. Esse sim é o erro que tem que ser entendido como esforço da humanidade para aperfeiçoar os seus processos humanitários de relações pessoais e de avanços e de descobertas que vão facilitar a vida das pessoas no Brasil e no mundo. Muito obrigado. Eu queria dizer",
      "summary": " Deputado defende aprovação de matéria resultante de ampla deliberação, critica erros premeditados e fake news que causam sofrimento.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183440,
      "duration": 146,
      "transcription": "Plenário, de que a matéria ela foi aprovada nas comissões de integração nacional, desenvolvimento regional e da Amazônia. E a relatora era deputada Marinha Marinha Ralp, MDB Rora. Da agricultura, pecuária, abastecimento e desenvolvimento rural. Relatora deputada Silva Cristina PDT Rondônia. E da comissão de meio ambiente e desenvolvimento sustentável é da relatora, o relator deputado Rodrigo Agostinho PSB São Paulo. E aí o que aconteceu é que no mérito elas foram todas aqui muito e segundo destaco ah tratase de longo processo de negociação pela redução da Resec Ouro Preto. Após idas e vindas o então senador Jorge Viana, relator da comissão de meio ambiente do senado, teria mediado uma solução que resultou na redução já mencionada acima e que chega para análise desta casa em diálogo com o Instituto Chico Mendes. Que o conselho deborativo da Resec, liderança de das comunidades extrativistas e com representantes dos ocupantes áreas. Então nesse sentido ou seja não teria outra a não ser considerar que ela é constitucional e na realidade, houve todo debate, que também com toda aquelas cultura lá que participou e foi de certo modo aprovado no mérito e aqui só coisa é opinamos no voto favorável, é a para que eventualmente nós tenhamos, a aprovação da dessa matéria.",
      "summary": " Deputado informa que a matéria sobre a Resex Ouro Preto foi aprovada em comissões, após negociação pela redução da reserva. Foi mediada pelo senador Jorge Viana e apoiada pelo Instituto Chico Mendes e lideranças de comunidades extrativistas. Aprovada no mérito, agora resta opinar em favor da aprovação da matéria.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183586,
      "duration": 45,
      "transcription": "Deputado Luiz Couto, não havendo mais oradores inscritos declaro encerrada a discussão em votação o parecido relator os senhores deputados que a prova permaneçam como se encontram, aprovado o parecer. Então por acordo agora nós entraremos no item da pauta requerimento de número nove dois mil e vinte e quatro do senhor Ricardo Sales que requer a realização de audiência pública para debater a constitucionalidade da proposta de emenda à constituição quarenta e cinco de dois mil e vinte e três. Pra encaminhar a favor então o requerimento deputado Ricardo Salles. Senhora presidente, senhoras",
      "summary": " Deputada propõe audiência pública para debater constitucionalidade de uma PEC e encaminhar requerimento a favor.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715183631,
      "duration": 37,
      "transcription": "Deputados, por uma lógica de economia processual e do tempo dos colegas, eu vou ser bem objetivo. Esse é tema que todos nós teremos as nossas opiniões e eu acredito de momento oportuno de externálas não é agora. Agora é simplesmente de concordar se é se entenderem com a realização da audiência e ato contínuo, consensarem entre si a indicação dos três nomes que compõem a visão que objetivarem. É três nós já indicamos e aí vocês indicariam, meu caro Bacelar, mais três. Então de maneira sucinta Acho que o senhor pretende seria Por favor Pois não, Silvio. Qual o prazo que",
      "summary": " Deputado propõe consenso sobre indicação de seis nomees para audiência, em vez de debater opiniões.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183668,
      "duration": 10,
      "transcription": "Já estou com alguns nomes, já estou tendo que cortar. Qual, qual o prazo? A gente não não queria Nós podíamos designar essa audiência pra daqui a",
      "summary": " Deputado propõe designar data para audiência, estava considerando nomes e questionou sobre o prazo.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183678,
      "duration": 12,
      "transcription": "Semanas, pra que a na próxima eventualmente senhor, aí na próxima terça atrás indica os semana portanto faça fizéssemos a",
      "summary": " Deputado sugeriu realizar ações na próxima terça-feira da semana passada.",
      "speaker": {
        "name": "Ricardo Salles",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183690,
      "duration": 46,
      "transcription": "Só uma questão, quanto à consignação dos nomes, os nomes sugeridos por vossa excelência, a gente precisaria que fosse até sextafeira às dezoito horas a inclusão desses nomes. Pra decidir na terça? Exatamente. Perfeito. Então Pra inclusão. Na verdade a gente vai aprovar o requerimento, a inclusão será então até sextafeira em escritório Pra chancelar na terça. Certo? Pra encaminhar pra secretaria? Pra chancelar na terça. A presidente vai anotar todos os nomes. Perfeito, exatamente. Era isso senhor presidente. A sugestão de nomes, nesse momento deputado Chico vossa excelência ter sugestão de nomes? Sim mas. Vai bater lá? Vamos deliberar eu estou tendo que limitar aqui",
      "summary": " Deputada propõe incluir nomes para consignação até sexta-feira, aprovação na terça-feira. Também menciona sugestão de nomes de outro deputado.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715183736,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715183737,
      "duration": 46,
      "transcription": "Vamos então votar o requerimento, e oportunamente então serão encaminhados pra secretaria os nomes, está certo? Então. Esse papel é seu? Preciso escrever pra que que é Agora esses dois foram da Sâmia né? Foi você que me trouxe. E esse aqui a Tetê que trouxe, Em votação o requerimento, os deputados que eu aprovo permaneçam como se encontram, aprovado então o requerimento e como disse serão então incluídos os três novos serão encaminhados para a Tempo de liderança sim. Tempo de liderança deputado só quatro minutos. Minoria. Oposição. Obrigado presidente. Voltando",
      "summary": " Deputada propõe votação de requerimento e inclusão de três nomes no Tempo de liderança.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715183783,
      "duration": 292,
      "transcription": "Rapidamente eu gostaria de que os colegas pudessem ouvir. Primeiro da questão da das reserva de Cunha. Eu vejo preocupado o projeto, que é muito válido, mas ele se ater apenas a essa reserva. Quando nós sabemos que principalmente o estado do Pará hoje sofre com este problema de forma astronômica mais de que em qualquer outro estado. Depois do decreto, da presidente e da então presidente Dilma, onde ela estendeu as reservas indígena no estado do Pará, passando inclusive por cima de estudos da própria FUNAI, nós estamos enfrentando hoje dentro do estado do Pará verdadeiro caos, onde, pioneiros, pioneiros, lá da Amazônia, colocado pelo próprio governo federal, onde usou a frase integrar para não entregar, onde homens e mulheres foram pra lá com a mão uma na frente e outra atrás pra habitar aquela região, e poder fazer dela o seu lar e o seu Transamazônica, o governo federal, arrancando de dentro da terra pioneiros, pessoas que que há mais de cinquenta anos com pai, filhos, netos e bisnetos toda naquela região trabalhando com pequenas agriculturas e inclusive também na na na agropecuária, de forma familiar, e se vê essas pessoas sendo arrancada de suas terra, para que pudesse, como na cachoeira Seca Sales, duzentos índices ocuparem uma terra do tamanho do estado do Rio de Janeiro. É absurdo que se veja hoje dessa maneira, o que está acontecendo no estado do Pará, como acontece em Santarém, onde também, pioneiros daquela região, estão sendo arrancado de suas terra, seus gado levado para serem vendidos e doados, porque simplesmente entendem que lá é uma terra indígena. Quando o próprio estudo da FUNAI mostra que nem índio tem nessa região onde estão essas pessoas em Santarém. Então esses absurdos que eu gostaria de colocar aqui pra vocês, pra que vocês pudessem entender exatamente o grau de gravidade nós estamos em relação às questões de terras indígena. O que eu acho até estranho que a colega que é indígena não está aqui para este assunto. Então, eu, certamente, em em em forma de poder complementar esse projeto, ou de entrar com outro o que o que mais me chama atenção, é o que eu acabei de receber, há pouco, que foi do site Antagonista, que diz o seguinte, estudo da Fundação Ceará Pesquisas e Cultura, Instituto Ceará, que é estudo Sales que trata de ciência que tanto a esquerda nesse país comunga de que nós temos que estar acompanhando sempre. E de ciência. Dilma Dilma engavetou o estudo milionário que previa enchentes no Sul. No relatório Brasil dois mil e quarenta previa a elevação do nível de mar do mar, mortes por onda de calor, colapso de hidrelétrica, falta de água no sudeste, piora das secas no nordeste e o aumento das chuvas no sul. Em vez de ser utilizado para minimizar os impactos negativos das mudanças climáticas, o estudo foi engavetado do próprio governo Dilma. Isso é uma covardia prum grupo de esquerda de comunistas que sempre pregaram seguir a ciência. Hoje o povo do Rio Grande do Sul morre, passa fome, passa sede por não ter nem água potável, exatamente porque lá atrás foi engavetado estudo, que foi de encontro à ciência e olha que ela é quase uma cientista, porque ela conseguiu engavetar vento, ela ela conseguiu falar da mandioca, mas não conseguiu levar à frente o estudo que ia prever todas essas situações e essas tragédias que estão acontecendo no Rio Grande do Sul. Muito obrigado senhor presidente. Nada mais",
      "summary": " Deputado preocupado com impacto do projeto de reserva em Cunha e aumento astronômico de reservas no Pará, arrancando pioneiros de suas terras e ignorando estudos da FUNAI. Menciona governo anterior Engavetando estudo de mudanças climáticas que poderia prever crises no Rio Grande do Sul.",
      "speaker": {
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715184075,
      "duration": 20,
      "transcription": "No tratar, encerro os trabalhos e convoco para terçafeira dia quatorze de maio de dois mil e vinte e quatro às quatorze horas e trinta minutos. Reunião deliberativa extraordinária com pauta a ser divulgada oportunamente. Está encerrada a reunião, boa tarde a todos, que Deus abençoe.",
      "summary": " Deputada convoca reunião deliberativa extraordinária na terça-feira, 14 de maio de 2024, às 14h30, com pauta a ser divulgada posteriormente. Encerramento da reunião atual.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715341798
}