{
  "start_time": 1715126400,
  "end_time": 1715165386,
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "08/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1715163304,
      "duration": 206,
      "transcription": "Havendo número regimental, declaro aberto a presente reunião deliberativa. Em apreciação às atas da sexta e sétima reunião deliberativa extraordinária e reunião de audiência pública realizadas nos dias vinte e quatro de abril dezessete de maio respectivamente. A leitura das atas estão dispensadas conforme parágrafo único do artigo quinto do ato da mesa cento e vinte e três vinte. Não havendo quem queira retificálas, colocoas em votação. Os deputados que são pela aprovação permaneçam como se encontram. Aprovadas. Expediente, que se encontram com relatorias que enviem com bravidades os pareceres dos projetos, algumas proposições encontramse com prazos extrapolados. Peço também apoio das assessorias aqui presentes. Tem o requerimento número vinte e vinte vinte e quatro do senhor Dorinaldo Malafaia que solicita informações ao senhor ministro da integração e desenvolvimento regional das ações de medida adotadas pela Agência Nacional de Águas e Saneamento Básico Ana para garantir qualidade a eficiência e a continuidade do serviço prestado pela empresa CSA Equatorial Concessionário de Saneamento do Amapá. O senhor Dorinaldo Malafaia não se encontra presente. Vamos passar o requerimento para o final. Item dois, requerimento do senhor Padovani que requer realização de audiência pública conjunta dessa comissão e das comissões de fiscalização financeira e controle de relações exteriores, defesa nacional e de desenvolvimento econômico com o tema prioridades do Ministério do Planejamento para dois mil e vinte e quatro.",
      "summary": " Deputado abre reunião deliberativa, aprova atas anteriores, pede apoio de assessorias e adia discussão de requerimentos do senhor Dorinaldo Malafaia e Padovani sobre a ANA e prioridades de planejamento de 2024.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163510,
      "duration": 24,
      "transcription": "O parecer do relator Daniel Não havendo quem queira discutir declaro encerrada a discussão em votação parecer, senhores deputados que eu aprovo permaneçam como se encontram. Aprovado. Eu quero comunicar aqui e fazer convite ou reiterar o convite para que os parlamentares, para que os parlamentares, deputado César Mendonça, para que os parlamentares que pudessem participar hoje de uma reunião com o vicepresidente da república, Alckmin, às treze e trinta, ele foi convidado para vir à comissão, mas preferiu receber os membros da comissão lá na vicepresidência no Palácio do Planalto. E vamos então estar com ele às treze e trinta e aí gostaria de contar com a presença de todos os membros da comissão para estarmos com o vicepresidente. Outra colocação que eu queria deixar aqui pra todos os colega dessa comissão é sobre a o desastre climático que está acontecendo no Rio Grande do Sul. Realmente é uma situação muito dramática, sentimental, com perdas de vidas, perdas de bens patrimoniais, e transtornando assim a vida dos rios dos riograndeces, numa situação que precisa de todos nós, não só a solidariedade, mas ações que a gente possa implementar no sentido de melhorar o sofrimento de todo o povo riograndense. Eu queria levantar essa questão aqui com os colegas para que nós pudéssemos através dessa comissão, implementar algumas ações, fazendo sei lá uma reunião, uma audiência pública com os ministros da área, que para discutir e até a presença em em videoconferência do governador do Rio Grande do Sul, para que possa ser colocado aqui as ações que o governo está implementando para minorar esse sofrimento e recuperar esses danos que tem causado lá ao povo de Rio Grande do Sul, já que as vidas não que já se foram não têm mais como ser recuperadas, mas precisamos dar o conforto necessário aos familiares que sofrem muito com a perda dos seus entes queridos e aqueles que estão totalmente ao relento, desabrigados e que precisam realmente de uma atenção dos poderes públicos e também das autoridades. Portanto, coloco essa questão aqui para que a gente possa ouvir aí dos colegas na promoção aí de uma audiência pública nesse sentido, se assim for consensuado, a gente pode agendar essa audiência pública trazendo aqui as pessoas que estão diretamente à frente do socorro lá no Rio Grande do Sul. Senhor presidente, só queria deixar.",
      "summary": " Deputado propõe: encerrar discussão sobre parecer, reunião com Vice-presidente Alckmin às 13:30, e audiência pública por desastre climático no Rio Grande do Sul, com ministros presentes e possível participação do governador via videoconferência, para discutir ações de socorro e recuperação.",
      "speaker": {
        "name": "Átila Lins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163534,
      "duration": 33,
      "transcription": "Caminhar. O requerimento de T dois. Requerimento vinte e dois, vinte vinte e quatro. Deputados.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163567,
      "duration": 51,
      "transcription": "Na condição de subscritor do requerimento do ilustre deputado Paidovani, eu peço o apoio dos membros desta comissão para a aprovação do requerimento, vinte e dois barra vinte e quatro, em que nós solicitamos a realização de de reunião conjunta das comissões de constituição, aliás, a comissões de fiscalização financeira e controle, de relações exteriores e de defesa nacional e de Desenvolvimento Econômico, para tratar do tema sobre prioridades do Ministério do Planejamento para o ano de dois mil e vinte e quatro. Então eu peço o apoio dos seus deputados para aprovação do referido requerimento.",
      "summary": " Deputado pede suporte da comissão para aprovação de reunião conjunta de comissões sobre prioridades do Ministério do Planejamento para 2024.",
      "speaker": {
        "name": "Átila Lins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163618,
      "duration": 65,
      "transcription": "Em discussão o requerimento, em discussão o requerimento. Não havendo quem queira discutir declaro encerrada a discussão. Em votação os senhores deputados que aprovem o requerimento permaneçam como se encontram. Aprovado. Voltamos ao requerimento de do item com a chegada do ilustre deputado Félix Mendonça que tem interesse em subscrevêlo. Do doutor Dorinaldo, o senhor Dorinaldo Malafaia que solicita informações ao senhor ministro da integração e desenvolvimento regional das ações e saneamento básico ANA para garantir qualidade, a eficiência e a continuidade de serviço prestado pela empresa CSA Equatorial, concessionária de saneamento do Amapá. Com a palavra ele hoje deputado Felis Mendonça.",
      "summary": " Discussão de requerimento concluída; votação aprovada; novo requerimento com interesse do deputado Félix Mendonça; solicitação de informações sobre serviço de saneamento da empresa CSA Equatorial pelo deputado Dorinaldo Malafaia. Deputado Felis Mendonça falando hoje.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163683,
      "duration": 73,
      "transcription": "Presidente, solicito pra subscrever esse requerimento, né? Que existe costas repentino no abastecimento de água, vazamento da rede de esgoto, hidrômetros trancados com cadeado, qualidade de água fornecida insatisfatória e altos valores que aparece das contas. Então esse todos esses susserções de fatos necessita de esclarecimento maior do que está acontecendo. Então com base com fundamento dos artigos cento e quinze, cento e dezesseis do requerimento interno da Câmara dos Deputados e no artigo número cinquenta da Constituição Federal requeira vossa excelência e a todos os pares ouvindo a mesa que seja solicitado ao vinho estudado a integração regional doutor senhor Valder Góes, informações acerca das ações e medidas adotadas pela Agência Nacional de Águas para regularizar, fiscalizar, garantir a qualidade e eficiência e continuidade de serviço prestado pela concentração de saneamento AumAPAR. CSA, esse é o a subscrição que faço senhor presidente, isso é o comum também que está acontecendo em outros estados. Então em breve o esclarecimento da CSA isso pode até prolongar pra outros estados.",
      "summary": " Deputado solicita esclarecimento sobre problemas no abastecimento de água e rede de esgoto, pedindo informações sobre ações da Agência Nacional de Águas relacionadas à empresa AumAPAR.",
      "speaker": {
        "name": "Félix Mendonça Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163756,
      "duration": 92,
      "transcription": "Ok, deputado Félix Mendonça. Em discussão, o requerimento. Não havendo quem queira discutir declaro encerrada a discussão. Em votação, os senhores deputados que aprovem o requerimento permaneçam como se encontram. Aprovado. Item três da pauta, requerimento vinte e três, vinte vinte e quatro do senhor Padovani, realização de audiência pública com excelentíssimo, ministro da casa civil, a convite com o objetivo de apresentar diretriz do programa de aceleração do crescimento a respeito das principais atividades para integração nacional e zumento regional do país. Com a ausência do deputado, com a ausência do deputado Padovani fica retirado de pauta. IT quatro, projeto de lei complementar número seis vinte vinte e quatro do senhor Rafael Simões que disciplina o processo de desmembramento simplificado de municípios com fins exclusivo de solucionar conflitos territoriais. Elatou deputado Daniel Agrobon que pra quem passa a palavra. Bom dia presidente. Bom dia.",
      "summary": " Deputado propôs requerimento para audiência pública com Ministro da Casa Civil para discutir diretrizes de crescimento do país; outro requerimento retirado por ausência do deputado; discutido projeto de lei sobre desmembramento simplificado de municípios.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715163848,
      "duration": 367,
      "transcription": "Colegas deputados, pessoas que se faz presente. Presidente eu gostaria pedir permissão pra ir direto ao voto os conflitos de limites municipais no Brasil são mais sérios do que se pensam, e mais comum do que se imagina. O nobre autor da proposição forneceu em breve breve histórico do que do que ocorreu no Brasil após o advento da atual Constituição Federal. Uma veloz onda emancipatória que rapidamente elevou o número de municípios brasileiro a cerca de quatro mil para cinco mil e quinhentos mil. Nos primeiros anos após mil novecentos e oitenta e oito. Tais municípios na maioria das vezes detinham e em grande parte ainda detém escassa condição econômica de sustentarem sobrevivendo basicamente as custas do fundo de participação dos municípios, UFPM. Para corrigir essas distorção tremendamente onerosa aos cofres públicos adveriu a emenda constitucional número quinze de mil novecentos e noventa e seis, que passou a exigir, passou a exigir a criação e a incorporação, a fusão e o desmembramento de municípios. Primeiro, lei estadual, segundo lei complementar federal determinando o período dessa lei estadual anterior a esta. Terceira, consulta prévia mediante plebiscito às populações de municípios envolvidos. E quarto, estudos de viabilidade municipal apresentados e publicados na forma da lei. Foi o que bastou para praticamente fechar essa torneira emancipatória. Atualmente a criação de municípios e a modificação de limites territoriais estão condicionados a manifestações do Congresso Nacional que por meio de lei complementar deverá fixar o período de emaspações políticas e das mudanças dos limites intermunicipais, entre outras disposições. Entretanto, transcorridos vinte e oito anos da edição da da mencionada emenda constitucional, o Legislativo da União ainda não aprovou a norma complementar de que se cogita, embora exista projeto em tramitação no congresso nas no Congresso Nacional. Essa demora na edição da lei tem dificultado a instituição de novos municípios e a modificação de limites intermunicipais. Não obstante os problemas enfrentados por alguns municipalista, por algumas municipalidades. Assim, por lado, o Ec de quinze de mil novecentos e noventa e seis, teve a virtude de frear as a sanha emancipatória municipal. Por outro lado, ela também retirou a possibilidade de solucionar conflitos de limites territoriais municipais, uma vez, que o Supremo Tribunal Federal STF vem entendendo que a mesma que mesmo para solucionar conflitos de fronteiras municipais sem a criação de novos municípios, tratase de desmembramento e sem, a existência da lei complementar federal nada pode ser feito, dessa forma o PLP número seis de dois mil e vinte e quatro, objetiva por meio desse processo de desmembramento, simplificado, resolver conflitos de limites municipais, que muitas vezes não se representa não representam disputas de fatos, mas uma tentativa de solucionar essas discrepâncias de limites territoriais, com vista a uma prestação de serviço mais adequada à população dessas localidades, é caso por exemplo e eles existem as dezenas do Brasil atual naqueles povoados ou distritos situados muitos distantes da sede municipal, mais próximo o bastante da cidade do município contigo, que acaba funcionando como centro de oferta de produtos e serviço para eles, assim como daqueles sem nenhuma identidade cultural como município a que pertence. O mais relevante desta futura lei complementar, porém é que o ajuste territoriais por elas permitidos, não não apresentarão aumento de despesas, como aquelas que que resultaria no caso de criação de novo município. O texto, mesmo, o texto mesmo deixa expresso que em nenhuma hipótese o procedimento simplificado de de de de municípios poderá resultar na criação de uma nova entidade municipal, está no artigo terceiro, ensino segundo. Além de além disso, esta lei complementar promoverá a segurança jurídica para as questões de conflitos territoriais entre municípios que tem entulhados nosso judiciário com dezenas de ações com idas e vindas de decisões para e para o outro lado. Assim reconhecendo que o âmbito da comissão de integração nacional e desenvolvimento regional a Sindri, a iniciativa contribuirá e muito para os fins desse colegiado e parabenizando seus ilustres autor, seu ilustre autor. Sou pela aprovação do projeto de lei complementar número seis de dois mil e vinte e quatro. Esta é meu voto, presidente, nobre presidente.",
      "summary": " O Deputado ressaltou a gravidade dos conflitos de limites municipais no Brasil e a dificuldade na criação de novos municípios devido à falta de aprovação de uma lei complementar federal. Apresentou um projeto de lei complementar para resolver conflitos de limites por meio de desmembramento simplificado, garantindo segurança jurídica e evitando aumento de despesas. Sua votação é a favor desse projeto.",
      "speaker": {
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164215,
      "duration": 20,
      "transcription": "Em discussão a matéria. Para discutir o requerimento, o autor Rafael Simões de luxo adaptado por Minas Gerais.",
      "summary": " Deputado fala sobre discussão de requerimento de Rafael Simões adaptado por Minas Gerais.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164235,
      "duration": 104,
      "transcription": "Presidente Zé Rocha, caros amigos deputados e deputadas. Cumprimentando aqui de forma muito especial o nosso relator, Daniel Agromon. Esse projeto, presidente, ele vem pra poder solucionar problema que eu acredito existir em muitos municípios pelo Brasil. Em especial lá em Minas Gerais, que nós temos oitocentos e cinquenta e três municípios, e eles são muito próximos uns dos outros. Aí quando veio essa questão do gel, bairros que pertenciam a a município, constatouse que não era ali que pertenceriam, então eles vão pra outro município. E como diz o 0 nosso relator, guarda nenhuma relação, que eles nasceram ali, foram criados ali, de repente falam não agora você não está mais nessa cidade, você está na outra. E a cidade que está recebendo não quer ir lá porque não tem relação. Então nós fizemos esse projeto pra deixar muito claro Zé Rocha, que não é criação de novos municípios, porque isso de fato o Brasil não aguenta mais essa despesa. O que nós queremos é só regularizar o que já está lá, que já existia, de fato, no dia a dia. Então, eu gostaria muito que todos os membros da comissão pudessem acompanhar o voto do nosso ilustre relator, pra que a gente possa o mais rápido possível aí conto com a sua força Zé Rocha, pra que a gente possa levar isso também pra plenário, porque é algo realmente que interessa a todos nós, e e principalmente aquelas pessoas que moram nessas condições aí. Então, parabéns, Daniel, e peço aí o voto pra que a gente possa seguir com esse projeto. Muito obrigado. Para",
      "summary": " Este projeto propõe regularizar bairros mal localizados em municípios próximos, sem gastos adicionais em criação de novos municípios, impactando positivamente moradores em tais condições. Suporte de Deputado ao relator Daniel. (102 palavras)",
      "speaker": {
        "name": "Rafael Simoes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164339,
      "duration": 6,
      "transcription": "Discutir o ilustre deputado João Maia.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164345,
      "duration": 50,
      "transcription": "Eu quero presidente José Rocha, primeiro dar o parabéns pela presidência é a primeira vez que estou aqui, e concordar com o relator e com o autor do projeto. Eu sou do Rio Grande do Norte, que é estado perto de Bahia Minas Gerais é muito pequenininho, mas nós temos uma comunidade nós temos várias algumas comunidades, que pertence que toda a assistência, os meninos estudam no outro município, assistência médica é do outro município, mas ele pertence formalmente ao ao ao ao município que só recebe o bônus do FPM, e não tem o ônus de arcar com os serviços. Eu sou totalmente a favor do projeto.",
      "summary": " Deputado quer presidente José Rocha, parabéns pela presidência, concorda com relator e autor do projeto. É do Rio Grande do Norte, tem comunidades que recebem ajuda de outros municípios, apoia o projeto.",
      "speaker": {
        "name": "João Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164395,
      "duration": 162,
      "transcription": "Mais alguém queira discutililo, não havendo mais quem queira discutililo em votação parecer. Senhores deputados que eu aprovo permaneçam como se encontram. Aprovado. Parabéns a Elust ao todo projeto, deputado Rafael Simões ao nosso relator, nosso querido amigo Daniel Agrabom. Item cinco. O item cinco, projeto de lei número três mil novecentos e quarenta e vinte vinte e do Senado Federal de autoria do ilustre senador Wellington Fagundes que institui o dia nacional da logística humanitária. O relator deputado João Daniel, ele não se encontra presente, Algum parlamentar desejaria, não não tendo interesse de assumir a a relatoria fica retirado de pauta e voltará na próxima reunião. Item seis, projeto de lei vinte e oito quarenta e de dois mil e vinte e dois do senhor Gilberto Abramo que cria a zona franca do Vale do Jequitinhonha nas condições que estabelece. Relator deputado Paulo Guedes, parecer pela aprovação. Lido o parecer do relator pelo deputado Carlos Veras em vinte e seis do três de dois mil e vinte e quatro discutiu a matéria do deputado Saulo Viana União do Amazonas em vinte e seis do três vinte e quatro vista ao deputado Saulo Viana em vinte e seis do três dois mil e vinte e quatro. Deputado Salviana não se encontra presente. Segundo a assessoria como já foi lido pode ser colocado em votação. Então, eu, deputado, Já foi discutido? Não, não, para para discutir. Nada a opor contra",
      "summary": " Deputado propõe aprovação de itens legislativos, incluindo um projeto sobre o Dia Nacional de Logística Humanitária e um outro sobre a criação de uma zona franca no Vale do Jequitinhonha. Um relator ausente e outro não encontrando interesse, os itens foram retirados da pauta para serem discutidos em outra reunião. Nenhuma oposição à proposta do Deputado.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164557,
      "duration": 162,
      "transcription": "O projeto do ilustre deputado Gilberto Abrano mas, eu entendo que nós temos nos deparado aqui nessa comissão com muitos projetos tentando criar zona franca nos diversos estados e nos diversos municípios e regiões do país. Eu defendo que esses projetos sejam todos rejeitados porque já há uma zona franca de manaus há muitos anos criada em mil novecentos e sessenta e sete através do decretolei dois oito oito, apenas com objetivo, de fazer com que aquela região vasta fosse integrada ao Brasil para não ser entregue às forças internacionais que há muito tempo elas cobiçam a região amazônica. Então o regime da época, regime revolucionário, achou por bem criar a Zona Franca de Manaus exatamente para encontrar através de mecanismos fiscais a possibilidade de fazer uma integração daquela vasta região, e com isso diminuir pouco essa cobiça internacional. A zona franca de Manaus hoje ela é instrumento de desenvolvimento, de desenvolvimento lá da nossa região. E ela tem sido a a grande responsável pelo Amazonas ser o estado hoje que tem o menor nível de de desmatamento, quase que noventa e oito por cento da floresta do Amazonas ela está intacta e ela está preservada. Todos afirmam que é que isso aconteceu em função da zona franca de Manaus, criando esse polo industrial em Manaus, impediu que houvesse por parte de da de alguns interessados de fazerem projetos para desmatar a vasta região da de alguns interessados de fazerem projetos para desmatar a vasta a vasta região da da Amazônia e do estado do Amazonas. Daí, eu, não tendo condições de fazer debate mais amplo senhor presidente eu queria requerer que fosse retirado de pauta para que houvesse a possibilidade de nós fazermos estudo mais aprofundado sobre a matéria, eu queria que vossa excelência me metesse ao plenário. Até. A mesa.",
      "summary": " Deputado propõe rejeição de projetos de zona franca em outros estados devido à existência da Zona Franca de Manaus desde 1967, que promoveu o desenvolvimento e preservação da região amazônica. Ele deseja retirar o projeto em consideração para um estudo mais aprofundado.",
      "speaker": {
        "name": "Átila Lins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164719,
      "duration": 39,
      "transcription": "A solicitação de vossa excelência deputado Atlanisa, mesmo porque o relator não se encontra presente, então fica retirado de pauta. Item sete, projeto de lei número cinco mil sessenta e nove dois mil e vinte e três do senhor Gilson Daniel que institui o selo nacional empresa resiliente e dá outras providências. Elator deputado Daniel Agrobon. Parecer pela aprovação. Com a palavra o relator deputado Daniel Agrobon para proceder à leitura do seu relatório e voto.",
      "summary": " Deputado propõe aprovação de projeto de lei sobre selo nacional \"Empresa Resiliente\" substituindo relator inexistente.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164758,
      "duration": 204,
      "transcription": "Presidente mais uma vez obrigado pela oportunidade e eu gostaria de pedir permissão direto pra ir direto ao voto. O deputado Gilson Daniel teve a feliz iniciativa de propor a criação de selo concedido pela administração pública, reconhecendo as empresas que adotam políticas de residências frente às aos crescentes riscos de desastres. Em tempos de imprevisibilidade climática cada vez maior, é fundamental criar e fortalecer de uma cultura empresarial voltada para a resiliência diante da calamidade públicas e situações de emergência. Essa importância se reflete em diversas áreas que impactam diretamente as empresas e a sociedade como todo. Tais estímulos são essenciais para garantir a sobrevivência das empresas frente às frente às situações adversas. Desastrems podem causar danos financeiros significativos ameaçando a continuidade das operações. Portanto, algumas propriedade no acesso a a recursos e na participação em licitações pública ajudam as empresas a se manterem financeiramente estáveis durante e após crises, assegurando sua existência e capacidade de empregar trabalhadores. Esperase que o selo nacional em empresa resiliente resiliente gera investimentos em em medidas preventivas como sistemas de backup de dados, planos de gestões de riscos, estratégicas estratégicas de de inovação e adoção de tecnologias. Essas são essas ações visam fortalecer a capacidade das empresas de se recuperarem rapidamente, imenizarem os seus impactos adversos. Tais medidas são fundamentais para proteger empregos e sustentar comunidades afetadas por desastres, contribuindo econômica local e regional. Isso não apenas impacta o bemestar dos funcionários das empresas, mas também a confiança dos investidores e consumidores na economia. Ao valorizar a cultura de resiliência empresarial, o selo nacional em empresa resiliente incentiva investimentos em infraestruturas, fomenta a inovação, facilita parcerias estratégica e promove a conscientização, condições vitais na preparação e respostas das empresas de antes de desastres emergenciais. Pelas razões expostas eu parabenizo aqui o autor né? Os o deputado Gilson Daniel e votamos pela aprovação do projeto de lei cinco mil e sessenta e nove de dois mil e vinte e três. Esse é o meu voto. Em discussão.",
      "summary": " Deputado propõe selo para empresas resilientes face a desastres, incentivando medidas preventivas e fortalecendo sua capacidade de recuperação. Aprovamos projeto de lei para valorizar cultura de resiliência empresarial, beneficiando empregos, comunidades e confiança dos investidores. É o meu voto.",
      "speaker": {
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715164962,
      "duration": 267,
      "transcription": "O parecer do relator Daniel Não havendo quem queira discutir declaro encerrada a discussão em votação parecer, senhores deputados que eu aprovo permaneçam como se encontram. Aprovado. Eu quero comunicar aqui e fazer convite ou reiterar o convite para que os parlamentares, para que os parlamentares, deputado César Mendonça, para que os parlamentares que pudessem participar hoje de uma reunião com o vicepresidente da república, Alckmin, às treze e trinta, ele foi convidado para vir à comissão, mas preferiu receber os membros da comissão lá na vicepresidência no Palácio do Planalto. E vamos então estar com ele às treze e trinta e aí gostaria de contar com a presença de todos os membros da comissão para estarmos com o vicepresidente. Outra colocação que eu queria deixar aqui pra todos os colega dessa comissão é sobre a o desastre climático que está acontecendo no Rio Grande do Sul. Realmente é uma situação muito dramática, sentimental, com perdas de vidas, perdas de bens patrimoniais, e transtornando assim a vida dos rios dos riograndeces, numa situação que precisa de todos nós, não só a solidariedade, mas ações que a gente possa implementar no sentido de melhorar o sofrimento de todo o povo riograndense. Eu queria levantar essa questão aqui com os colegas para que nós pudéssemos através dessa comissão, implementar algumas ações, fazendo sei lá uma reunião, uma audiência pública com os ministros da área, que para discutir e até a presença em em videoconferência do governador do Rio Grande do Sul, para que possa ser colocado aqui as ações que o governo está implementando para minorar esse sofrimento e recuperar esses danos que tem causado lá ao povo de Rio Grande do Sul, já que as vidas não que já se foram não têm mais como ser recuperadas, mas precisamos dar o conforto necessário aos familiares que sofrem muito com a perda dos seus entes queridos e aqueles que estão totalmente ao relento, desabrigados e que precisam realmente de uma atenção dos poderes públicos e também das autoridades. Portanto, coloco essa questão aqui para que a gente possa ouvir aí dos colegas na promoção aí de uma audiência pública nesse sentido, se assim for consensuado, a gente pode agendar essa audiência pública trazendo aqui as pessoas que estão diretamente à frente do socorro lá no Rio Grande do Sul. Senhor presidente, só queria deixar.",
      "summary": " Deputado propõe: encerrar discussão sobre parecer, convidar parlamentares para reunião com vice-presidente Alckmin, e abordar desastre climático no Rio Grande do Sul. Suge uma audiência pública com ministros e governador para discutir ações e ajudar vítimas.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715165229,
      "duration": 32,
      "transcription": "Ontem na terçafeira, na reunião da mancada progressista, nós nos solidarizamos com o Rio Grande do Sul, e decidimos fazer doação de emendas parlamentares individuais. E, ontem pelo menos vinte e cinco milhões de emendas parlamentares vão ser doadas pelos deputados da bancada progressista para o estado do Rio Grande do Sul. Ok uma atitude louvável, parabenizo.",
      "summary": " Deputado anunciou doação de emendas parlamentares da bancada progressista ao Rio Grande do Sul, totalizando pelo menos 25 milhões.",
      "speaker": {
        "name": "Dr. Remy Soares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715165261,
      "duration": 125,
      "transcription": "A bancada dos progressistas que tomou essa decisão, isso aí poderia seguir aí nas outras bancadas, seguindo esse exemplo. É o deputado Remir, novo integrante da nossa comissão, seja bemvindo deputado Remir a essa comissão. Precisamos muito aqui do seu trabalho, do seu apoio. Bem. Mais alguém? Não havendo mais nada a ser tratado nessa reunião, convoco reunião deliberativa para dia quinze de maio, quartafeira às dez horas nesse plenário. Muito obrigado pela presença de todos.",
      "summary": " Deputado introduz novo integrante na comissão e convoca reunião deliberativa para quarta-feira, 15 de maio, às 10 horas.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": -62135596800
}