{
  "id": 68069,
  "start_time": 1685439411,
  "end_time": 1685447138,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Em atendimento ao Requerimento nº 25/2023, de autoria do Deputado Carlos Zarattini.\r\n\r\nConvidados:\r\n1) Sr. Luis Eduardo Esteves, Superintendente da Superintendência de Defesa da Concorrência (SDC)  da Agência Nacional do Petróleo - ANP; (CONFIRMADO)\r\n2) Sr.  Diogo Valério, Superintendente da Superintendência de Distribuição e Logística (SDL) da Agência Nacional do Petróleo - ANP; (CONFIRMADO)\r\n3) Sr. Ricardo Medeiros de Castro, Coordenador do Departamento de Estudos Econômicos do Conselho Administrativo de Defesa Econômica - CADE; (CONFIRMADO)\r\n4) Sr. Ricardo Tonietto, Diretor de Relações Institucionais e Contratos da Supergasbras; (CONFIRMADO)\r\n5) Sra. Fabiana Ricardo Molina, Diretora Jurídica e Institucional da Empresa Ultragaz; (CONFIRMADA)\r\n6) Sr.  Aurélio Antônio Mendes Ferreira, Diretor de Desenvolvimento de Negócios da Empresa Ultragaz; (CONFIRMADO)\r\n7) Sr.  Pedro João Zahran Turqueto, Vice-Pesidente de Operações e Estratégia da Empresa Copa Energia; (CONFIRMADO)\r\n8) Sr. Leonardo Luiz de Freitas, Presidente da Federação Nacional dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo - Fetramico; (CONFIRMADO)\r\n9) Sr. Ângelo Carlos Martins e Silva, Presidente do Sindicato dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo do Estado do Rio Grande do Sul - SITRAMICO/RS; (CONFIRMADO)\r\n10) Sr. Valter Adalberto, Presidente da Federação dos Trabalhadores no Comércio de Derivados de Petróleo no Estado de São Paulo - Fepetrol; (CONFIRMADO)\r\n11) Sr. Alexandre José Borjaili, Presidente do Sindicato do Comércio Varejista Transportador e Revendedor de Gás Liquefeito de Petróleo do Estado de Minas Gerais; (CONFIRMADO)\r\n12) Lourenço H. Moretto, Advogado do Programa de Energia e Sustentabilidade do Instituto Brasileiro de Defesa do Consumidor - IDEC. (CONFIRMADO)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2272330",
  "speeches": [
    {
      "id": 32012,
      "start_time": 1685439406,
      "duration": 403,
      "transcription": "Bom dia a todos e todas, declaro aberta a reunião de audiência pública da comissão de Minas e Energia para debater os impactos do consórcio entre super gás Braz e ultra gás em atendimento ao requerimento número vinte e cinco de dois mil e vinte e três de minha autoria. Inicialmente cumprimento todos os presentes, em especial senhores expositores e convidados. O motivo dessa dessa audiência foi o anúncio em julho de dois mil e vinte e dois do consórcio azul com ultra gás e baiana distribuidora de gás, empresas do grupo Ultra e o consórcio superdourado formado por SuperGás Braz em Minas Gás do grupo SHV, anunciando uma parceria pra compartilhar ativos operacionais na distribuição de GLP ou gás de cozinha. Segundo as empresas, operação compartilhada de parte de suas estruturas operacionais de produção, de GLP em vazado e a granal resultaria em ganhos de eficiência e otimização dos investimentos, sem alterações na operação comercial das companhias. No entanto, segundo entendimento especialistas de empresas concorrentes do mercado, ainda que sem troca de ações e com outra nomenclatura o desenho da operação poderia trazer efeitos semelhantes ao de uma fusão. Bom, aqui nós vamos ouvir a partir dessa desses fatos nós a preocupação aqui da comissão de Minas e Energia é com exatamente o a as condições de distribuição e de venda do gás de cozinha que é fundamental pro povo brasileiro. Nós em dois mil e vinte e aprovamos aqui na nessa casa o auxílio gás, uma medida emergencial com intuito de reduzir o preço do gás pras famílias de baixa renda e muito preocupa essa comissão que haja qualquer tipo de de monopólio, de dominância sobre esse mercado tão sensível e tão importante para o povo brasileiro. Então isso que nos motivou a realizar essa audiência pública que vai ser gravada, vai ser depois comunicada a toda a comissão de Minas e Energia e evidentemente divulgada amplamente. Eu queria aqui, aqui nós temos uma limitação de espaço na mesa, nós vamos chamar algumas pessoas aqui pra mesa, outras eu pediria que ficassem aqui na primeira fileira e à medida que fossem fazendo uso da palavra vão sentando aqui na mesa pra fazer sua apresentação. Nós vamos conceder oito minutos pra cada pra cada representante e aí depois a gente faz ver se é possível a gente ainda realizar algum debate, tá? Então eu queria nós estamos aí já com o senhor Luiz Eduardo Esteves, superintendente da de defesa da concorrência da Agência Nacional de Petróleo, ele está online, vai ser o primeiro a Ao usar a palavra, vou pedir pra ele aguardar pouco. Queria chamar aqui o senhor Diogo Valério, superintendente distribuição e logística da Agência Nacional de Petróleo. Está aqui presente? Está online também. Sou Ricardo Medeiros de Castro, coordenador do departamento de estudos econômicos do CAD, Conselho de Administração de Defesa Econômica. Está aqui presente? Faça tudo bem com o senhor? Faça a ver Santo. Queria convidar também o senhor Ricardo Tonetto, diretor de relações institucionais e contratos da SuperGas Braz. Está presente? Por favor. A senhora Fabiana Ricardo Molina, diretora jurídica institucional da empresa UltraGás. Agora os próximos eu pediria que ficassem aqui embaixo na primeira fileira e à medida que a gente for usando a palavra aqui a gente vai trocando, né? Então o senhor Aurélio Antônio Mendes Ferreira diretor de desenvolvimento de negócio da UltraGras. Pode sentar mais pra frente aqui. Senhor Pedro João Zarran Turquedo. Turqueto. Vicepresidente de operações da empresa Copa Energia. Senhor Leonardo Luiz de Freitas, presidente da Federação Nacional trabalhadores no comércio de minérios e derivados de petróleo. Está presente? Está. Senhor Ângelo Martins e Silva, presidente do Sindicato dos Trabalhadores no Comércio de minérios e derivados de petróleo do Rio Grande do Sul. Está presente. Senhor Walter Adalberto, presidente da federação dos trabalhadores do comércio, derivados de petróleo do estado de São Paulo. Senhor Alexandre José Borjaile Borjaile, presidente do Sindicato do Comércio Varejista, transportador e revendedor de gás do estado de Minas Gerais. Na está aí? Senhor? Varejista, transportador e revendedor de gás do estado de São Paulo. Senhor Lourenço Moreto, advogado do programa de energia e sustentabilidade do IDEC. Também queria chamar o senhor José Luiz Rocha, da AbraGASS, Associação Brasileira das Entidades Representativas de Revenda de Gás. O senhor puder ficar aqui na frente também. Bom, vamos dar início então, passar a palavra agora sem mais longas ao senhor Luiz Eduardo Esteves, superintendente de defesa da concorrência da ANP, Agência Nacional de Petróleo. Bom dia, bom dia a todos,",
      "summary": "Reunião audiência pública sobre impactos do consórcio entre super gás Braz e ultra gás em distribuição de GLP, para debater e assegurar condições justas de venda de gás de cozinha ao povo brasileiro. Participam especialistas, autoridades regulatórias e representantes de empresas involvidas. Discussão será gravada e divulgada. Palavras serão concedidas a cada representante por 8 minutos, com possível debate posterior.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32013,
      "start_time": 1685439809,
      "duration": 140,
      "transcription": "Cumprimento todos os presentes aí na audiência pública, cumprimento também o deputado Zaratini aí, particularmente agradeço o convite realizado à ANP, pra então participar dessa audiência pública que então permitirá, a ANP prover, o congresso nacional, a casa do povo com o máximo possível de informações, sobre o ato de concentração aí que está em análise no cardio. Sobre esse ato, é importante já dizer que a NPE ela, tem auxiliando o CAD no âmbito do nosso ACT, o acordo de cooperação técnica existente entre as duas agências, e que a ANP forneceu, a todas as informações que foram solicitadas ao CAD no âmbito não só a desse ato de de todos os outros hábitos de concentração, o que então permitiu a ao CAD realizar a análise com base, o maior núcleo possível de informações que estavam ali disponíveis, ok? Superintendente de distribuição e logística Diogo Valério vai realizar uma breve exposição aí sendo também o portavoz da ANP Agência Nacional do Petróleo a minha fala era objetivamente curta pra então passar diretamente a palavra ao senhor jogo Valério e permitir aí a exposição da ANP. Então eu eu devolvo a palavra ao presidente para que ele passe então a palavra possivelmente ao senhor jogo Valério e Forque então na na divulgação dessas informações da ANP. Bom dia, meu nome é",
      "summary": "Superintendente da SDC cumprimenta, agradece convite da ANP e refere auxílio da NPE no exame do ato de concentração. Diogo Valério, da ANP, apresentará informações adicionais.",
      "speaker": {
        "name": "LUIS EDUARDO ESTEVES",
        "position": "Superintendente da Superintendência de Defesa da Concorrência (SDC) Superintendente da Superintendência de Defesa da Concorrência (SDC) - Agência Nacional do Petróleo - ANP"
      }
    },
    {
      "id": 32014,
      "start_time": 1685439949,
      "duration": 454,
      "transcription": "Superintendente distribuição e logística da agência nacional do petróleo. Eu vou fazer uma breve exposição sobre o abastecimento de GLP no no Brasil. Eu agradeço o convite, aproveito para cumprimentar os colegas de mesa, e a todos os parlamentares na pessoa do deputado Carlos zaratini, autor do requerimento que permitiu a participação da NP nos deu oportunidade de expor os nossos argumentos, esse fórum tão importante para o setor de combustíveis. Então vamos lá é pela lei do petróleo uma das principais atribuições da NP é a ênfase na na garantia do suprimento de derivados e na proteção dos interesses do consumidor. Aqui nós temos toda a cadeia de suprimento de combustíveis regulada pela MP em vez de temos o destaque por está relacionado diretamente com setor de glp na parte do suplemento é o fornecimento primário temos vinte refinarias, onze o PGRS, uma central petroquímica, contratante de prestação de serviço e agentes de comércio exterior, que são responsáveis pela importação do GLP na cadeia de distribuição que é o foco Aqui nós temos 21 distribuidores responsáveis pela distribuição de GLP no país e 58 mil revendas de GLP as revendas que dão capilaridade a esse produto e que vendem produto diretamente para trás donas de casa e aqui de modo bem resumido a cadeia de suprimento de GLP nós temos duas fontes primárias de suprimento, a importação do produto que hoje corresponde a em torno de vinte e cinco por por cento e a produção nas nossas refinarias e o PGN sua em sua maior parte esse produto é vendido a granel para o distribuidor o que que é isso normalmente esse esse produto chega por duto de terminal pro distribuidor de glp e esse distribuidor ele pode vender diretamente pro consumidor final, normalmente ele faz isso com produto a granel, ou vender pra uma revenda pra elas revender final o envasado normalmente passa pela revenda e a revenda vende para o consumidor final no caso do GLP especificamente nós temos toda uma risca reversa que faz com que esse produto o botijão que chegou até o consumidor final retorne até o distribuidor no momento da venda que o motorista do caminhão revendedor faz lá para o consumidor final para dona de casa ele entrega feijão e recolhe botijão esse botijão ele devolve para o distribuidor de combustíveis o distribuidor de GLP o distribuidor fica com os botijões que são da sua marca e encaminha para os outros distribuidores os botijões de outras marcas Isso é o que a gente chama de de troca isso pode acontecer também no centro de destróga nesse ano da cadeia nós temos uma figura muito importante que a requalificadora esse o glp é combustível que fica armazenado na casa do consumidor final para dar segurança isso nós temos programa de requalificação que faz com que o botijão esteja sempre em boas condições para estar dentro dos nossos lares aqui a participação de cada no fornecimento primário de glp a maior parte vem das refinarias com cinquenta e cinco porcento as operigenis que unidade de processamento de gás natural é uma espécie de refinaria de gás então recebe o gás vindo dos nossos campos de produção de petróleo, e dos subprodutos é o GLP, e temos destaque aqui pra vinte e cinco por cento de produto importado chegando principalmente oitenta por cento basicamente no porto de swap em Pernambuco Aqui nós temos a a distribuição Market share tanto no fornecimento primário. Digamos que a Petrobras ainda é é predominante com oitenta e sete por cento de market share no fornecimento primário, seguido da refinaria de Mataripe, que foi uma refinaria vendida recentemente no programa de desinvestimento da Petrobras que fica lá na Bahia com 573 setenta e três por cento de mercado. Do lado da distribuição nós temos, embora tenha dito que são vinte e distribuidores, Quatro distribuidores concentram praticamente noventa por cento do mercado, o consórcio será entre a ultra gás é o super gás de Brás com praticamente 44 por cento de market share mas Lembrando que o consórcio não consórcio comercial é consórcio operacional Oi aqui é para para mostrar o quanto esse mercado é maduro é tem as vendas de dois mil e treze até dois mil e vinte e três de glp a gente vê que Ana a Ana não tem uma variação muito grande nessas vendas com destaque aqui nos meses de inverno onde tem aumento do consumo aqui a participação de mercado de todos os principais a gente vindo do Distrito Federal onde Outras base e a ultra apresentam maior Market share até os últimos estados da da região norte onde essas distribuidoras não, não estão presentes. É importante ressaltar aqui, o envase pra congeleire já é permitido, na nossa resolução, não tem nenhuma alteração regulatória necessária, é a divina desse consórcio, já estão das regras da NP e em base pra congênitos em janeiro de de dois mil e vinte e três correspondeu a mais ou menos os 848 por cento de mercado a agenda regulatória da NP o setor de GLP é setor muito importante pra agência, é combustível extremamente sensível, presente em nos lares de milhões de brasileiros, nesse sentido, já consta na nossa agenda regulatória estudo, que está em andamento com o objetivo estratégico de contribuir para a melhoria do ambiente de negócios por meio de uma regulação menos onerosa, eliminando barreiras a entrada em todos os setores regulados o foco desse estudo a princípio são as resoluções quarenta e nove cinquenta mas ao longo do estudo isso pode ser ampliado. Então, de modo bem resumido que a gente pode dizer aqui, até o momento a NP não vislumbra potenciais problema ocasionado no abastecimento tá com focando bem no abastecimento, pelo consórcio. Do ponto de vista de análise e julgamento do ato de concentração, é uma atribuição exclusiva do CAD, que a ANP deu todos os subsídios possíveis, e o que a ANP pode fazer, o que ela vem fazendo, que ao mercado pra tentar aprimorar as nossas regras isso consta na nossa agenda regulatória Muito obrigado a todos pela oportunidade estou aqui à disposição retirar eventuais dúvidas eu queria agradecer",
      "summary": "ANP garante GLP supply through regulated chain of 21 distributors, 58k retailers. GLP has 2 main sources: refineries and imports. Petrobras leads the market with 87% participation. Four distributors hold 90% of the market. Consumption increases in winter. ANP works to improve business environment with less regulation and focus on supply and market rules. ANP provides possible subsidies for CAD analysis of concentration.",
      "speaker": {
        "name": "DIOGO VALÉRIO",
        "position": "Superintendente da Superintendência de Distribuição e Logística (SDL) - Agência Nacional do Petróleo - ANP"
      }
    },
    {
      "id": 32015,
      "start_time": 1685440403,
      "duration": 20,
      "transcription": "Luiz Esteves e o senhor Diogo Valério, pela apresentação da Agência Nacional de Petróleo. Vou passar a palavra agora ao senhor Ricardo Medeiros de Castro, coordenador do departamento de estudos econômicos do CAD. Tudo bom?",
      "summary": "Deputado refere-se a apresentação da Agência Nacional de Petróleo, passando palavra ao senhor Ricardo Medeiros de Castro.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32016,
      "start_time": 1685440423,
      "duration": 488,
      "transcription": "Apresentação aqui, eu não sei se, como que eu faria Você já deixou com ela? E já deixei isso né? Tem microfone aí que passa. Você quer ficar de pé ali que fica mais Ah pode ser. Se quiser ficar ali embaixo viu? Se você quiser ficar ali embaixo melhor. Alô? Bom tudo bem então, muito obrigado deputado, e no seu nome aqui eu agradeço a oportunidade de conversar Com a a câmera conversar com a sociedade eu acho que esse é o nosso papel né de esclarecer e dar transparência à decisão, às decisões que se tomam No CAD. O CAD é uma autarquia né, e de acordo com a lei doze mil quinhentos e vinte e nove nós temos três competências né? A competência De advocacia da concorrência, que é justamente conversar com os deputados, conversar com a sociedade em geral por melhores Regras, a competência repressiva, que é a gente atua nas condutas anticompetivas e aqui especificamente Quando a gente analisa atos de concentração, né, aqui eu vou só fazer esse disclaimer que eu estou simplesmente reportando o que que Aconteceu no ato de concentração, o ato de concentração ainda está em julgamento, ou seja, o departamento de estudos econômicos eventualmente pode ser requisitado ainda apresentar algum tipo de opinião então cabe apenas aqui relato sobre os atos processuais que aconteceram no CAD. Vocês tiverem qualquer dúvida, né, aqui a gente vê que vocês podem pesquisar no site do CAD, basta colocar esse número Que vocês vão ter acesso a mais de duas mil páginas públicas até o momento, e e é possível pesquisar tudo que que há Em relação a esse ato de concentração, né, aqui aqui a gente pode ver o que que o que que existe, né? E e do ponto de vista de histórico de atos processuais, o que que aconteceu? Né? O pato ele foi apresentado no dia onze de julho de dois mil e vinte e dois, teve uma emenda no dia vinte e sete de julho e houve publicação do No dia trinta de de de nove, de dois mil e vinte e dois. Em dezembro houve a declaração de complexidade do ato, essa declaração Significa que o CAD vai solicitar mais informações do mercado das partes, posteriormente teve o parecer da superintendência geral, Concluindo pela aprovação sem restrições da operação, mas foi seguido de recurso desse tipo de decisão e quando há esse recurso, Né teve também despacho de avocação, mas o que acabou prevalecendo foi o recurso, porque o despacho acabou perdendo objeto E hoje o caso se encontra em análise no gabinete da da conselheira Leniza Prado, Né? O CAD ele tem duzentos e quarenta dias mais noventa dias após esse despacho pra análise de todo de todo caso né? Aqui nós temos duas referentes a ultragas, né que é a companhia a companhia ultragas e a baiana que é o Grupo Ultra né baiana distribuidora e o SGB que é super gás base em Minas Gas. Na operação ela diz respeito a dois consórcios o consórcio azul e o consórcio superdourado E e as requerentes elas vão compartilhar as bases as suas bases de envase e carregamento, né? O como é que como é que, E aqui alguma coisa importante aí de se frisar que não vai haver a a, não sei o que que aconteceu aqui, mas que as as requerentes elas não vão Ter a sua parte comercial, elas não vão unir as partes comerciais né a questão de marketing, Vai ser apenas nesse perímetro da operação né onde há distribuição que que que essa distribuição que vai ser compartilhada e o líder do consórcio ele vai ser pela conferência descarga limpeza peso enchimento detecção de da de do vazamento ali da da a pintura o lacre o carregamento e a conferência dos caminhões. Aqui é o carrossel né que vai ser compartilhado entre elas né em dois consórcios né aqui são as bases a distribuição das bases, E uma das questões que foi colocado, uma das teses que foi colocado porque esse ato de concentração geraria algum tipo de problema, Foi usando esse essa simulação simulação OP que é uma simulação conhecida de desde dois mil e dez nos Estados Unidos. O problema disso e daí foi uma das questões que foram apontadas pelo departamento de estudos econômicos é que eu poderia explicar isso de maneira Técnica, eu vou tentar explicar de maneira simples né? O que que você tem? Você tem uma pressão de preços pra cima. Quando você tem uma fusão, Eventualmente, antes da fusão, né? É uma empresa aumenta o seu preço e parte dos consumidores migra pra outra empresa, Ou seja, você tem aqui o que a gente chama de razão de desvio, né. Essa razão de desvio, ela significa que Uma parte dos consumidores, se eu tenho uma fusão entre a empresa e a empresa dois, né, parte desses consumidores Que antes migrava, pra uma outra empresa, a passa, isso não não é mais uma perda né, ela passa a internalizar essa perda. Essa é a fórmula da do UPP, e o que as as requerentes disseram é que após a operação é esse D dois né que a razão de desvio ele vai ser zerado. Qual é o problema desse argumento? Quando você tem uma razão de preço 0, A pressão de preços pra cima é igualmente 0. Então ainda que fosse correto esse argumento, ele ele significa que a a fusão Não geraria nenhum tipo de pressão competitiva de preços pra cima. Mas AAA questão aqui ainda é eu acho que É superior porque esse tipo de análise ele ele é utilizado quando as condições de primeira ordem são modificados. Quando os times de marketing eles são mantidos de maneira independente, você não tem mudança das condições de primeira ordem. Mas enfim, a gente viu aqui que a concentração ela é positivamente correlacionada com os preços, a gente tentou ver o que, porque hoje, 000 que as requerentes estão querendo fazer que são os contratos, Essa essa união né de base e e, ela já existe ela já é permitida por meio de contratos congêneres, Né tudo bem que aqui a uma das teses diz que, o 0 consórcio tem algumas características diversas dos contratos com gêneros comuns. Mas o que o Departamento de Estudos Econômicos viu por regressões por análises estatísticas, é que o ou não existe nenhum tipo de influência no termo de Preço nos contratos congêneres ou esses contratos diminuem preço, isso significa que é eficiente esse tipo de estratégia desde que obviamente as empresas fiquem separadas, O que meio, que que que está em linha com muitos das das alegações sobre o racional da operação de diminuir custos, de permitir a racionalização de fixos, né, EAE aqui a gente vê todo o racional da operação, houve a conclusão da superintendência geral em prol da da da aprovação porque entendeu que Não haveria impacto em termos de preço, e, também não geraria exercício de poder Coordenado existe uma série de de de análises que foram feitos pela superintendência geral, mas enfim como eu disse, Esse caso ainda está em análise, esse caso ainda está sujeito aí a ao debate dentro do conselho e as teses Estão sendo ponderadas pelos conselheiros do CAD, né? Eu acho que aqui eu tentei expor como é que foi o andamento do caso até agora, Mas eu fico aqui à disposição pra responder qualquer dúvida tanto processual como material a respeito do que que do que aconteceu, e me Responsabilizo aqui por repassar tudo o que for debatido aqui, claro que eu acredito muitos conselheiros estão assistindo a presente sessão, Né? Mas ainda assim repassar pra conselheira relatora e demais os debates que nós temos aqui. Né? Obrigado. Só só aproveitar.",
      "summary": "Economista-Chefe Adjunto - CADE informou sobre análise de concentração no setor de gás, envolvendo Ultragaz e Shell. Operação ainda em julgamento, com parecer favorável, mas reclamações emocionaram recurso. Pressão de preços é questão controversa, mas análise econométrica mostra baixo impacto nos preços. Caso ainda em debate no conselho.",
      "speaker": {
        "name": "RICARDO MEDEIROS",
        "position": "Economista-Chefe Adjunto - Conselho Administrativo de Defesa Econômica - CADE"
      }
    },
    {
      "id": 32017,
      "start_time": 1685440911,
      "duration": 13,
      "transcription": "Ricardo, o senhor nos dá esse processo agora ele segue estar com uma conselheira que o senhor citou o nome Exato. E",
      "summary": "Deputado discute processo em andamento com acompanhamento de uma conselheira em particular.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32018,
      "start_time": 1685440924,
      "duration": 90,
      "transcription": "O CAD ele tem trezentos e trinta dias após esse último despacho, eu eu não vou fechar aqui exatamente o dia porque eventualmente pode ter algum tipo de interpretação aí sobre quando começa e quando termina, mas a teriam mais algum, não muitos meses né, teriam uns dois meses a mais ainda de análise do ato de concentração cerca de né dois meses e a relatora apresenta isso ela pode apresentar para o plenário do Cade é possível haver vista mas dentro desse prazo o Cade precisa respeitar esse prazo máximo mesmo com vistas com qualquer outro tipo de de instrução que exista e há vários ofícios que foram feitos no caso, mostrando AAA intenção aí da conselheira obter informações no mercado, mas esse é o prazo máximo que se tem para decidir e depois AA0 CAD ele pode aprovar, se ele aprovar as empresas vão poder dar seguimento a operação e se for reprovado ato de concentração ou pode também haver remédios nele o CAD pode aprovar desde que as empresas sigam determinados parâmetros sejam estruturais ou a comportamentais. Tribunal do Cade a esse respeito.",
      "summary": "Economista-Chefe Adjunto - CADE: Cade tem até 5 meses adicionais, após último despacho, para decidir sobre acão de concentração. Aprovação ou reprovação possível, com ou sem remédios, antes do prazo máximo. Relatora pode solicitar informações adicionais no mercado dentro desse prazo.",
      "speaker": {
        "name": "RICARDO MEDEIROS",
        "position": "Economista-Chefe Adjunto - Conselho Administrativo de Defesa Econômica - CADE"
      }
    },
    {
      "id": 32019,
      "start_time": 1685441014,
      "duration": 42,
      "transcription": "Agradecer muito aí a sua explanação, eu queria passar agora ao senhor Ricardo Tonietto, que é diretor de relações institucionais e contratos da SuperGás Braz. Pode falar daí também. Que que você precisa do controle do. Showi? Sim. Bom dia a todos.",
      "summary": "Deputado se refere a diretor de relações institucionais da SuperGás Braz para falar sobre controle do gás.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32020,
      "start_time": 1685441056,
      "duration": 641,
      "transcription": "Primeiro, deputado Zartine, muito obrigado pelo convite e a oportunidade de falar nessa audiência pública. Em seu nome eu estou estendo o bom dia a todos da mesa e aos demais participantes dessa audiência. Vou falar rapidamente sobre SuperGás Braz, origem e e sobre o consórcio em si que a gente entende que favorece, afinal, o consumidor. Falando pouco de de grandes números do setor, a gente destacar, o Brasil é uma, é importante, é relevante no mercado GLP mundial, o sétimo maior mercado residencial, décimo maior mercado do mundo, cinquenta e oito mil revendas como o a ANP já expôs ali, é importante a revenda pra capilarizar a entrega desse importante produto a comunidade brasileira. A a SuperGás Braz pertence ao grupo SHV é grupo holandês, centenário tem mais de cento e vinte anos de de idade, dividido em oito grupos de empresas presentes em quase setenta países, e a SuperGás Braz está dentro do que é o braço aqui ao lado direito da o atacadista, que é bastante conhecida de todos. Esses são nossos propósitos e em linhas gerais a gente pensa no hoje pra garantir futuro melhor para todos, pro planeta, para as pessoas de uma forma geral, não por acaso a gente hoje em dia trabalha fortemente em produtos renováveis pra ter uma planeta melhor para como eu comentei até agora. A SHV Energy ela está presente no mundo todo, massivamente na na Europa, como pode ver aqui no mapa na Ásia e nas Américas nos Estados Unidos e no Brasil representada pela SuperGasbrás. A Supergás Braz, uma jovem empresa de setenta e setenta e cinco anos, da qual eu me orgulho de fazer parte dela, pelo menos metade da vida dela, tenho trinta e oito anos de empresa, então grande parte dessa história eu vivi, Fatos importantes aqui, a SHV chega ao Brasil em noventa e cinco, e em dois mil e quatro com a fusão de SuperGás Braz e Minas Gás, Surge então a SH SuperGás Braz Energia que hoje temos hoje. Esses são as aplicações de uso GLP, tenho certeza que meus colegas de outras distribuidoras que estão aqui presente também tem noção exatamente disso mas é importante mostrar o quanto que esse produto é importante, eu digo sempre que é uma energia excepcional pela sua capacidade de armazenagem, de transportar esse esse o GLP, interiorizar isso, especialmente num Num Brasil que é continental? São os tipos de recipiente obviamente adequados a cada cada atividade, cada negócio específico, e obviamente a parte embasado como foi comentado pela ANP, é importante a participação dos revendedores aos quais a Super Gás Brás denomina de super parceiros. Independentemente disso, a gente está olhando O duro é importante a gente entender que 000 consumidor está mudando, hoje se pede muito por telefone ainda o GLP, mas todos nós temos telefone e a questão digital está aí presente. Então hoje a gente vem desenvolvendo fortemente tecnologia pra atender o novo consumidor ou o jeito novo do consumidor adquirir o produto. Não por acaso a gente tem aplicativo compartilhado com a nossa rede de revenda, atendendo os anseios da da do consumidor, que deputado por incrível que pareça quer o gás em menos de trinta minutos, o tempo é dezessete minutos e a rede de revenda consegue entregar nesse então é é é especial, por isso que eu digo que nós temos uma energia de fato excepcional. Sobre a ótica social e socioambiental, a gente hoje em dia trabalha muito fortemente a questão da Comunidade, a sustentabilidade na parte ampla da palavra e foco especial pra educação porque a gente entende que é a educação é importante pra transformar a vida das pessoas. Então hoje o nosso principal viés é é investir em educação. Nós também temos uma cultura linha, ou seja, a gente entende que ser eficiente em todos os os Os setores da empresa, é importante isso, sempre existem oportunidades e a gente trabalha fortemente nisso, e o consórcio é uma derivação desse pensamento. Independentemente disso, a gente tem uma busca pelo acidente 0, a gente é referência no mundo como pouquíssimos acidentes envolvendo nossos trabalhadores, não é incomum a gente ter unidade nossa com mais de mil dias sem acidentes, e uma preocupação grande com a qualidade dos recipientes que a gente vende, que a gente disponibiliza pro consumidor via nossos revendedores, só no ano passado mais de quase três milhões de recipientes foram requalificados. Além disso, cuidando de pessoas, nós somos uma empresa estamos entre as cem melhores empresas para trabalhar no Brasil, temos mais de quatro mil colaboradores, duzentos e cinquenta jovens aprendizes e estagiários, e aqui eu digo que a empresa é uma empresa Comecei nessa empresa como estagiário, e hoje estou aqui como diretor representando essa empresa, o que muito me orgulho. Falando do consórcio, algumas coisas já foram comentadas, tanto pelo Ricardo do CAD que me antecedeu e da própria ANP, Aqui numa numa num cenário menor, e explicando aqui tem toda a a elo de distribuição, é importante que aqui Nesse quadro o que nós estamos falando do consórcio é esse número cinco aqui, exclusivamente o número cinco que faz parte das bases de produção, esse é o objetivo do consórcio, exclusivamente operacional e como se comentou, ainda agora, desculpa, é aperfeiçoamento dos contratos de congêneres, contratos que já existem pra trazer melhor qualidade, mais assertividade, mais garantia para Os contratantes. Está totalmente fora do perímetro do do do contrato, as bases satélites ou filiais, pra se ter uma ideia, tem mais de sessenta bases e várias delas não estão aqui, eu diria que quase cinquenta bases não estão aqui, não fazem parte do consórcio, certamente serão abastecidas pelos consórcios, mas não fazem parte do consórcio, negócio de gás especiais, suprimento de aquisição de GLP, distribuição de embasado e granel e atividades comerciais administrativas, deixando claro que isso continua totalmente independente, as empresas continuam e continuarão competindo entre si, no relacionamento com o seu consumidor final e com a sua rede de revenda também. Foi mostrado duma outra forma mas isso é é uma base de engarrafamento, não a diferencia de qualquer uma distribuidora, é muito parecida, E o processo de engarrafamento é processo simples, né, então que não não não não Confirma a afirmação de que seria diferencial para para as as consorciadas. Opa. Desculpa. Só concluindo. Pode concluir. Rapidamente porque agora Pode Pontos mais importantes e e na verdade eu fiz questão de trazer o posicionamento da superintendênciageral do Cade, mas resumindo, eu acho que gostaria de dar destaque aqui as questões em vermelho né, aonde diz que a linha de produção é uma fordista clássica então esse é é é evidente que não não não traz diferencial competitivo, a operação não se equipara a uma fusão, isso Já foi comentado aqui, mas eu acho que é importante destacar o primeiro parágrafo aqui por não envolver todas as etapas, por não conferir o poder de precificação do produto a único centro decisório, não faria sentido econômico somar as participações de mercado, não existe isso, não é não é razoável se somar participações de mercado para análise deste caso, né. Então, é mais ponto, A operação reduz o OENEL que também foi comentado pelo Ricardo que me antecedeu, mas é evidente que os fatores dessa operação elevam as diferenças operacionais entre ultra gás e super gás Brás e as distribuidoras rivais consequentemente, reduzindo a probabilidade de coordenação no mercado. São destaques que constam do posicionamento da Não enseja exercício unilateral das partes, e pra finalizar, não há risco de coordenação, São conclusões do posicionamento do CAD após meses de estudo, visita às bases operacionais das e também de outras empresas distribuidoras do setor. E além disso, é uma coisa que também foi ventilado, Na possibilidade dos consórcios encerrarem os contratos de com generosidade vigente, Isso não existe, inclusive foi afirmado ao CAD uma garantia de pelo menos três anos de continuidade, mas a verdade é que não existe menor interesse das consorciadas em rescindir ou restringir o acesso, desde que obviamente tem a capacidade operacional para atender quem demandar. Desculpa me assediar o tempo aqui pouco, mas eu acho que era importante trazer essas referências do CAD mesmo sobre o tema. Muito obrigado. Muito obrigado agradecer ao senhor",
      "summary": "SuperGás Braz, do SHV Energy, oferece energia excepcional por meio do GLP, priorizando eficiência, segurança e qualidade. Fusão com Minas Gás formou SH SuperGás Braz Energia em 2004. Consórcio visa melhorar contratos, mas competição continua. A cadeia de fornecedores não será afetada competitivamente ou por risco de coordenação.",
      "speaker": {
        "name": "RICARDO TONIETTO",
        "position": "Diretor de Relações Institucionais e Contratos - Supergasbras"
      }
    },
    {
      "id": 32021,
      "start_time": 1685441697,
      "duration": 31,
      "transcription": "Que é da empresa UltraGás e o senhor Aurélio Antônio Mendes Ferreira. Se o senhor puder trocar com ele aqui pra gente eles vão fazer apresentação aí da UltraGás. Me complementa. Está bom. Bom, bom dia a todos. Primeiro olhar queria agradecer o deputado",
      "summary": "Deputado fala sobre empresa UltraGás e Aurélio Antônio Mendes Ferreira, agradece colega no início do dia.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32022,
      "start_time": 1685441728,
      "duration": 267,
      "transcription": "Pelo convite pra gente estar apresentando aqui o projeto, e esclarecendo aqui pra pra toda indústria passou durante o aumento dos preços do g rp que a indústria passou durante o momento dos preços do GLP a minha ideia aqui é fazer uma apresentação pouco da ultragaso institucional da ultragaso motivadores do do projeto porque que a gente trouxe projeto aqui eu vou fazer isso junto com a Fabiana ela vai me ajudar na apresentação primeiro lugar comentar que a que a ultra gás por favor ela pertence ao grupo ultra grupo outra é uma empresa brasileira é que trabalha aqui ao e vai fazer oitenta e seis anos que trabalha no brasil uma empresa que tem ação listada em bolsa tanto na bolsa brasileira quanto na bolsa de nova iorque portanto somos uma empresa trabalhei com rígidos padrões de governança e de compliance a gente está presente hoje em oitenta e cinco por cento dos municípios do Brasil então são uma empresa que está bem capilarizada representando aqui nossos três grandes negócios a ultra gás a ultra cargo e a Ipiranga no setor de combustíveis a ultra cargo na área de terminais e armazenagem, a gente está presente principalmente que através da nossa rede de revendedores Ipiranga e o Tragar juntas aí são cerca de treze mil parceiros pequenas e médias empresas, tem em qualquer cidade Brasil você vai encontrar posto Ipiranga uma revenda ultra gás, são aí quase dez mil funcionário dez mil famílias aí que depende aqui da trabalham nossos colaboradores junto do grupo mas tem também aí em os treze mil parceiros nossos representa aí como o uma estimativa de mais de cem mil empregos e contribuímos aí com cerca de dois milhões de investimentos anuais que são feitos aqui no Brasil. E falando da UltraGás, a UltraGás é a primeira empresa do grupo então a gente tem oitenta e seis anos, a gente começou a UltraGás foi a primeira empresa a trazer o GLP pro Brasil, eu costumo brincar que, nós fizemos a primeira transição energética, as casas e as famílias usavam lenha a outra gajo foi a primeira empresa fazer essa transição das cozinhas a lenha pras cozinhas a gás então a gente introduziu o gás de cozinha no Brasil, e hoje a gente já vem trabalhando já no sentido de olhar outras energias também principalmente energias renováveis, olhando aí a já a tendência da transição energética. A gente tem investido fortemente aí cerca de bilhão nos últimos cinco anos, sendo que a nossa média de investimento é agora de quatrocentos milhões por ano agora que a gente está colocando em dois mil e vinte e três investimentos feitos no Brasil, A gente vem investindo em infraestrutura aqui de GP, a gente trouxe uma base nova na região do Pará, trouxemos uma base nova de de de recebimento e era base na região de Mucuripe. Tudo isso é pra aumentar a infraestrutura de GLP e também a gente abre cerca de mil novos parceiros revendedores todo ano que a gente apoia no no no desenvolvimento das revendas e no e no treinamento desses revendedores tá, tudo isso são investimentos que a gente faz na indústria de GLP e que trazem consequentemente aí mais empregos pra todo o setor. E além disso a outra gajo já está trabalhando já, olhando novas energias investimos anos passados cerca de duzentos e trinta milhões, na aquisição de duas empresas, uma de energia renovável que vai levar geração distribuída pras residências e consumidores finais, e uma outra também de gás natural comprimido, que a ideia é que a gente trabalha o potencial do biometano que ele é grande no Brasil, mas ele está hoje fora do grid a gente até chama do présal caipira a ideia é a gente trabalhar já essas novas fontes de energia. Acreditamos bastante no GLP como energia limpa, mas já estamos abrindo o portfólio pra outras energias, e dentro da nossa estratégia, né uma uma das iniciativas dentro da nossa estratégia é esse projeto do consórcio que a gente vai esclarecer a Fabiana vai me ajudar aqui na explicação. Bom dia, antes de mais",
      "summary": "Empresa brasileira de GLP, listada em São Paulo e Nova Iorque, fortemente governada e presente em 85% do território com três negócios relacionados. Ultragas, líder no setor com foco em infraestrutura e energias renováveis, inclui biometano em sua estratégia de transição energética. Investe 400 milhões anualmente em novos parceiros e melhorias, com foco em sustentabilidade.",
      "speaker": {
        "name": "AURÉLIO ANTÔNIO MENDES FERREIRA",
        "position": "Diretor de Desenvolvimento de Negócios - Ultragaz"
      }
    },
    {
      "id": 32023,
      "start_time": 1685441995,
      "duration": 105,
      "transcription": "Obrigada presidente pela oportunidade de trazer esses esclarecimentos. Eu gostaria de dizer antes de mais nada agradecer também o extenso trabalho realizado pelo CAD, que enviou mais de cem ofícios, cento e vinte e quatro ofícios, realizou nove visitas técnicas e oito reuniões com as partes até o momento, com o objetivo de entender e traduzir o que é o consórcio, muito obrigada. Bom, trazendo pouco das informações que a ANP trouxe até agora e também o próprio CAD que me antecederam aqui, o consórcio o consórcio operacional é absolutamente restrito é bem operacional e aqui nós trouxemos de uma forma esquemática para trazer mais clareza essa atividade o consórcio operacional as nossas bases elas são muito similares entre si em relação a todas as concorrentes, e o engarrafamento é processo bastante simples como bem dito aqui anteriormente pelo senhor Ricardo Tonietto. O Vale lembrar que o nosso mercado também já opera por meio de contratos de congêneres, contratos esses que têm são muito semelhantes aqui aos contratos de consórcio. Nosso objetivo com a realização desses consórcios o foi fazer diminuição de buscar diminuição de custos, impacto em termos, esses consórcios não têm impactos em termos de preço e não apresentam risco de poder coordenado como bem analisou aqui o CAD. O só pra trazer pouco de clareza aqui pra vocês, de quais são os elementos mais importantes dos consórcios que estão sendo avaliados no momento. Acho que é importante frisar, que tudo o que acontece antes de uma base engarrafamento continua a ser.",
      "summary": "Diretora Jurídica e Institucional - Ultragaz: CAD enviou muitos ofícios e realizou visitas técnicas para understand consórcios. Operational consortium is restricted, similar between competitors, and seeks cost reduction. Pre-bottling activities remain unchanged.",
      "speaker": {
        "name": "FABIANA MOLINA",
        "position": "Diretora Jurídica e Institucional - Ultragaz"
      }
    },
    {
      "id": 32024,
      "start_time": 1685442100,
      "duration": 130,
      "transcription": "Entre as empresas, as empresas continuam com essa estrutura totalmente independente, tudo o que acontece depois também continua separado. As a UltraGas vai continuar abrindo revendas com a Marco UltraGas vai continuar competindo no mercado toda a estrutura comercial está separada, Toda a logística está separada, nós estamos falando em perímetro que basicamente é uma infraestrutura da parte operacional ali de engarrafamento e a movimentação de produto, tá? E por que que a gente está fazendo isso? Fundamentalmente, porque hoje a gente tem uma ociosidade muito grande nas nossas bases engarrafamento, né? A ANP mostrou que o volume de mercado GLP está estável ao longo dos anos né? Mas na verdade o que cresce tem sido granel, o volume de embasado hoje em muitos Estados está reduzindo, né? Então isso tem gerado uma ociosidade bastante grande. Então calma aí, o que que nós enxergamos aqui como potencial? Primeiro o grande acho que movimento de economia do consórcio está muito como ele é relacionado ao custo de transporte, né? Como vocês sabem o setor de GLP a gente tem transportar, botões cheios na ida e trazer botões vazios na volta, né? Na prática a gente transporta mais aço do que gás, então isso tem custo muito elevado pra nossas operações. Então com com o consórcio eu vou conseguir fazer com que minha marca contra gás entre em regiões onde hoje pra mim são de difícil acesso. Então por exemplo, no estado de Mato Grosso onde eu não tenho base pra eu competir eu tenho que elevar o gás a quase dois mil quilômetros que tem muito elevado pra eu poder competir nesse mercado. Então o consórcio vai viabilizar esse atendimento. Vou encerrar o último slide, tá? E consequentemente também o nível de atendimento das minhas revendas também vai se tornar melhor porque eu vou ter mais flexibilidade pra pra poder atender em caso de falta de produto né, eu vou ter mais condição de dar melhor qualidade de atendimento. Acho que nós prestamos todos esclarecimentos pras autoridades pro pra ANP, pro CAD, acho que foi feito uma análise robusta, a gente confia bastante no trabalho técnico que foi realizado tá? E a gente está à disposição aqui da comissão pra esclarecer aí mais elementos acerca do consórcio. Muito obrigado aí a todos pela audiência.",
      "summary": "Ultragaz e Marco Ultragaz mantêm independência, exceto infraestrutura engarrafamento e movimentação produto; objetivo é otimizar capacidade ociosa, reduzir custos transporte, melhorar atendimento revendas e clientes, especialmente em regiões remotas; confiança no trabalho técnico apresentado às autoridades regulatórias.",
      "speaker": {
        "name": "AURÉLIO ANTÔNIO MENDES FERREIRA",
        "position": "Diretor de Desenvolvimento de Negócios - Ultragaz"
      }
    },
    {
      "id": 32025,
      "start_time": 1685442230,
      "duration": 72,
      "transcription": "Muito obrigado, agradeço a senhora Fabiana, senhor Aurélio. Eu queria então pedir ao, você quer falar mais alguma coisa? A gente fazer uma troca aqui na mesa, chamar o 0 Pedro Zahan Turqueto, Turqueto da Copen Energia, chamar o senhor Leonardo Luiz de Freitas da Federação dos Trabalhadores do Comércio De minérios e derivados. Chamar também senhor Ângelo Martins e Silva, também presidente do Sindicato dos Trabalhadores Do Rio Grande do Sul e o senhor Walter Adalberto, presidente da federação dos trabalhadores no comércio derivados de petróleo do estado de São Paulo. Aqui já ficasse na mesa aqui por favor e também tá aqui presente o deputado Luiz Fernando Luiz Antônio Correia, desculpa, Luiz Antônio Correia, que também é da comissão de Minas e Energia E acompanhe esse debate aqui. Depois senhor, a hora que o senhor quiser também, palavra tá à sua disposição. Então vamos lá? Então passar a palavra agora ao senhor Pedro da COP Energi. Bom dia a",
      "summary": "Deputado propõe troca de ideias sobre energia e mineração, convidando especialistas a se juntarem à mesa. Agora, passa a palavra ao senhor Pedro da COP Energi.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32026,
      "start_time": 1685442302,
      "duration": 597,
      "transcription": "Bom dia a todos, bom dia deputado Zaratini, agradeço a possibilidade de estar aqui nessa audiência pública, debatendo tema que eu julgo tão relevante pro setor de distribuição no Brasil. Primeiro lugar eu gostaria de dizer que eu respeito enormemente as duas empresas que estão consorteiadas, tanto a UltraGás quanto a SuperGás Braz e todos os nossos competidores. Acredito que muitos que estão aqui na minhas na nessa sala conhecem a história da Copia Energia, uma empresa que foi fundada há mais de seis décadas pelo meu avô. Estamos na terceira geração atuando no setor de distribuição de GLP. E a gente acredita que piamente a competição faz faz com que a gente melhore a companhia dia após dia, melhore o nosso produto, entregue produto mais barato pro consumidor final. O que a gente está tendo aqui é é consórcio entre duas empresas. A ultra gás, que é subsidiária do grupo Ultra, dos cinco maiores grupos brasileiros, e a SuperGÁSBRAS, que é uma subsidiária da SHV, o maior player de distribuição de GLP do mundo. Nas palavras deles eles estão falando que vão somar experiências, recursos e esforços pra formar esse consórcio. Consórcio que em muitos estados vai ter mais de quarenta, cinquenta, sessenta, chega a ter setenta por cento do do do Market share. Com claros incentivos a não competir com o outro. De forma muito simplificada, se a Ambev hoje começasse a embasar a cerveja, produzir a cerveja dela nas mesmas fábricas que a Heineken, eles iriam competir no dia seguinte da mesma forma que eles competem? Se a CocaCola e a Pepsi passassem a embasar os refrigerantes deles nas mesmas fábricas, Eles iriam competir no dia seguinte das mesmas formas que eles competem hoje? Se a CSN e a Votoraentim passassem a produzir cimento nas mesmas plantas produtoras de cimento, eles iriam competir da mesma forma que eles competem hoje? Eu acredito veementemente que não, e acredito que se a super gás brases e a ultra gás pra usarem a utilizar as mesmas plantas de produção elas vão ter claros incentivos a não competir entre elas, causando prejuízo ao consumidor final. Eu tenho aqui uma breve explanação, vou pegar o microfone pra ficar de pé, pra explicar, vocês estão vindo aqui? Acho que agora está funcionando. O porquê que a gente tem esse entendimento. Então, Primeira questão é, aqui foi falado que hoje existe contrato de congênere, que é comumente utilizado no mercado, e que isso aqui é mero aprimoramento do contrato de congênere. A gente trouxe aqui algumas diferenças eu vou tentar esmiuçar cada uma delas. Primeiro lugar, o contrato de de de congênero o que que é? Eu contrato uma empresa numa região que eu não estou, pra produzir uma limitado número de botijões pra mim. Remunero ele com acordo comercial pago pra esse serviço, está ganhando, o presidente dinheiro é, é é problema de quem está prestando serviço. Mero acordo comercial. O que está se propondo no contrato de consórcio? Abertura de custos entre os dois competidores, competidor vai saber exatamente quanto custa pro outro produzir botijão. Investimento em conjunto, As duas empresas vão investir na planta, o que, no no no limite pode ser concorrente subsidiando o outro. Comitês entre concorrentes, executivos as duas empresas vão sentar na mesa de forma regular pra discutir temas de alinhamento pra esse consórcio. O espírito de camaradagem, espírito de sentar discutir temas inerentes à sua à à sua produção, a gente julga que não seja, Saudável pra concorrência. Expansão em conjunto, caso existe uma decisão comercial de uma empresa de, por exemplo, construir uma base em Manaus, elas vão poder Discuti a priori sobre a construção dessa base que obviamente tem tema comercial em jogo. Operação ocorre em bases sobrepostas. Quando a gente fala em contrato de congênior, a gente está falando que eu vou remunerar uma empresa pra embasar numa, numa lugar que eu não estou. Aqui o que a gente está falando? A gente está falando de trinta e cinco bases produtivas nas duas empresas, dessas trinta e cinco, vinte e duas estão no mesmo município. Vinte e nove estão no mesmo estado e apenas seis estão em estados que ou uma ou outra empresa atuam mas não tem base. Simetria de custos quanto mais simétricos são os concorrentes menos incentivos a concorrer ele tem. Aqui a gente está trazendo uma simetria quase total entre a ultra gás Gás Braz. Informações bilaterais de volume. Hoje quando a Copa Energia quer ter uma informação por exemplo de Market share, a gente recebe essa informação da NP, Com delay de às vezes dois meses e tenho essa informação de forma regionalizada. A partir do momento que as duas empresas estão embasando em quase a totalidade das suas Unidades produtoras elas vão ter informações de diárias da capacidade e da produção de cada dos seus competidores. E por exclusão, vão saber como é que os os demais competidores do setor estão agindo. Tem uma série de informações, uma série de questões que diferencia Totalmente o contrato de congênero do contrato que está sendo proposto. Fosse contrato de congênero, nem no CAD estaria sendo discutido porque não precisa passar pelo CAD. Aqui eu trouxe uma informação da Copa Energia, que, a ANP corroborou com a informação que é cerca de oito por cento Do volume total do mercado é feito em base de congêneres. Isso aqui é uma fotografia da Copa Energia no dia de hoje. Noventa e três por cento dos meus botijões, são São produzidos nas nossas plantas. Sete por cento são produzidos em plantas de terceiros através de contrato de congênere. E esses terceiros são, Super Gás Braz, são a ultra gás, a nacional gás Butano, a Serv Gás, esses sete por cento está distribuído em uma série de, de players. No mercado de granel, noventa e seis por cento a gente produzam nossas bases e quatro por cento a gente tronco tomar serviço com os concorrentes. O que está sendo proposto aqui, é que, no, Se a gente for enxergar essa pizza depois dessa aprovação da ultra gás da Supre gás Braz, quase a totalidade quase cem por cento das bases, do do volume vai ser produzido em base que emulam uma associação de propriedade do do seu concorrente. Fechado, só entre os dois entre o Ultra Gás e o Supregas Braz, Nenhum concorrente na nos nos nos parâmetros que eles estão estabelecendo nesse contrato de consórcio poderiam ir lá produzir. Aqui a gente traz a figura de como é que a gente entende que é o mercado de distribuição de GLP no Brasil. Hoje existem seis elos de competição. Já foi explicado a gente já entrou aqui no detalhe de como é que se dão esses elos a gente vai mostrar o que que essa O que que é o cenário atual e o que que essa operação propõe? Bom, compra da molécula. A compra da molécula de fato é o maior custo das distribuidoras, Só que se eu bater na porta da Petrobras hoje e pedir pra comprar quilo de GLP, eu vou pagar o mesmo preço de alguém que bater na porta da Petrobras hoje e pedir pra comprar Cem mil toneladas de GLP. Não existe diferenciação de custo da molécula no Brasil. Isso não é fator de competição no setor. O primeiro fator de competição do setor é sua tancagem base primária. Quanto melhor tancagem base primária você tem, mais capacidade você tem de puxar produtos GLP E tem uma logística e uma infraestrutura melhor pra produção. Quando eles estão juntando as bases as bases que a gente chama de base primária, que são as bases que estão ligadas produto Ao PGN, refinarias e polos produtores, você está igualando esse diferencial competitivo entre as duas empresas. Então o que você tinha diferencial Você vai passar a igualar. O centro operativo, é o coração do da nossa produção. Hoje, se fala em ociosidade, mas Se forem quase todas as a as companhias brasileiras e aqui a gente tem muito, vamos alongar pouquinho desculpa já está acabando. Se for ter os revendedores aqui tem fila na porta das empresas, Então a a sua eficiência operacional, os seus custos pra embasar, AAA forma que você atende o seu revendedor, Os revendedores oitenta por cento vão até a sua base retirar o produto, tudo isso são diferenciais competitivos enormes no nosso setor, que hoje é diferencial e vai passar a ser igualado. Abastecimento em base secundária, as bases de Brasília, Goiás, Campo Grande, Cuiabá são bases secundárias. Eu tenho que levar o gás de caminhão Do das bases primárias pras bases secundárias. Esse esse transporte é o terceiro maior custo da da Copa Energia. O primeiro é a compra da molécula, o segundo é o salário dos colaboradores, o terceiro é esse transporte logístico. A partir do momento que as empresas têm o mesmo futprint, Elas estão exatamente na mesma região, com a mesma tancagem das bases, esse custo se iguala. Então onde você tinha diferencial competitivo deixa de existir. Oitenta por cento dos nossos revendedores vão até a nossa base pegar o produto, oitenta por cento. Pra isso oitenta por cento, o nível de serviço você tem na base? E a distância que você tem entre as bases, quer dizer, se a base da UltraGato está a dez quilômetros de você e a da Superstar a cinquenta, são Coisas que leva em consideração pra escolher quem vai ser o seu cliente, qual vai ser AAA transportadora que vai, Desculpa, o distribuidor que vai prestar o serviço. Então aqui você tem diferencial competitivo que você vai deixar de ter. E por fim obviamente você tem essa logística Fundaria, que é os vinte por cento que a gente, os distribuidores levam até o revendedor, e o que a gente leva a granel pros nossos clientes a granel. Aqui, Existe a competição hoje e vai e vai continuar existindo no modelo que está sendo apresentado. Ou seja cenário atual, você tem cinco diferenciais Competitivos e igual, cenário proposto, você ter cinco coisas iguais e uma diferente. O que vai fazer que essa operação, da forma que está sendo proposta, Gare, não gere incentivo pra competição entre esses dois players. Players vão ter cinquenta, sessenta, setenta por cento de market share em algumas regiões. Então, a Copa Energia se posicionou contra essa operação porque a gente entende que ela não vai ser benéfica. Os colaboradores do setor não vai ser benéfica para concorrência e não vai ser benéfica pros consumidores, tá bom? Muito obrigado. Muito obrigado ao senhor Pedro. Imediatamente",
      "summary": "Vice-Presidente de Operações e Estratégia da Copa Energia se opõe a consórcio UltraGás e SuperGás Braz em audiência pública, argumentando que compartilhamento de instalações pode prejudicar competição e consumidores. Ele distingue contrato de congêneres e consórcio, destacando custos compartilhados, investimento conjunto, comitês entre concorrentes e difusão de informações, que podem afetar negativamente competição no setor de GLP no Brasil.",
      "speaker": {
        "name": "PEDRO JOÃO ZAHRAN TURQUETO",
        "position": "Vice-Presidente de Operações e Estratégia - Copa Energia"
      }
    },
    {
      "id": 32027,
      "start_time": 1685442899,
      "duration": 14,
      "transcription": "Leonardo Luiz de Freitas, presidente da Federação Nacional dos Trabalhadores de Comércio de minérios e derivados de petróleo. Bom dia a todas.",
      "summary": "Discurso sobre comércio de minérios e derivados de petróleo, mencionando o presidente da federação de trabalhadores do setor.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32028,
      "start_time": 1685442913,
      "duration": 461,
      "transcription": "Todos, deputado, excelentíssimo senhor deputado federal, Carlos Arantini, quem fez o requerimento dessa audiência pública. Recebo aqui nosso apreço e agradecimento por este momento, por essa audiência pública, em que podemos, como federação sindical, que representa em todas as cinco regiões do país, trabalhadores das distribuidoras das engarrafadores e distribuidoras de combustíveis. Na sua pessoa deputado, saúdo todos que estão aqui na mesa, os representantes do CAD que nos antecederam, das outras demais distribuidoras que aqui também se manifestaram. O regulamento da da câmara federal que trata das comissões estamos aqui né, no âmbito da comissão de Minas e energia. Seu artigo dois cinco cinco trata de que audiências públicas como essas poderão acontecer e autoridades, pessoas interessadas, especialistas, poderão ser e agradecemos o convite feito à nossa federação. Nossa federação conta com mais de vinte sindicato filiados, né, e representamos os trabalhadores de todas essas empresas que estão nesse processo ou não, sendo interessados ou não. Não somos, senhor deputado, especialistas em mercado, em disputa, não somos especialistas na concorrência, e nem queremos ser, mas somos especialistas na representação dos trabalhadores. Conhecemos os anseios, as dores, né, o sofrimento, a jornada de trabalho daqueles que integram e são empregados dessas empresas. Nossa tarefa nessa audiência pública, é demonstrar o risco que este consórcio que na nossa visão respeitando as visões contrárias, entendem como sendo uma fusão, disfarçada. Fusão que em nosso temor, na nossa visão, na nossa preocupação, trará para esse setor fundamental da economia nacional, aliás tido até como serviço público, o engarrafamento e a distribuição do GLP no nosso país. Então como como representante desses trabalhadores que aqui estão mobilizamos através de dos sindicatos filiados à nossa federação, o do Distrito Federal cujo presidente aqui está também. A quem honramos e agradecemos seu Donizete, por ter mobilizado os trabalhadores que aqui estão presentes. A pergunta que que que não não não tem resposta pra nós senhor deputado, é a seguinte, tudo isso que está sendo proposto, esse consórcio, né, trará em nosso temor dois fenômenos simultâneos, o desemprego, o desemprego, e ao mesmo tempo a não geração de novos empregos, porque se você vai, como está sendo chamado, de consórcio operacional, até aqueles que pouco conhecem desse segmento podem entender o que vai acontecer, compartilhamento operacional, ainda que pra mim isso é apenas nome técnico, na verdade, né, é além disso. Nesses, desenhos de anos, né, em que estamos aí na tarefa de representar trabalhadores na atividade sindical, já vimos dois fenômenos de anos pra cá acontecerem nessa com essa mesma roupagem. Em dois mil e quatro, dois mil e cinco, Minas gasta uma engarrafadora, né, que acabou por desaparecer do mercado e a própria Supergas Braços se uniram, se fundiram e naquela ocasião, aproximadamente, a a Minas Gás, seu deputado, tinha cento e quarenta e três trabalhadores. A outra que é a SuperGas Braz, em torno de trezentos e sessenta. Ao se unirem e se fundirem, somamos dois números né, as duas grandezas, chegamos a quinhentos e três trabalhadores. Eram três unidades em Minas Gerais, que ficaram uma. Hoje, aproximadamente dos quinhentos e três trabalhadores, a Super tem apenas trezentos e setenta e sete, ou seja, cento e vinte e seis empregos numa única localidade desse país gigante, desapareceu, ou seja, a Minas Gás em número de empregados desapareceu, em número de empregados. Sem falar da marca. Vimos aqui os representantes do CAD, isso é uma crise, viu, uma crise séria de desemprego e da falta de geração de emprego num país já marcado pela falta de geração. Aqui. Ouvimos aqui, por dos que fizeram as suas posições, que o Cade realizou inúmeras visitas técnicas, né, centenas de ofício foram enviados. E aí nos perguntamos, a Federação Nacional e seus sindicatos e as demais representações de trabalhadores, a menos que eu desconheça, não recebemos nenhum pra saber as condições e como ficarão os empregos. Não queremos saber senhores e senhoras, sobre disputa de mercado, não é nosso papel, tem os especialistas para que cuidem disso, nossa especialidade é cuidar dos trabalhadores da nossa categoria. E essa é a nossa preocupação, é esse, é esse esse chamamento pra essa audiência pública tão oportuna e tão necessário, tão fundamental acontece nesse dia trinta de maio de dois mil e vinte e três. Portanto, não sei que parece que esgotando nosso tempo, queremos deixar aqui o apelo pra que essa audiência pública convocada para debater esse consórcio, essa fusão de duas empresas do segmento, possa também focar seus olhos, sua direção, seus encaminhamentos para a questão do emprego. E da geração de emprego. Obrigado. Obrigado.",
      "summary": "Presidente da Fetramico agradece convite a audiência sobre consórcio no GLP, expressa preocupação com risco de desemprego e falta de geração de empregos. Foco na questão do impacto no emprego, menciona dois casos de fusões com perda de empregos.",
      "speaker": {
        "name": "LEONARDO LUIZ DE FREITAS",
        "position": "Presidente - Federação Nacional dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo - Fetramico"
      }
    },
    {
      "id": 32029,
      "start_time": 1685443374,
      "duration": 19,
      "transcription": "Leonardo, passar a palavra agora professor Ângelo Carlos Martins e Silva, presidente do Sindicato dos Trabalhadores no Comércio de minérios e derivados do Rio Grande do Sul.",
      "summary": "Discurso do Deputado: Mencionou professor e presidente do Sindicato dos Trabalhadores no Comércio de minérios e derivados do Rio Grande do Sul.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32030,
      "start_time": 1685443393,
      "duration": 500,
      "transcription": "Eu agradeço a todos e a todos, principalmente ao meu deputado, Carlos Zaratini, por ter pedido essa audiência pública. Ser pública é do povo, não é? Estamos na casa do povo, isso é importante pra nós. Talvez estamos falando com o com o senador Paulo Paim, né? Mas o Paulo Paes mandou abraço pra ti e disse que olha, o caminho é o capim e é o Zaratini. Então estamos nessa questão muito em especial. Só quero dizer a todos e toda as distribuidoras que estão aqui, principalmente os revendedores, né? Mas eu não poderia deixar de homenagear os meus companheiro trabalhadores e trabalhadoras com aquela faixa ali, Todo mundo pode olhar qual qual é a postura e imposição dos trabalhadores e trabalhadoras do Caboraí ao Chuí, em favor do emprego e contra o consórcio SuperGasbrás e UltraGás. O meu presidente já falou muito bem de que se o CAD que é o conselho, olha bem, dele pra aconselhar, ouviu as distribuidora, ouviu ABCD, mas não ouviu os trabalhadores e trabalhadores desse país. Isso é uma marca, de que Sempre é assim, só ovos de cima. A ponta não foi ouvida, E isso aqui é para todas as quatro, cinco empresas que estão aí, e para os revendedores também. Nós somos os olhos da ponta, Nós somos os ouvidos da ponta, e nós somos a voz da ponta. Quem Fala pelos trabalhadores somos meus, e graças a esse deputado aqui chamou essa audiência pública pra nos dar voz. E tanto aqui pegar pra vocês do CAD da ANP, que CNP, que depois foi BNC, que hoje é ANP, né? Bueno, eu estou dizendo pra vocês, de que aqui eu represento também o Sindicato Rio de Janeiro, meu companheiro presidente, o Piraci Pinho. É importante dizer De que, se nós somos os olhos, os ouvidos e a voz da planta, nós estamos dizendo Não a esse nefasto e cruel consórcio. Pega nome aí, mil fantasia, Consórcio azul e super dourado, isso é dourar a pílula. Não terá intenção nenhuma nem pra sociedade, principalmente pra aquela sociedade menos possuída, por causa que que o gás, o GLP, Vai, é PP, vai do do porteiro ao presidente, né? Mas infelizmente, Quem vai sofrer mais somos nós, trabalhadores e trabalhadoras. E principalmente, Meu companheiro Valter Adalberto aqui, companheiro Zaratini, porque nós temos passado pela, está no YouTube, né? Tá? Na internet, eu quero que todos os trabalhadores e trabalhadores fique sabendo disso. Os mais Com esse nefasto consórcio somos nós, trabalhadores e trabalhadoras, Porque não adianta durar a pílula? Olha, viu nenhuma concentração. Aonde tiver CO da Ultra e CO da Super vai virar fazer a dança das cadeira, que já aconteceu em outras questões. Hoje já é oligopólio. Hoje já é Oligopólio. Amanhã será Do apólio. E finalmente vai ser monopólio privado pra sacrificar Os trabalhadores e trabalhadoras e a sociedade brasileira. Não se engane de que vai baixar preço, não vai baixar preço. Ah, mas isso aí E é para que nós fazemos a competição lá no Amazonas, nós não contragais, nós não somos contra a competitividade. Faça isso. Pra isso não precisa fazer o oligopólio, o monopólio. Por que que não fizeram até agora? A outra casa é uma das maiores empresas de distribuição de do Brasil todo. A É a é a mundial para não dizer inter planetária. Ah não podíamos agora temos que se juntar para drenar, captar dinheiro pra os trabalhadores e trabalhadores. E pra sociedade o que é que tem? Nada. Cinquenta e oito mil revendedores, como é que fica? Então eu queria dizer pra terminar, que o tempo aqui é curto, mas sempre aproveitando essa oportunidade que o companheiro Zaratini nos apresenta, eu queria dizer mais ainda. Aqueles trabalhadores ali e todos os trabalhadores do Brasil, seja de São Paulo, Paraná, Rio de Janeiro, Rio Grande do Sul, durante os quatro Anos de covid não arredar o pé enfrentando ali. Será que essa é a paga que vamos dar? Cortaram os nossos empregos, porque não adianta adorar a pílula, vão cortar os empregos, dos trabalhadores e trabalhadores desse país. Isso é muito importante. E principalmente, o que já disse, o companheiro Leonardo e com certeza vai dizer do copeiro. Walter, num país aonde nós estamos precisando Gerar emprego. Empregos futuro, Ultragás. Bonito, empregos futuro. Eu não estou só preocupado, meu companheiro Valdir, só de preservar os atuais, Mas sim os futuros de emprego, que será cortado com a cruel consórcio que aí se apresenta. Então, nós estamos dizendo, viemos Deus de, Essa questão nefasta, né, dos últimos cinco, seis anos, passando pela COVID, Essa questão essencial do povo brasileiro que ainda depois teve que entrar na cesta básica é o gás, né? Então não adianta a gente fazer todos esses argumentos e depois caí nessa, entre aspas, armadilha do consórcio. Estou dizendo pra vocês, Consórcio, não. E antes de eu vim pra casa, Aratini, tu que é do movimento sindical também, Eu fiz uma assembleia. Eu não estou falando aqui pelo Ângelo Martins, eu estou falando pelos trabalhadores do Caboraí ao Chuí. Certo presidente? Certo meu presidente? Consórcio é não, consórcio é nefasto. E aí eu dirijo aqui das palavra final para o CAD. CAD que é o conselho administrativo de defesa econômica, Que coisa bonita, né? De defesa econômica. Eu quero defender é emprego pra todos e todo pra esse país ser O que é nós sempre sonhamos, soberano e altivo, como sempre fomos, trabalhadores do país, acho que estamos fazendo A nossa missão aqui, consórcio não?",
      "summary": "Presidente do Sindicato dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo do Rio Grande do Sul agradece audiência pública, homenageia trabalhadores, se opõe ao consórcio SuperGasbrás e UltraGás e defende empregos. Contra oligopólio e monopólio, quer preservar e gerar empregos.",
      "speaker": {
        "name": "ÂNGELO CARLOS MARTINS E SILVA",
        "position": "Presidente - Sindicato dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo do Estado do Rio Grande do Sul"
      }
    },
    {
      "id": 32031,
      "start_time": 1685443893,
      "duration": 15,
      "transcription": "Ao Ângelo Carlos Martins vou passar a palavra agora ao senhor Walter Adalberto presidente da federação dos trabalhadores no comércio derivados do estado de São Paulo. Obrigado.",
      "summary": "Discurso passa para Walter Adalberto, presidente da federação dos trabalhadores no comércio de São Paulo.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32032,
      "start_time": 1685443908,
      "duration": 571,
      "transcription": "Excelentíssimo senhor deputado Carlos Aratini autor do requerimento de instalação desta audiência pública a quem eu eu quero cumprimentar e em nome dele cumprimentar os demais membros dessa mesa e os demais participantes desta plenária, desta audiência. Importante ressaltar e não vou ser repetitivo na repetitiva naquilo que nossos companheiros da Federação Nacional na na pessoa do Leonardo apresentaram aqui e na pessoa do do Ângelo Martins representando o CTRM que aí congrega alguns sindicatos e sindicatos importantes, né? Como do Rio Grande do Sul e Rio de Janeiro. Nós representamos aqui os trabalhadores do estado de São Paulo, estamos aqui em nome de oito sindicatos que atuam na base diretamente com os trabalhadores pra trazer aqui uma a nossa posição em relação esse nefasto consórcio entre a ultragas e SuperGas Braz. E de e de dizer o seguinte, já já fui empregado inicialmente em setenta e cinco comecei na SuperGas Braz em oitenta quando foi criado uma regionalização entre essas empresas, eu passei pra UltraGás naquela regionalização que eu vou falar também dela aqui com maiores detalhes. Então eu tenho quarenta e oito anos de empregada em empresa distribuidora de gás e conhecimento suficiente pra saber o que vem por trás desse consórcio. E E como dirigente sindical representando trabalhadores não poderia não poderia deixar de registrar aqui a posição que inclusive ela vem a partir dos locais de trabalho porque já existem movimento dessas empresas mesmo antes do CAD aprovar, né? Elas já tão fazendo movimento já, preparando suas áreas operacionais e o movimento que fazem e quero aqui reforçar que meus companheiro disseram aqui os que me antecederam é movimento no sentido de eliminação de campos de trabalho. Porque o que o que que vai acontecer? Eu vou citar aqui exemplo aqui da regionalização que ocorreu no ano de mil novecentos e oitenta, quando A partir até até o dia dez de dezembro de mil novecentos e oitenta, ainda não estava ainda oficialmente é funcionando a regionalização. A partir do dia onze de dezembro de mil novecentos e oitenta foi quando eu passei pra UltraGás aí e se concretizou a regionalização, ou seja, a outra gás que atuava no mercado do Rio de Janeiro também ela passou a atuar no mercado de São Paulo e a SuperGas Braz que atuava no mercado de São Paulo passou a atuar no mercado do Rio de Janeiro. Muito bonito isso, né? Uma assumiu a base da outra, a base operacional, né? E Eu vou dizer aqui que isso é meio parecido com o consórcio, não tem muita diferença, tá? O resultado prático é o mesmo. Que que aconteceu, né, nesse caso aí da, dessa manobra que foi feita naquela oportunidade, né? Do ponto de vista da sociedade não mudou nada, não mudou nada, não teve benefício pra sociedade, aliás essas empresas ao assumirem as bases de engarrafamento uma da outra, o que aconteceu foi o seguinte, foi Aquela base que a empresa não tinha interesse, que veio da da da antiga empresa que estava ali, ela foi eliminada, e concentrou na base de engarrafamento por exemplo a UltraGás concentrou a dela, tinham duas filiais, a de Mauá, que é hoje o empresarial da UltraGás, que tinha o engarrafamento da super super gás Braile lá, eu posso falar pelo ABC porque eu fui presidente trinta e cinco anos do sindicato lá, então tenho conhecimento de causa pra falar. Então, ali aquela base que era da SuperGás Braz que passou pra Ultra Gás, ela foi extinta, não teve mais engarrafamento engarrafamento naquela unidade, concentrou tudo na unidade que já era da outra gás em Capuava. Então a outra gás ficou com a humanidade de engarrafamento única, eliminou o engarrafamento que era da SuperGás Braz e ali instalou, né? Uma filial do empresarial que é a de onde sai a distribuição do gás a granel através daqueles caminhões tanques que vocês vêm rodando por aí. Consequência disso, em seguida começou a demissão dos trabalhadores. Houve enxugamento do quadro de empregados. Aí os trabalhadores ele tomaram a primeira porrada pra se dizer assim na linguagem popular, no Japão popular dos trabalhadores E aí houve uma o desemprego em massa de trabalhadores que vieram da SuperGás Brasa e no Rio de Janeiro as que vieram da UltraGás. Está entendendo? Então Isso que vai acontecer aqui no consórcio é é praticamente igual o que houve naquela oportunidade com a regionalização. As empresas estão se juntando num consórcio, elas dizem que é pra uma utilizar a estrutura operacional da da outra, o que que tá acontecendo? Lá no ABC mesmo, já tem movimento da ultragás, que ela como tem lá, parque de engarrafamento, onde tem uma plataforma com três carrosés, onde só estão em é plenamente em atividade dois, fica parado, porque ela boa parte da produção dali, levou pra outras unidades, na intenção de enfraquecer o sindicato e diminuir o número de trabalhadores da representação daquele sindicato, né? Aí o que que aconteceu? Nessa questão ela já começou já a reformar aquele carrossel que estava parado e os trabalhadores Não são bobos, já entenderam que esse movimento é o seguinte, como a base de engarrafamento da SuperGás Brasil em Mauá ela é uma base menor, não é interessante no consórcio, ela vai deixar de existir, vai concentrar nesse carrossel da UltraGás em Capoava, isso vai sem outras regiões de uma pra outra e viceversa. Então não se iludam que do ponto de vista desse consórcio vai gerar emprego ou vai manter emprego, muito pelo contrário, vai haver mais desemprego. Nós estamos falando de setor que na década de noventa, nós tínhamos aí em torno de mais ou menos de vinte e cinco mil a trinta mil trabalhadores diretos das distribuidoras de gás, tá? Hoje sabe qual é esse número? Em torno de quinze mil. Ou seja, da década de noventa até hoje essas empresas conseguiram eliminar praticamente cinquenta por cento do número de empregados que existia antigamente. Agora isso aí tem uma justificativa, tá? Foram criadas, né? As revendas de gás, elas eliminaram, né? As entregas automáticas domiciliares, né? Que eram feito com caminhões próprios, motorista próprio, dois ajudantes em cada caminhão. Então isso foi eliminado com a criação das revenda de gás. Isso começou pela Ultra Gás. Quando a Ultra Gás percebeu, né? Que ela tinha dado tiro no próprio pé, que ela quis voltar atrás na questão das revenda, não deu mais pra voltar que as as revendas vieram e vieram pra ficar e não teve jeito e teve que continuar, entendeu? Então EEAA0 que a gente tem que dizer aqui do lado dos trabalhadores que nessa questão aí sobrou desemprego pros trabalhadores do setor. Então o que eu quero dizer aqui, é que hoje, só pra concluir, se a gente analisar o que representa e o ANP colocou aqui, dados atualizados. Hoje tem quatro empresas que representam noventa por cento da distribuição de gás a nível nacional. Quais são elas? Primeiro lugar Copenergia, segundo ultragás, terceiro vem a Nacional Gásbutana e depois a SuperGasbrás. Dá total de noventa ponto treze por cento, de concentração de de mercado na mão dessas quatro empresas. Outras cinco empresas, elas representam aí em torno de nove ponto oitenta e sete por cento do mercado. Com esse consórcio, vai haver mais concentração, havendo concentração, e de e desemprego, o que que acontece? Não vai dar oportunidade né, da livre concorrência. Não vai dar oportunidade. O que vai acontecer é que, esse consórcio vai haver uma concentração de mercado, né, e aí a gente tem, o CAD tem que olhar essas questões com muito carinho, porque se a gente for analisar hoje, já existe uma concentração muito grande na mão de quatro empresas. Se é pra ter a livre concorrência, se o mercado tem que ser aberto, pra que surja outras empresas, pra que esse mercado, de fato, né seja no sentido de oferecer o melhor serviço aos consumidores, não pode ter essa concentração de mercado, que se fizer o consórcio só vai piorar a situação. Então é importante que se tenha isso em mente, eu poderia falar aqui de outras questões mas o tempo é muito curto deputado. Eu fico por aqui e depois se te tiver algum questionamento a gente complementa. Muito obrigado pela oportunidade, destaque representando os trabalhadores não só de São Paulo mas junto com os companheiros do Brasil. Muito obrigado. Eu queria",
      "summary": "Presidente da Federação de Trabalhadores no Comércio de Minérios e Derivados de Petróleo no Estado de São Paulo: regionalização histórica resultou em eliminação de campos de trabalho e demissões; consórcio Ultragas-SuperGas Braz semelhante, causará mais desemprego e concentração de mercado em poucas empresas, prejudicando livre concorrência.",
      "speaker": {
        "name": "VALTER ADALBERTO",
        "position": "Presidente - Federação dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo no Estado de São Paulo"
      }
    },
    {
      "id": 32033,
      "start_time": 1685444479,
      "duration": 85,
      "transcription": "Que a gente fizesse uma troca aqui na mesa de novo, então queria pedir aos senhores que fizessem a possibilidade aí da gente atender aqui a senhor Rodinei de Carvalho, senhor Lourenço e o senhor José Luiz Rocha, que se puderem enviar mesmo. Está aqui também nosso deputado Max Lemos do Rio de Janeiro, também aqui presente do PDT, também deputados a hora que o senhor quiser usar a palavra aí está à disposição. Tudo bem? O senhor Lourenço não está presente? Ah está online? Está. Então, vamos deixar ele por último pra. Eu vou passar a palavra agora ao senhor Rodinei de Carvalho Ribeiro presidente do sindicato do comércio varejista, transportador e revendedor de gás do estado de São Paulo. Está ligado hein? Agora está. Primeiramente queria agradecer a todos, principalmente ao deputado.",
      "summary": "Deputado cedeu palavra a representantes de sindicatos e agradeceu suporte. Aguarda presença de Lourenço online.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32034,
      "start_time": 1685444564,
      "duration": 544,
      "transcription": "Carlos Alantini, também é o, 0 deputado que estão aqui nos no né o, Alexandre Silveira, muito feliz com a participação de todos os deputado, também o outro deputado que chegou agora o. 0 Luiz Antônio Ferreira, e o Marcos Lemos PDT louvado seja Deus né? Já foi falado bastante coisa aqui, e eu tenho algumas pauta pra colocar aqui é bastante coisa é pouco tempo, né? Só por vendedor de gás, porque foi falado muita coisa aqui mas esqueceu que quem faz a ponta é o revendedor, né? Quem dá o preço no mercado é o é o a companhia que põe preço no agente, e nós repassamos por vendedor, nós temos o custo. Nós estamos aqui com os os trinta, uns trinta revendedor de gás aqui que conseguiu vim pra cá que deixou as cinquenta corrigindo aqui tem o cinquenta e uma parte aqui está a partir lá no fundo representando a classe, e muitos não podem vim, porque a maioria dos vendedores de gás do estado do do Brasil, é a mulher atender o telefone o rapaz entregando. Eu comecei assim, né? Mas graças a Deus, pela misericórdia de Deus, eu consegui hoje montar uma revenda estamos trabalhando, deixei o pessoal trabalhando e vim pra cá como presidente, porque nós tivemos que está aqui representando a classe. Então como a gente representa essa classe? É com trabalho, é com luta. E realmente eu sou, lá o sindicato se põe contra, contra o consórcio. Por quê? Porque não chega na ponta. Igual o Martins falou, falou conversou aqui, porque ela se ela se manipaliza, vai ficar setenta oitenta por cento do mercado fica na modela, e essas contrato junto com o revendedor, que o contrato fica lobista, contrário que o segundo cara há cinco anos na mão da revenda, dar preço pro cara entrar como estou no mercado. Mercado é verdade. Tomitino Martins? Aí depois começa a puxar o preço em cima. Como chega ao consumidor final? Que acho que o objetivo maior dessa reunião é o consumidor final abaixou gás dez real, chegou dez real na avenida pro revendedor, o 0 revendedor chegou sete ou chegou seis ou chegou ou chegou oito, mas na ponta pra não chega. Então essas coisas que o CADE tinha que prestar atenção. Que ela falou que não vê problema, tudo bem. Fusão também não vejo problema. Mas o 0 consumidor final vai ser beneficiado? Eu quero saber se o revendedor final ele vai ser com essa fusão. E outra coisa, e as outras companhia? Vão enfraquecer as outras companhias? Se enfraquecer essas companhia não vai ter concorrência, se enfraquecer 0AA as companhia elas vão ficar com o monopólio, vai acabar quebrando. Então quer dizer, esse consórcio é totalmente ilegal para o Brasil, noventa por cento do mercado, fica na mão de quatro companhia, e tem companhias que ficam com setenta oitenta por cento na fusão num estado só. Que você o covendedor vai poder trabalhar? Como qual vai ter negociar com a companhia que tem setenta oitenta por cento do mercado? Não negocia, mexe o contrato olha, você assina o contrato aqui olha, se você não receber se você não assinar, amanhã você não recebe gás. A sua garota companhia está junto, também não vai aceitar, sentar na mesma mesa, olha tal revendedor está me dando problema, então o mercado só melhora o mercado quando a gente diminui, aumenta a concorrência e diminui o monopólio. Se não tirar o monopólio não existe mercado nenhum do mundo, que vai funcionar. O, eu sou que na Eletropaulo privatizou em São Paulo, mas ficou uma mão de uma só, uma atualização totalmente errada, tinha que privatizar para vinte companhia o de de eletricidade, os acho que eu posso dividir, aí tira concorrência, então você fica na mão de uma companhia só, foi o que foi falado aqui pelo Martins e pelo Walter, vai acabar acontecendo o quê? Quebrando as a a concorrência, e aí o gás na ponta vai chegar mais barato? Impossível chegar mais barato. Eu tenho bastante coisa pra falar se eu ficar aqui misericórdia. Vamos lá. Eu queria também agradecer aqui o 0 Betinho, que ele é vicepreveniente do, que tem junto com o com o deputado marcado essa reunião, ele é vinte viceprefeito de o de Arujá, e também vai estar assumindo agora o Sindi Revenda que é o sindicato do estado de São Paulo dos interiores, o, 0 está aqui também tem o Robson Carneiro que faz parte do sindicato do estado de São Paulo, está aqui o Bojarli, que é de Minas Gerais, está aqui também tem uma apresentação se falar com o deputado se ele pode fazer essa apresentação, né porque o tempo é curto só pro revendedor né porque o revendedor é a maior cadeia do mercado somos nós. Então quer dizer, se nós não pudermos, ter voz o Caio discute a companhia mas ele escuta o revendedor, que é a ponta, o que está acontecendo porque o gás tem abaixado e não chega na ponta? E porque quando o gás sobe, a companhia sobe mais do que o que a que a que a Petrobras aumentou, aí AAA Petrobras aumenta oito real, chega a dez para o revendedor, a petrovais abaixa, dez real, chega a oito no revendedor, aí como o revendedor passa? O revendedor não consegue trabalhar dessa maneira, por quê? Está monopolizado, se tivesse que uma coisa que eu acho que é muito importante, nós está fazendo, é abrir o mercado de GLP para revendedores, mostrar micros, tá o em vaso de p treze, porque onde há concorrência ao preço abaixa. Existe ditado que fala assim, quando seu concorrente é fraco, ele é Eletropaulo, ela está perguntando em concorrência ela faz o que ela quer, ah ah que estourou acabou a força está bom daqui a três dias se instala fica as pessoas ficam mês se dia dependendo do estado, sem poder receber porque só tem monopólio na mão deles, então o que acontece nós precisamos primeiramente quebrar tudo isso aí foi falado aqui também. A ociosidade do do do envaso, eu vou discordar totalmente com a ultra gás, o revendedor de gás, vou falar por causa própria, está aí o Ta Betinho tem bastante vendedor aqui pode falar, está o, 0 Stefan, está o Douglas, está o Adelson está todo mundo aqui, nós vamos carregar o caminho na na companhia, meu cabelo tem que olhar, com a quatro horas da manhã, chega às cinco horas na base, passa aí, talvez se sair, quatro cinco hora da da tarde e no dia, o custo vai lá em cima, se esse custo vem pra nós, como que chega na porta do revendedor, da da do do gás? Nunca, porque você tem custo elevado, você tem que pagar o resto pro pro motorista, tem que estar por mais pessoa pra trabalhar então o custo é eleva, a sociedade, só que tipo assim eu quero saber em que lugar tem a sociedade, porque todo remendão de gás, né que trabalha que vai carregar o caminhão, ele ele sabe que passa o dia Quando não carrega só no outro dia, quer dizer eu tenho cinco mil botijão você faz a conta com cinco mil botijão é eu tenho cinco caminhão carrega seis e trinta, e eu vendo trinta mil por mês, você faz a conta pô, se o meu caminhão tirasse, duas viagem três que antigamente nós tirava por dia, eu tirava de dois caminhão, o custo diminui pra mim se o custo diminuir pra mim, de automaticamente, porque concorrência nós tem, o revendedor tem bastante concorrência, então nós nós briga por centavos, na pandemia todos nós trabalhamos, né? Então na casa do pessoal com máscara, tinha que tudo esse curso nós tivemos que fazer, há risco de de funcionário nosso faleceu até mesmo nós né, inclusive foi aquela parte que teve aquela parte que como, o na na no tempo da greve, da na falta de gás foi nem greve, porque a demanda foi muito alta o pessoal ficou louco por gás, a fila ficava enorme, então elas estavam no meio do povo ajeitando fila, vaso, e o revendedor infelizmente é a parte mais frágil, eu acho que o Caio tinha que preocupar pouco com o revendedor, saber assim olha, o que está acontecendo quando abaixa o gás? O que está acontecendo por que que não chega na ponta? Que está o preço do gás qual que é o custo? Eu vou eu vou ter que ser breve porque tipo assim eu tenho o Borjali, da latinha, queria saber se ele podia fazer apresentação porque se eu for falar misericórdia, eu notei bastante coisa aqui, mas é que o tempo nosso é curto né? E nós estamos com apresentação em PowerPoint, que nossos constitui tanto é eu, o como o sindicato também do Robson Carneiro, com o Betinho viceprefeito. Nós estamos aqui, o sindicato só tem nós mesmo aqui representando o. E nós queria ver se eu pudesse saber pouco de espaço pra nós fazer essa apresentação, porque o tempo eu sei que é curto, mas é é muito importante pra que possa ter uma visão do que acontece Não é importante isso? E se eu tiver alguma coisa a pessoa pode desmentir aqui companhia qualquer pode desmentir que tem todo direito desmentir se eu tiver mentindo em relação ao custo que chega pro consumidor porque não adianta o 0 Lula abaixar o gás e pra nós não chega, e pra nós não chega que a decisão chega pra nós é impossível chegar no no consumidor. Só, só, é rápido como é que está? Vou acelerado. Então faz acelerado aí pra gente não. Tá obrigado deputado.",
      "summary": "Presidente do Sindicato do Comércio Varejista Transportador e Revendedor de Gás Liquefeito de Petróleo do Estado de São Paulo discute sobre a falta de atenção da CADE em relação ao preço final do gás para o consumidor e à falta de concorrência no mercado, levando à elevação dos custos para o revendedor. O sindicato busca mais representação na discussão com as companhias e apoio do governo para abrir o mercado de GLP a revendedores e diminuir o monopólio.",
      "speaker": {
        "name": "RODNEY DE CARVALHO RIBEIRO",
        "position": "Presidente - Sindicato do Comércio Varejista Transportador e Revendedor de Gás Liquefeito de Petróleo do Estado de São Paulo;"
      }
    },
    {
      "id": 32035,
      "start_time": 1685445108,
      "duration": 12,
      "transcription": "Tá, agradeço pela participação, né, cumprimento.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32036,
      "start_time": 1685445120,
      "duration": 822,
      "transcription": "Vossa excelência e na uma pessoa de sua cumprimento a todos presente, agradeço aí as revendas que partiram aí de São Paulo principalmente estão todas aqui. Eu vou fazer bem breve o controle pra mudar o slide. O setor nosso representa o GLP, é importante frisar porque lá na frente vocês vão entender o petróleo no refino GLP, o primeiro produto a ser refinado. Se a Petrobras vão vender, Esse produto tem que ser queimado pra ir contra o Tratado de de Paris e é prejuízo enorme pras companhias, ou seja, a Petrobras tem que entender de qualquer jeito Segundo, o produto é propano e butano. Isso é muito importante, propano é o gás mais leve, a chama azul, butano é o gás mais pesado é aquela chama amarela. É importante que nós tratamos com produto que é de extrema necessidade ao combate à fome, mais da metade da população brasileira hoje está quase que vivendo na extrema a pobreza e o gás ele é fundamental não não tem como eu ceder uma cesta básica e não fazer dessa Cesta básica, o mingau das crianças, o fubá por si não cozinha, né. Nós trabalhamos com entregas de granel que as companhias fazem, Aí vão com recipiente de dois cinco oito até noventa quilos. Antes a nossa referência é a venda da Lique Gás, antes de vender Lique Gás, A própria NP, o mercado já conhecia esse sistema historicamente conhecido como oligopólio, né, no dito popular, cartel bem orquestrado. Com o decorrer dos anos, você não vê variação, é como se tudo tivesse ali bem acordado entre as partes e cinco companhias, Lique Gas, UltraGás, SuperGás, Nacional, Gás e CopaGás. Em dois mil e quatro a Petrobras comprou Lique Gas, dos pontos importantes questão é que ela seria uma companhia civilizadora de mercado, teríamos uma garantia de uma concorrência. Em dois mil e treze, e aonde começa todo o problema do GLP, a MP reconhece a possibilidade de ações tácita do setor. A primeira vez que a MP reconhece o oligopólio e é a primeira vez praticamente que falase no sistema carterizado que existe no Brasil. Em dois mil e quinze, Ivan Monteiro, ele era conselheiro do Grupo Ultra, ele foi indicado Ao a diretoria financeira da Petrobras, isso já é dentro do processo de venda da própria da própria Lique Gás. Em dois mil e quinze, uma associação interessante do CAD, nele aprova a sociedade do Banco Itaú como grupo Ultra. O próprio o Banco Itaú nessa ocasião já era o banco responsável pela venda da Lique Gás. Então Essa operação dá o grupo, né, a união do grupo Itaú com a empresa e ultra gás. Em dois mil e dezessete, a Iucad sim reconhece que não é e não poderia vender a líquido gás em função das elevadas barreiras, principalmente restrição regulatória, isso é muito importante, a dificuldade de acesso ao insumo junto à Petrobras É outro quesito muito importante por isso que não há aberturas de mercado e as vantagens exclusivas que a empresa que as empresas têm no mercado. Isso não é opinião nossa do setor revenda, são dados inclusive dentro de relatório técnico do próprio CAD, tá. Em dois mil e dezenove, o Itaú deixa a venda da Lique Gás, e aí passa então para a empresa Itaúsa que compra, vai pra comprar Há à venda da Lique Gás. É óbvio que quando você está tratando de oligopólio, poucas empresas concentrando o mercado igual o Brasil, dos maiores mercados mundiais de GLP tem que haver a cor, tem que, né, pra manter seu oligopólio tem que ter uma coisa muito afinada pra poder ser bem orquestrado como é. E aí o CAD aprova. O que chama atenção nessa aprovação é que as mudanças a as regular a a os problemas regulatórios não foram mudados. A NP não mudou em nada, o mercado continuou recessivo, fechado e o mais interessante, a CopaGás foi vendida junto porque quarenta e nove, chega quarenta e nove por cento da sociedade da CopaGás Foi passada pro Itaúsa, que é uma empresa participante do onde o grupo e o UltraGás passa, participa, então nós vendemos uma UltraGás, Vendemos a Liquegás aproveitamos, vendemos uma boa parte praticamente cinquenta por cento da Copa Gás, tudo numa empresa só. É mercado Muito bem orquestrado. Antes e depois da venda da Liquegás a gente observa 5 companhias detinham noventa e noventa por cento do mercado, depois quatro companhias. Se analisar essa avaliação que a Itaúsa é membro do grupo, participa com o grupo Ultra e elas também e comprou a ultra gás, a Copa Gás, Então nós ficamos basicamente com duas empresas, e num relatório de venda ele coloca também aqui atrás que a participação da Nacional Gás e da Fogás é secundária. E a gente observa nos dados da ANP que é secundária, ele não se altera, é como se tudo já tivesse orquestrado e planejado e assinado pelo CAD, que é o pior, tá? Dentro do processo de importação, igual foi colocado o preço de paridade internacional, esse quadro embaixo mostra, É muito interessante você vem de dois mil e treze a dois mil e vinte e três, você vê a atuação da ANP, que é a agência nacional de petróleo, Ela deveria dar segurança à população, ela deveria dar o equilíbrio, tratar tratamento de igualdade, provocar mercado E seguro e justo e competitivo, ela nada faz, pelo contrário, né, aí tem a primeira etapa da venda da da liqui Gás e você vê o gás saindo de onze reais Já pulando para treze, chegando a vinte e cinco reais dentro da Petrobras. A partir disso vem o preço Internacional de produto produzido e comercializado no Brasil. O porquê que nós questionamos isso? O gás importado representa trinta por cento. O industrial nosso, O importado é vinte e seis por cento, ou seja, importa vinte e seis por cento e a parte industrial consome trinta. Então o gás pra fim residencial, que é setenta por centro ele é produzido o Brasil, a população não poderia pagar de produto feito aqui, comercializado aqui, parâmetros internacionais Pra nós, isso é extorsão por parte da Petrobras, mas existe uma conivência. Por que que ninguém importou? Por que que nenhuma companhia importou? Ela importou percentual referente ao industrial para poder mostrar para a imprensa e as autoridades, olha, nós importamos, mas por que que não importou o gás barato? Por quê? Porque a imprensa noticia e o tempo todo, a Argentina até hoje com todo problema da economia dela o gás é vinte e cinco reais, a Bolívia a doze, Há poucos anos atrás, a Bolívia propôs colocar no Mato Grosso através da Federação da Indústria lá, colocar o gás AAA doze reais no consumidor. Tem alguma coisa nesse contexto que chama atenção e aí volta aquele contexto lá atrás, se a Petrobras não vendeu gás, ela tem que queimar o processo de queima é caro, E se ela não, se ela queimar, ela vai contra o Tratado de Paris, então o gás ela sempre foi vendido barato, não é porque é barato não, porque o custo dele é praticamente irrisório para a Petrobras. Ela ganha muito vendendo gás a cinco reais eu que falei de botijão de três quilos. E ela foi assim em todo o período de crescimento da Petrobras, Pega os balanço da Petrobras, ela nunca teve prejuízo, só tem lucro, só que agora o lucro é insorsivo e quem paga a conta é o povo brasileiro. Isso é absurdo deputado. Aí, e não para, a lucratividade da companhia não se limita à venda do gás. Ela ganha ainda, Com o resíduo do gás, se você pegar cinquenta gramas como média residual, nós estamos falando de seis milhões ao mês, Oitenta e milhões de reais ao ano, quando você trabalha em novagem de duzentos, trezentas gramas, porque eu não estou falando só do p três não, e do P2 do P5 do P8 do P 13 do P vinte do P 45 do P 45 volta muito. Então e esse resíduo é assustador. Elas ganham na venda, ganham no resíduo e detalhe, quando ela vende o resíduo que ela só completa o botijão, ela está omitindo, ela está sonegando, porque não passa pelos impostos. Então ela está ganhando na sonegação fiscal e a ANP tem conhecimento disso porque ela regula o setor. Então a conivência nisso tudo é assustadora e o consumidor paga duplamente pelo mesmo produto. Nos aumentos de gás, Elas aumentam sempre com ajuste a maior porque elas analisam o seu custo e cada real no gás representa Trinta e milhões a mais pra ser dividido em quatro que pra mim são duas hoje, que estão buscando a o monopólio. Hoje nós temos o mercado super gastas do Brasil entre Gaza, sendo que é nacional, papel dela é secundário de acordo até com o CAD. Então nós temos duas companhias que detém os realmente setor e ditam as regras, essa é a realidade do mercado brasileiro. E esse acordo, ele vem formalizando porque o já o formalizando que já existe esse monopólio no Brasil. Por isso que o setor hoje a população vive com esse preço do gás distorsivo, tá. Cada real que elas deixam de de, elas repassam a mais, Elas colocam essa essa quantidade de dinheiro, quando elas ao desconto da Petrobras, o aumento é de imediato, o desconto ele demora e aí elas ganham dia a dia por esse lucro. Aí nós viemos pra restrições, o cardio ele mencionou em restrição regulatória mas o que são são os regulatórios. Vou encerrar, tá deputado, é muito importante isso, as nossas autoridades, o CAD tem conhecimento disso, eu estive pessoalmente em audiências junto com o CAD várias vezes e denunciei o carteiro no Brasil. Sou conhecido, já figurinha marcada, Além do petróleo, quem vende quem vaza não vende e quem, vende não em vaza. As companhias nunca poderiam estar competindo comigo. Eu sou uma rede de revendedores e ela compete comigo diretamente. Falaram aqui, Criamos o aplicativo porque a população precisa, não, pra controlar o mercado da sala da diretoria eles definem quanto vai ser o preço do mercado brasileiro deputado. Não é mercado competitivo não, isso é cartel. Em outras palavras bem clara, é isso que acontece. O botijão de gás, Não pena não ter ninguém em defesa consumidor. É a maior afronta que o Brasil tem do que essa casa determina nas suas nos projetos de leis. A lei do petróleo foi criada aqui, passou pela essa casa, e está sendo totalmente desrespeitado, todos os deputados estão sendo desrespeitados através dessa dessa aberração que é A concorrência predatória desleal do do do da lei do petróleo. E o Código de Defesa do Consumidor, o gás ele é vasilhame de aço, O 0 GLP é produto líquido, inflamado, corrosivo, ele teria que ter data de validade e no entanto não tem. E aí vem as sanções da NP. Permite O consumidor em vaza. Gás através do pit stop, essa é pra mim, deputado, é uma das coisas mais. E delicadas. O consumidor pode instalar Pit Stop em GP20 dentro da empresa dele. A empresa que mexe com o grandão não pode, só as quatro companhias que podem vazar gás no Brasil. O resto, ninguém pode, o que poderia ser facilitador talvez até pra população caberia uma análise mais detalhada, mas não poderia ficar E tratamento dessa dessa forma, consumidor não é agente regulado e não poderia embasar gazão, e a ANP permite isso. Limitação do comércio, a revenda hoje está limitada basicamente ao p treze, tá, as distribuidoras concordem diretamente com a revenda, esse conceito de marca criado, que é uma coisa Absurda que é que dá sustentação a todo esse oligopólio, a questão do da da sonegação fiscal porque a ANP como regulador tem ciência de todas essas informações, Ela criou e favorece a e as centrais de de de de troca para que os botijões da companhia que que não estão alinhadas ao interesse das companhias atuais são desviados pra fora do Brasil, pra fora do estado, está dificultando depois o acesso A a ANP se omite na defesa do consumidor. O CODEFESSOR DO CONSUMIDOR citaria vários itens aí tá então mas aí tem a data de validade, ignora resíduo, A composição, ninguém aqui sabe o que que está comprando na proporção butano e propano. Se eu compro, a companhia coloca mais butano no gás, Ele é mais pesado, vai ter mais resíduo, a companhia ganha mais e eu estou sendo lesado que o butano inclusive ele é mais barato que o propano. Então, existe uma situação nesse mercado que precisa de uma atenção especial, transparência, não existe nenhuma, tá. A a política de preço da Petrobras é de conhecimento da ANP e ela nada fez, o 0 desconto agora teve e nenhuma fiscalização em cima delas, a fiscalização existe para a revenda de LP. Esse sim é o bandido da história. Agora pra a Petrobras e para as distribuidoras e fazem o que querem nesse mercado, não existe fiscalização. É muito importante que essa comissão tenha conhecimento do que está acontecendo no no setor de LP principalmente pela visão do revendedor, nada aqui é opinião minha pessoal, minha do como consultor lá do sindicato do estado de Minas Gerais, como Amigo e parceiro dos outros sindicatos no Brasil todo. E dá são dados que estão lá na Agência Nacional de Petróleo e a cada momento que ela se omite, NÉ? ESSES DADOS TODOS ELA NÃO ACIONA O CAD DE PROVIDÊNCIAS ELA FAZ TUDO ELA TÁ SETORANDO CONIVENTE fortalecendo fortalecendo o cartão no Brasil obrigado. Agradeço ao senhor. Bom.",
      "summary": "Setor GLP no Brasil controlado por poucas empresas; Venda Lique Gas ao grupo Ultra/Itaú e Itaúsa reforça monopólio; Petrobras e ANP favorecem grandes empresas; Falta transparência no rastreamento e estabelecimento de preços.",
      "speaker": {
        "name": "ALEXANDRE BORJAILI",
        "position": "Presidente do Sindicato do Comércio Varejista Transportador e Revendedor de Gás Liquefeito de Petróleo do Estado de Minas Gerais"
      }
    },
    {
      "id": 32037,
      "start_time": 1685445942,
      "duration": 14,
      "transcription": "Vamos passar a palavra ao doutor José Luiz Rocha, presidente da AbraGás, que é a Associação Brasileira das Entidades Representativas das Revendas de gás. Eu quero deputado",
      "summary": "Deputado cede palavra a presidente da AbraGás, José Luiz Rocha, sobre gás.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32038,
      "start_time": 1685445956,
      "duration": 572,
      "transcription": "Zaratini, agradeço pela inclusão aqui do do meu nome pra poder aproveitar, expor pouco desse mercado de GLP, e especialmente relacionado aí ao consórcio SuperGas Braz e UltraGas. Senhores trabalhadores, revendedores, representantes, distribuidoras, senhoras e senhores. Inicialmente falando do consórcio SuperGas Braz e UltraGas, o Pedro Zaran apresentou hoje dados que realmente resume no que ocorrerá no mercado. Eu concordo plenamente com a sua apresentação que esse é o caminho que será tomado. Mas ocorrerá maior concentração de mercado, ainda não há como não não ocorrer isso. Menor competição no segmento distribuidor. Eu acho que sempre que junta dois amigos num mesmo ambiente pra trabalhar com o mesmo produto, vender o mesmo produto, eu desafio quem vai dizer que esse ambiente será concorrencial. Será fatal pros consumidores porque toda vez que os grandes se juntam, os consumidores perdem, vai reduzir a opção de compra dos revendedores, os revendedores sempre terão redução de compra, quer dizer, ele ele não tem acesso à compra, não é redução de produto mas sim de acesso à compra. Deputado reforçará as barreiras de entrada. Cada vez mais dificulta a entrada de novos países desse mercado. E reduzirá os postos de trabalho. Quer dizer, não existe, como já disseram aqui hoje os trabalhadores apresentaram, não existe como, a troco de que duas grandes empresas fazem consórcio? Eles estão buscando economia de custo, estão buscando escala de produção, estão buscando buscar mais alguns reais pro seu caixa. E nada disso será encaminhado ao consumidor. Nada disso será repassado ao revendedor. Então quando você vê esse processo, eu não entendo como que o CAD entendendo que o consumidor não será prejudicado. Essa competição entre os players ela ela ela é inexistente. Não existe competição entre a distribuidora. A competição está no segmento revendedor, assim como lá na Petrobras digamos quase que o único fornecedor ou considerando a parte de importação hoje, mas eles têm preço muito parecido, quer dizer, quando a a companhia compra realmente do do da refinaria ela tem preço parecido. Quando ela vende pros revendedores, se você buscar os preços dos revendedores paga a nível nacional, são tudo muito parecido também. As companhia vão argumentar, ah mas os custos são parecidos? Não são, as bases são diferentes, são custos operacionais diferentes dependendo de suas regiões. Agora quando você vai pra segmento que tem cinquenta e oito mil revendedores, esses sim se degradiam lá na ponta pra atender o consumidor final disputando preços baixos, tá? Então não existe diretamente competição no segmento de distribuição. Ele é inexistente. E atualmente deputado, quatro ó, dados dos três primeiros meses de dois mil e vinte e três que eu peguei na ANP ontem. Os quatro grupos econômicos detém noventa 0 seis por cento do mercado. Esse é o número exato que está iniciando dois mil e vinte e esse é o número exato que está iniciando dois mil e vinte e três. A legislação vigente inviabiliza a entrada de novos players no mercado. Quando eu falo da legislação, muita gente vai dizer não, mas é permitido, a legislação está aí quem quiser montar uma distribuidora pode montar fato, é verdade. Qualquer pode montar uma distribuidora e começar a vazar, desde que siga as regras né? Não teria problema nenhum. Mas eu vou em vazar onde? Pra mim seguir esse caminho eu tenho que ter vasilhame. E eu não tenho vasilhame. Se eu for construir vasilhame pro meu envase viabilizo o meu negócio. E de quem eu vasilhame? Oitenta e cinco por cento do vasilhame, oitenta e cinco por cento de cento e vinte milhões de vasilhame que circula no país, pertence ao consumidor e à revenda. A propriedade, o ativo da distribuidora é em torno de quinze por cento desses vasilhames. Os demais vasilhames são propriedade de consumidor e revenda. O que que acontece? Essa legislação da marca ela impede no no no momento que está hoje ela impede que as novas distribuidoras, os novos players que podem entrar nesse mercado, envase o botijão de propriedade do consumidor. Então esse é o entrave e essa é a grande barreira de entrada. Sem mudar a legislação, sem criar meios pra que o consumidor possa encher o botijão o botijão dele, sem criar meios pra que novos podem entrar no mercado e encher esse vasilhame que pertence ao consumidor, nós nunca teremos essa desconcentração de mercado e nunca teremos competição no segmento de distribuição. Então é preciso, é urgente revisar a resolução ANP quarenta e nove dezesseis que regula a distribuição, tá? Quarenta e nove dezesseis, ela regula a distribuição em todos os os as linhas ali de de de de trabalho de uma distribuidora. E criar a legislação que permita que o botijão dos consumidores seja, seja embasado por todas ou por novos entrantes, assim da forma que for mais clara, mais técnica e com segurança da forma que a que a ANP exige aí as regras de ABNT etcétera. O share de mercado dois mil e vinte e três desses três meses, SuperGás Brasa e UltraGás detém quarenta e quatro ponto trinta e cinco por cento do mercado. Considerando esses três meses de dois mil e vinte e três. Então são quarenta e quatro ponto trinta e cinco. Se eu pegar o Granel, é até assustador, mas essas duas companhias detém cinquenta e quatro vírgula cinquenta e quatro por cento do mercado, SuperGás Braz e e UltraGás baiana. Então veja que está juntando dois processos, é consórcio de duas empresa que no granel, aquele caminhão que abastece lá seu condomínio, que abastece a indústria onde não é gás natural, você está colocando cinquenta e quatro por cento do mercado na mão, de uma administração só. Ah mas a parte comercial vai ser separada, perfeito, a parte comercial vai ser separada. Mas como bem dito aqui hoje, essas pessoas vão conversarem, essas pessoas vão discutir custo, essas pessoas têm acesso à planilha de custo. Então eu não entendo como que isso gera concorrência? Como que isso gera melhora pro consumidor final ou pra nós revendedores, quer dizer, não existe forma de aceitar isso. E quando você chega no Market Share só de envasado, hoje essas duas companhia tem quarenta ponto noventa e quatro por cento. Estou considerando dados dos três primeiros meses de, de dois mil e vinte e três, porque houve toda essa mudança no ano passado da Copa Energia e tem uma série de coisa que vai andando, e lembrando que esses primeiro meses são meses que tem que tem movimento até reduzido. Então então deputado voltando no que eu disse das marcas, as marcas inseridas nos botijões do consumidor impede a entrada de novos players, que é que eu disse da marca. E o mais interessante que é importante o senhor saber, criouse alto custo operacional nas destroca de botijões, com transporte e botijões em todo o país para destroca de marcas, quer dizer, aquela coisa de tem que trocar porque ela só pode encher a marca. Como a companhia só pode encher a marca dela, tem estoca, seja via companhia ou seja via centro de estoca. Isso gera custo de salário, combustível, hora extra, refeições, manutenção de veículo, poluição do meio ambiente, e no final da história ele gera na na verdade a gente chama de turismo de botijão. O botijão sai na Bahia e vai pro Rio Grande do Sul, outro dia sai do Paraná pro Rio de Janeiro, outro dia sai de São Paulo vai pra Pernambuco. Então essa transferência de botijão no dia a dia, custa caríssimo, o frete dos butijões custa caro, sem contar o que eu acabei de dizer inclusive a a questão do meio ambiente, caminhões rodando pra cima e pra baixo só pra transportar botijão, pra manter a dita marca na mão de poucas companhias. Então deputado, colocando tudo isso, eu entendo que o segmento revendedor é contra esse consórcio, respeitamos AAA as marca, respeitamos a SuperGás Brasa, respeitamos o grupo Ultra, né, grupo do qual eu participei como revendedor e parceiro de negócio por vinte e seis anos, então tenho bastante conhecimento de causa no setor, respeito todos eles, mas é preciso entender que nós temos que viabilizar uma concorrência real no segmento distribuição, revenda e condição melhor pro consumidor. Muito obrigado deputado mais uma vez. Eu que agradeço.",
      "summary": "Presidente da ABRAGÁS concorda com análise de mercado GLP, mas anticipa menor competição e prejuízos a consumidores e revendedores. Urge revisar legislação para novos entrantes e enchimento de botijões de consumidores. Ação contra consórcio SuperGas Braz/UltraGas visa concorrência real e melhores condições pro consumidor.",
      "speaker": {
        "name": "JOSÉ LUIZ ROCHA",
        "position": "Presidente da ABRAGÁS - Associação Brasileira das Entidades Reprtesentativas das Revendas de Gás LP"
      }
    },
    {
      "id": 32039,
      "start_time": 1685446528,
      "duration": 22,
      "transcription": "São José Luiz Rocha, agora o nosso último ah participante aqui que é o Lourenço Moreto, que é advogado do programa de energia e sustentabilidade do IDEC, que vai falar através da internet pra nós. Pode iniciar. Bom dia a todas e.",
      "summary": "Deputado falará sobre energia e sustentabilidade, apresentado por Lourenço Moreto, advogado do IDEC.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "id": 32040,
      "start_time": 1685446550,
      "duration": 367,
      "transcription": "Fala aqui do IDEC Instituto Brasileiro Aumenta o volume aí por favor. Bom dia a todos e todos, fala aqui em nome do IDEC, Instituto Brasileiro de Defesa do Consumidor. Queria agradecer inicialmente o convite do deputado Carlos Aratini no requerimento. É tema de suma importância, pra sociedade, pro consumidor, pra classe consumidora. É de fato, deputado, o drama das famílias brasileiras, pra conseguir pagar a conta de gás tem sido assistido por todos nós na mídia, né, de dramas de famílias que têm, que tem que de baixa renda principalmente acaba tendo que substituir o gás pela lei em alguns casos, a gente voltou essa essa estaca, né então o tema é de fato de suma importância, pra sociedade e pra classe consumidora, né e eu aproveito pra dizer aqui na qualidade de representante da da classe consumidora dessa audiência, pra dizer que que concentração de mercados não combina com o código de defesa do consumidor. Não combina com defesa do consumidor. Não é à toa que na constituição federal, no artigo, o artigo que fala sobre defesa do consumidor é o mesmo que fala de defesa da concorrência, que as duas coisas andam juntas, né? E por que isso? Porque e principalmente quando se fala de mercado, em que há quatro principais que dominam quase noventa por cento desse mercado, né, então a gente tem que uma alta concentração já tem uma indício de oligopólio nesse nesse mercado que são quatro players principais que detêm quase noventa por cento desse mercado, né então, é bastante preocupante, né, essa concentração e e por que que não combina com defesa do consumidor? Porque quando você concentra empresas com grande poder, grande, poder de de atuação em em áreas, você acaba por aumentar a simetria de informações. O consumidor tem menos condições de ter informação pra poder até reivindicar seus direitos, né então, concentração não combina, em defesa do consumidor. E por isso que o IDEC vê com muita preocupação, essa esse consórcio, que que os colegas das empresas querem dizer que é consórcio só operativo e não comercial pra justificar, mas que de fato é uma troca de informações. Informação hoje é poder, é dinheiro. Informação hoje é condicionante, de uma atuação. Então assim, não não não adianta dizer, que por ser processo operativo isso não não é implica em danos ou em em efeitos pra concorrência e pro consumidor final, nessa simetria de informação ela aumenta, essa dessa questão da concentração. Então, e da fala também dos da das empresas, que são as as autoras desse consórcio, não se fala dos reais benefícios pro consumidor, né? Chega a se falar só o consumidor quer que chegue em trinta minutos, o botijão, mas o consumidor ele quer que chega em trinta minutos mas ele quer, gás de qualidade, ele quer gás seguro, ele quer gás barato, repito gás barato, e é isso que não está acontecendo, acho que o consumidor, ele quer pagar, e ter condições de consumir esse gás, é bem essencial como os colegas já apontaram, essencial para cozinhar, para atividades econômicas também micro atividades. Então, esse processo, essa essa essa conduta né, tem que ser analisada com muita atenção por essa casa, né, casa do povo, e também pelos órgãos de controle, CAD a MP, tem que fazer as vias de defesa do consumidor também, exerce essa função está na lei de criação desses órgãos, e tem que refazer essa função sim. E é importante que mesmo que se, se mesmo com as preocupações aqui apontadas, tanto pelo IDEC, quanto pelos pelos outros demais colegas, se se se se isso vir a ser aprovado, Ainda é importante que o CAD acompanhe a execução desse contrato, não é só aprovar a assinatura et cétera, e achar já que o efeito né momento é só do momento da assinatura, porque o contrato como diz a professora Paula Forjourney da faculdade de direito da USP, ele pode, que faça aqui uma homenagem inclusive, ele tem dois tipos é contrato foto e contrato filme, fazendo analogia. O dafilm ele tem uma execução no tempo, no decorrer do tempo, e essa execução tem que ser acompanhada, pra que de fato isso seja observado por esses agentes, como é que tem sido aplicado esse contrato? Então, por ainda que com essas preocupações aqui apontadas, nessa tendência de oligopólio dessa desse consórcio. Se ainda assim, o CAD vier aprovar e permitir essa operação, precisa criar mecanismo muito claro de acompanhamento, o CAD precisa tomar essas vias, de articular os órgãos de controle, os os MPs que seja, pra verificar os reais ganhos que o consumidor está está oferecendo nessa operação, e se esse contrato está sendo efetivamente cumprido nos nos termos que foi apresentado pelo CAD, pro CAD. Então tem que ter esse cuidado também na execução desse contrato, e também para os efeitos finais, né? Foi dito aqui que contrato vai ter duração de três anos, ao final é importante se observar se esse contrato não vai tender por oligopólio, né? Como foi dito aqui pros colegas há fator de concentração muito grande, são duas empresas muito fortes, os players muito fortes. O Brasil é dos maiores mercados de gás, mas dos mais concentrados no mundo. A concentração ela não combina com benefício direto pro consumidor ou com com defesa do consumidor. Então é importante que essa casa sim esteja atento e e louvo mais uma vez deputado Carlos Arfino, a iniciativa de vossa excelência, nesse chamar essa audiência de chamar aqui. Os dos trabalhadores a a defesa do consumidor, além das empresas, é cuidado sempre de vossa excelência, e pra dizer que o IDEC vem com muita preocupação, e vai ficar atento também aos efeitos desse consórcio. Muito obrigado a todas e todos, essa é a fala aqui do IDEC. Muito obrigado.",
      "summary": "Concentração mercados prejudica defesa consumidor; consórcio aumenta simetria informações, favor oligopólio. IDEC preocupada, deseja acompanhamento execução contrato e verificação benefícios reais para consumidor. Rejeita fator concentração mercado gás, contrário defesa consumidor.",
      "speaker": {
        "name": "LOURENÇO MORETTO",
        "position": "Advogado do Programa de Energia e Sustentabilidade - Instituto Brasileiro de Defesa do Consumidor - IDEC"
      }
    },
    {
      "id": 32041,
      "start_time": 1685446917,
      "duration": 203,
      "transcription": "Lourenço do IDEC, agradecer a ele. Senhoras e senhores nós realizamos aqui uma audiência onde a gente ouviu aqui todos os setores no meu modo de ver né? Porque tivemos a oportunidade de ouvir as empresas que estão participando e propondo esse consórcio tivemos oportunidade de ouvir outras empresas do setor, tivemos oportunidade de ouvir aqui os distribuidores e os trabalhadores que também apontaram aqui muitas questões importantes. Pra nós aqui da comissão de Minas e Energia eu queria agradecer também ao nosso presidente aqui Rodrigo Castro de Minas Gerais que propiciou essa audiência aqui essas essa situação ela é muito delicada né? Nós aqui vamos analisar, vamos acompanhar esse processo pra nós aqui o CAD aqui nos informou que o prazo é mais ou menos de dois meses se nós pudéssemos ter informações acompanhar o 0 desenrolar das manifestações dos conselheiros seria muito importante. Eu queria solicitar ao senhor Ricardo Medeiros que nos informasse aí para e passo o que vem ocorrendo porque enfim a Câmara dos Deputados ela tem a função fundamental de lutar aqui pelo bemestar da população brasileira e essa questão do gás ela é decisiva na vida do povo brasileiro, né? Então nós vamos acompanhar, vamos estudar aqui possíveis medidas legislativas também que a gente possa tomar. Vamos comunicar aqui AAA amanhã na reunião da comissão de Minas e Energia vamos comunicar aquilo que a gente ouviu aqui nessa nessa audiência pública Câmara dos Deputados mais especificamente não deixe de fazer aquilo que lhe cabe que é o seu papel fiscalizador né? E o seu papel legislador também. Então eu queria muito agradecer a todos que participaram, que vieram aqui a Brasília, né? Pra nós aqui é é muito importante isso, né? Lógico aqueles que também não não puderam vim fizeram aqui pela internet mas sem dúvida a presença aqui ela é muito grande. Queria pedir também que os senhores nos passassem aqui a secretaria da comissão de Minas e energia, as exposições que foram feitas, né? São é muito importante a gente ter essas exposições aqui já temos né? É falta uma aí então que essa uma chega aí que não sei qual é, mas. É. Está legal. Então, a gente agradece mais uma vez a todos vocês, né? E dizer que aqui a câmara não vai ficar omissa nessa questão, vamos acompanhar e vamos tomar posição sobre todos os os momentos que for possível a gente se manifestar. Está encerrada a sessão, muito obrigado a todos e todas.",
      "summary": "Deputado: realizada audiência com setores relacionados ao gás; agradece participação e informações; Câmara acompanhará processo, estudará medidas legislativas e exercerá função fiscalizadora; solicita envio de exposições feitas.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}