{
  "id": 67987,
  "start_time": 1685462881,
  "end_time": 1685467973,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Convidados:\r\n\r\n1) ARTHUR DE ALMEIDA MEDEIROS (Confirmado)\r\n    Coordenador-Geral de Saúde da Pessoa com Deficiência\r\n    Ministério da Saúde\r\n\r\n2) DÉCIO NASCIMENTO GUIMARÃES (Confirmado)\r\n     Diretor de Políticas de Educação Especial na Perspectiva Inclusiva\r\n     Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão\r\n     Ministério da Educação\r\n\r\n3) EMERSON DAMASCENO (Confirmado)\r\n   Presidente da Comissão Especial de Defesa dos Direitos da Pessoa com Autismo\r\n   OAB Nacional\r\n\r\n4) FERNANDO COTTA (Confirmado)\r\n   Presidente de honra\r\n   Movimento Orgulho Autista Brasil\r\n\r\n\r\n(REQ. Nº 9/2023-CPD, de autoria do deputado Felipe Becari, subscrito pelos(as) deputados(as) Murillo Gouvea, Zé Haroldo Cathedral, Márcio Jerry, Merlong Solano, Amália Barros e Duarte.)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2269281",
  "speeches": [
    {
      "id": 99710,
      "start_time": 1685462880,
      "duration": 215,
      "transcription": "Declaro aberta a presente audiência pública da comissão de defesa dos direitos da pessoa com deficiência, atendendo a requerimento 0 nove dois mil e vinte e três, de autoria do deputado Felipe Becari, subscrito pelos deputados Murilo Gouveia, Zé Aroldo catedral, Márcio Gerry, Merlong de Solano, Amália Barros e Duarte. Para debater as políticas públicas e financiamento nas áreas de saúde e educação. Para atenção as pessoas com transtorno do espectro autista. Peço a atenção de todas e todos pra que nós possamos dar início. Eu farei minha áudio descrição, para as pessoas cegas ou com baixa visão que estejam nos assistindo. Peço aos demais integrantes da mesa e palestrantes que o façam antes de iniciarem suas falas. Sou homem cinquenta e seis anos, pardo, pele morena, cabelos pretos, olhos castanhos, uso terno azul e uma gravata vermelha. Estare esses meses iniciais antes de chamar aqui a mesa para presidila o deputado Felipe Becarin. Este plenário está equipado com tecnologias que conferem acessibilidade, tais como aro magnético, Bluetooth, sistema FM, para usuários de aparelhos auditivos. Além disso, contamos com o serviço de intérprete de libras. Apenas palestrantes e parlamentares, poderão ingressar na reunião do Zoom. Os demais interessados poderão acompanhar o debate pela página da comissão na internet, pelo canal da Câmara dos Deputados no YouTube, com janeiro, tradução em libras, no endereço, WWW ponto câmara ponto leg ponto b r barra CPD. Será lançada a presença do parlamentar que, que pela plataforma de videoconferência, usar dá palavra nesta audiência pública. Como regra geral, peço que todos mantenham seus microfones desligados, e os abram quando forem usar a palavra. Informo que a reunião está sendo gravada. Peço que assuma os trabalhos presidindo esta audiência pública, o deputado Felipe Beccari, que é o autor desta proposição tão importante para esta tarde do dia trinta. Reitero aqui as boasvindas a todos e todas que hoje estão aqui conosco participando deste evento, ao tempo em que parabenizo o deputado Felipe Becari pela iniciativa, e os demais parlamentares que também a subscreveram. Felipe Beckari, com a presidência.",
      "summary": "Abertura audiência pública sobre políticas públicas e financiamento em saúde e educação para pessoas com TEA, presidida pelo Deputado Felipe Becari. Reunião equipada com tecnologias de acessibilidade e transmitida online com intérprete de LIBRAS.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 700167,
      "start_time": 1685463095,
      "duration": 68,
      "transcription": "Boa tarde a todos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Felipe Becari",
        "position": ""
      }
    },
    {
      "id": 99711,
      "start_time": 1685463163,
      "duration": 211,
      "transcription": "Dando início aqui então, agradeço ao presidente que foi passado a palavra pra presidir aqui essa audiência pública. Claro, a gente mora até fora do protocolo aqui, reiterando aqui a importância né da da da sua audiência, debater essas questões, convidando todos na sequência pra nossa frente parlamentar, né lançamento da nossa frente parlamentar em defesa das pessoas autistas, é muito importante, é dia histórico, estamos aqui até esses minutos de atraso, se devem ali a a uns cumprimentos que estávamos tendo num numa outra sala de reuniões com várias autoridades várias pessoas é muito importante hoje é dia assim muito muito feliz pra todos nós tenho certeza que todos estão aqui por algum motivo e esse motivo nos une, né esse motivo é é a simples e verdadeira digamos assim vontade e como eu costumo dizer mexer as correntes, acho que temos aqui uma grande oportunidade, o parlamento é pra isso, né essa caneta que não é dada, nos é dada aqui, é pra isso e pra que a gente possa fomentar as políticas públicas, construir novas políticas e sim reconhecer os direitos e fazer valer, executar os direitos não só dos autistas como todos os eficientes e todas as outras pessoas então, aqui fora do protocolo, uma excelente tarde a todos, espero que seja uma audiência produtiva, e mais uma vez reitero o convite pra na sequência a partir das dezessete, pouquinho depois talvez pelo atraso, lançamento da nossa frente parlamentar que eu sou o presidente, está bom? Apresentar aqui os convidados, dois deles estão presentes, dois contribuirão conosco através do Zoom. Então o senhor Artur de Almeida Medeiros, coordenador geral de saúde da pessoa com deficiência, representando o Ministério da Saúde. Onde está o senhor? Pode subir a a mesa. Convido também a compor a mesa ao senhor Fernando Cotta, presidente de honra do movimento Orgulho Autista do Brasil. Também aqui convocar a mesa, mas claro de forma remota, vão estar com conosco através do Zoom do senhor Décio Nascimento Guimarães Guimarães que é o diretor de políticas de especial na perspectiva inclusiva representando o Ministério da Educação. Por fim, é o senhor Emerson Damasceno, presidente da comissão especial de defesa dos direitos da pessoa com autismo da OAB nacional. Vou ler aqui as regras do nosso debate, os os palestrantes farão farão suas apresentações por quinze minutos, prorrogáveis a juiz dessa presidência, após explanações será concedida a palavra por dez minutos ao autor do requerimento, logo após as senhoras e os senhores parlamentares inscritos poderão falar por até três minutos e oportunamente será concedida a palavra às senhoras e aos expositores para as suas considerações finais. Façamos então sem mais delongas a nossa primeira exposição. Em primeiro lugar concedo a palavra ao senhor Emerson Damasceno, Presidente da Comissão Especial de Defesa dos Direitos da Pessoa com com o autismo da OAB nacional pelo tempo estimado aí de quinze minutos, tem a palavra. Obrigado.",
      "summary": "Deputado inaugura audiência pública, destacando importância do tema e lançamento da frente parlamentar em defesa de pessoas autistas. Apresenta convidados para debater e expor sobre o assunto, incluindo representantes de Ministérios da Saúde e Educação e da OAB nacional. Estabelece regras para o debate, concedendo palavra a Emerson Damasceno, Presidente da Comissão Especial de Defesa dos Direitos da Pessoa com Autismo da OAB nacional, por 15 minutos.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99713,
      "start_time": 1685463374,
      "duration": 870,
      "transcription": "Boa tarde, né? Boa tarde senhor presidente, deputado Felipe Maccaria, na pessoa de quem saúdo todos todos todos parlamentares aqui presentes como também as pessoas autistas, pessoas com demais deficiências, familiares e entidades. Deixo aqui também uma saudação para pessoas que nos acompanham de forma online né, comissão especial a coalizão pela educação inclusiva, que também faço parte, que também muitos componentes nos acompanham agora. E eu queria fazer uma saudação especial na pessoa da nossa querida amiga Decano, é de muita luta o professor Doutor Isabel Maior. Bem vou me auto descrever inicialmente né, a fim de que todas as pessoas possam me perceber melhor, sou membro o CID de cinquenta e anos. Eu estou num ambiente de do meu escritório, em casa, atrás de mim uma televisão que está desligado, móvel, alguns objetos dentre os quais, a placa da rua Marielle Franco, quadro quadro com as cores do orgulho LGBTQIA+ é a mascote do meu time Ceará, que veste tradicionalmente preto e branco, né? Estou eu tenho a pele clara, cabelos castanhos curtos, barba, bigode e grisalhos, eu estou de paletó, com a camisa branca e gravata com tonalidades azuis. Eu sou pessoa com deficiência, em função de lesão lesomedular, embora não apareça no vídeo, eu estou em minha cadeira de rodas. Meu sinal de libras é a letra e ao lado da bochecha, né? Presidente infelizmente eu não pude estar presente presencialmente, né, eu não pude estar presencialmente no evento queria muito ter estado, ao passo que agradeço o convite também e justifica a minha ausência, porque o voo foi cancelado, embora eu não tenha, eu embora eu tenha tentado bastante, eu não consegui outro que me levasse a Brasília a tempo. Mas enfim eu sou otimista, eu acho que foi melhor assim já que houve problema técnico na aeronave que eu iria embarcar, e antes, melhor antes do que durante o voo óbvio né? A propósito de otimismo, eu peço venha pra fazer breve retrospecto antes de falar na temática específica e central que é saúde e educação. Eu sou vítima da violência no trânsito há cerca de dez anos e isso me possibilitou ver a sociedade com dois olhares. É o olhar de uma pessoa sem deficiência até cerca de quarenta e dois anos, e de cerca de dez anos pra cá como pessoa com deficiência. Eu digo sempre que foi uma grata oportunidade que eu pude perceber e entender bem o capacitismo estrutural que nos rodeia, de forma ainda mais pérfida, excludente e obviamente ilegal. Após esse atropelamento que me deixou para eu percebi que a mesma sociedade que me aceitava, até então, não mais me queria. Eu não era mais uma pessoa bemvinda, isso me levou a lutar pela inclusão enquanto capacitismo nos últimos de dez anos. Me levou a diversos espaço como por exemplo na UNE dois mil e dezenove, quando eu denunciei em minha fala, as políticas públicas de de exclusão em tão em curso no Brasil, como me traz aqui hoje, e tenho muito orgulho disso. Não obstante todo o arcabouço jurídico, que dispomos, a citar apenas três diplomas principais, a convenção dos sobre os direitos da pessoa com deficiência que que resta internalizada ao nível de emenda constitucional em nosso ordenamento, a lei Belém Lispiana, né que criou a política de proteção nacional à pessoa autista lei doze sete meia quatro dois mil e vinte e dois dois mil e vinte e dois dois mil e doze e a Lei Brasileira de Inclusão, LBI, que é lei treze quatro meio de dois mil e quinze. Nós ainda continuamos a ter verdadeiro abismo entre a positivação e a efetivação dessas leis. É por isso mesmo, e por isso mesmo é lamentável, que o que o, é louvável perdão que o parlamento federal, a exemplo desta importante e necessário comissão, como também a frente parlamentar de defesa da pessoa autista que será lançada hoje. São frentes tão necessárias. No entanto da mesma forma que repito em todos os espaços que exerço o meu lugar de fala como jurista e como pessoa com deficiência, tudo que se faz pelas pessoas com deficiência, pelas pessoas autistas e com demais deficiências, ainda é muito pouco. Precisamos de mais, muito mais, não são apenas décadas, são séculos de exclusão. E o capacitismo ainda é muito forte, obviamente ele é estrutural. Destaquese também que a representatividade é essencial, e não apenas por questão de justiça, mas de lei mesmo. Não se pode esquecer do comando constitucional da convenção sobre direitos à pessoa com deficiência, da ONU, no que tange a nossa efetiva participação na discussão de políticas públicas, e elaboração delas. Carece de legitimidade qualquer debate, ao qual não sejamos convidados. Por isso que louvável também, a presença de pessoas com deficiência aqui neste debate específico. Além disso, nós precisamos também, ao passo que contamos com parlamentares que são pessoas aliadas na luta como contra o capacitismo e pela inclusão, como o atual presidente da exceção, deputado Ekari. Mas precisamos falar também sobre representatividade, seja no executivo, legislativo e judiciário. Nos parlamentos lato sensu sejam federais estaduais distrital e municipais a nossa representatividade ainda é muito baixa. As inúmeras barreiras que as pessoas autistas e com demais deficiências enfrentam no dia a dia a causa disso, precisamos cada vez mais trabalhar para eliminar tais barreiras e também garantir mais pessoas com deficiência, inclusive nos parlamento, que lá se formam as leis obviamente. Precisamos falar também presidente sobre empregabilidade. Está em curso agora uma discussão aqui mesmo no Congresso Nacional, sobre o projeto de lei vinte e dois oito cinco de dois mil e vinte e dois, que pode vir a se tornar verdadeiro obstáculo, mais a empregabilidade de pessoas autistas e com demais deficiências. Ao propor a vedação da equidade entre candidatas e candidatos em concursos públicos. Haja vista que não se pode admitir que pessoas com deficiência física por exemplo, sejam obrigadas a cumprir as mesmas exigências em concursos, sem por exemplo uma adaptação razoável das provas, dos testes que sejam, que venham a ser submetidos. Então isso é é uma questão que tem que merece uma atenção urgente, desta comissão, e de todos os parlamentares que estão ligados à causa. Não apenas as pessoas autistas, mas pessoas com deficiência no geral. Além disso, no executivo, à semelhança do que determinou o presidente Lula através do decreto onze quatro quatro três de dois mil e vinte e três, que reservou uma cota de trinta por cento, de agora até dois mil e vinte e cinco, as pessoas pretas nos cargos de confiança do governo federal. É urgente que uma proposta semelhante seja dialogado com o executivo federal, para se garantir também percentual digamos aí de cinco por cento as pessoas autistas e com demais deficiência. O governo federal pode e deve, eu eu friso aqui, dar esse exemplo, a tão sofrida e atacada lei de cotas ela já não sinaliza e resolve. É uma questão tão crucial para nós, pessoas com deficiência e nossos familiares, que é a empregabilidade. E isso também é urgente. Outro tema que eu gostaria de trazer aqui, é que foge pouco da da pauta mas é necessário, é a violência e discriminação contra pessoas autistas. Com deficiência intelectual e demais deficiências. Movimentos no ambiente escolar. É urgente uma abordagem interministerial, e também com participação de Ministério Público, do Legislativo, enfim, diversas instituições. Para coibir isso, são violências diárias que vão do bullying à violência física. Em nossa comissão nacional de defesa da pessoa autista, do Conselho Federal da OAB, nós estamos com uma peculiar preocupação em relação a esse tema. Esperamos muito contar com o apoio de vossas excelências da Câmara dos Deputados e desta comissão, e da frente parlamentar que está sendo criada hoje, a fim de estreitar esse vínculo e combater, dialogar para encontrar soluções e mecanismos para combater essa absurda mancha em nossa sociedade. Bem no que tange especificamente à saúde e educação, nos cumpre falar que inicialmente a revogação do decreto dez quinhentos e dois, de dois mil e vinte, já foi uma sinalização muito importante, pois o decreto que ficou conhecido como decreto, é da exclusão, além de ir na contramão da construção histórica que lutamos pela educação inclusiva, e aí desde até antes mesmo da declaração de quatro. Ele também, esse decreto ele apostava no capacitismo tentar novamente promover a separação de alunas e alunos com e sem deficiência. É certo e constitucional que seu, deles e delas, lugar, é no mesmo ambiente do ensino regular. Ressalvadas, obviamente, as adaptações necessárias a que tem direito inclusive curricular, de forma curricular. Mas de forma alguma, em uma instituição apartada, mas dentro do mesmo ambiente, escolar regular. No que tange à saúde, salientes que os ataques são constantes, e recentemente testemunhamos planos de saúde, que estariam ameaçando consumidores com deficiência através do distrato ilegal e discriminatório. Isso foi objeto inclusive hoje de outra audiência pública muito importante e muito necessária, né, contou inclusive com a participação de uma de uma companheira de de luta que é André Werner. Durante a pandemia, destacar também, é a a imensa dificuldade que tivemos em de se garantir a prioridade constitucional das pessoas com deficiência. A nossa prioridade, ela não está garantida apenas na lei brasileira de inclusão não, ela está garantida também na constituição federal por conta da convenção internacional da ONU, né? Ela ela trata inclusive de situações de emergência humanitária, ou desastres ambientais, em que o artigo onze a cláusula onze garante essa prioridade, né? Durante a pandemia nós encontramos muitas barreiras, né? Mas após muita mobilização e luta por parte de diversas entidades e pessoas com deficiência, nós conquistamos o direito que já era garantido por lei, né? Além disso as inúmeras denúncias de descaso contra pessoas autistas não se avolumam apenas na iniciativa privada obviamente, o poder público ainda peca e peca muito, né? Inúmeras barreiras ainda prejudicam a vida de pessoas autistas e suas famílias, anti a negação da obrigação constitucional e infraconstitucional do direito à vida e à saúde, pra citar aqui dois principais, mas isso também obviamente se estende, por corolário lógico, a o direito à educação também. Porque obviamente sem educação, pessoas com deficiência e pessoas autistas, elas não conseguirão chegar, por exemplo aos parlamentos, ou por exemplo, a a vagas de emprego com uma melhor qualificação, né? Então isso não fica adistrito apenas as questões que estamos tratando aqui hoje, mas a própria vida mesmo ao lazer, a vida em sociedade, né ao capacitismo estrutural, o capacitismo presidente ele vem do da sigla em inglês o able isom, né? Que ele é a discriminação por achar que qualquer pessoa que tem uma deficiência ela não é uma pessoa eficiente, ela não é uma pessoa capaz, né? Capacitismo não diz nada sobre as pessoas com deficiência, mas diz tudo e diz muito diria, sobre quem o pratica, né? Para lembrar que uma das maiores chagas do capacitismo estrutural, é que a sociedade ainda não nos enxerga a plenitude, em sua visão ainda majoritariamente capacitista, como cidadãos e cidadãs. É como as demais pessoas sem deficiência. Isso é essência do capacitismo. A sociedade ainda surge, ainda em sua maioria, ela é planejada, debatida, executada por pessoas sem deficiência, e para pessoas sem deficiência. Além de inconstitucional, esse é pensamento eminentemente burro. Só somos ricos e justos, porque somos uma sociedade multiverso. Nós pessoas com deficiência, sejamos autistas, com deficiência física, sensorial, intelectual, psicossocial múltiplo, enfim, nós somos iguais a todo mundo, diferentes, porque não há de fato ninguém igual a ninguém, né? Nem irmãos gêmeos são assim. E somente assim com muita fiscalização, com muitas denúncias e punição, e com a educação, além de aparato institucional que seja presente como aqui na câmara a gente está vendo com muita felicidade hoje, nós iremos mudar esse cenário. Eu queria agradecer muito né, a Ordem dos Advogados do Brasil através da nossa, da da sua comissão especial de defesa da pessoa autista, do Conselho Federal, ao qual eu tenho a grande gata honra de estar presidente, estará sempre à disposição do parlamento para compor esse debate. E mais uma vez eu agradeço aqui ao convite. Pessoal, boa tarde. Boa tarde a todos. Estamos à disposição.",
      "summary": "Presidente da Comissão Especial de Defesa dos Direitos da Pessoa com Autismo - OAB Nacional discute baixa representação, persistentes barreiras e ênfase em empregabilidade, inclusão escolar, combate à violência e discriminação contra pessoas com deficiência, com foco na revogação do decreto de exclusão e pandemia, apesar da legislação positiva.",
      "speaker": {
        "name": "EMERSON DAMASCENO",
        "position": "Presidente da Comissão Especial de Defesa dos Direitos da Pessoa com Autismo - OAB Nacional"
      }
    },
    {
      "id": 99712,
      "start_time": 1685464244,
      "duration": 17,
      "transcription": "Contramissões senhor Emerson, passar agora a palavra. Passo agora a palavra ao senhor Fernando Cotta, presidente de honra do movimento Orgulho Autista Brasil. Mais uma vez bemvindo a essa casa, tenha a palavra por quinze minutos.",
      "summary": "Deputado cede palavra à Fernando Cotta, presidente de honra do Movimento Orgulho Autista Brasil.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99715,
      "start_time": 1685464261,
      "duration": 792,
      "transcription": "Obrigado, queria saudar aqui deputado Felipe Becari, né, que tivemos o prazer de nos conhecermos ali no na na sessão solene, né, pelo dia dois de abril, o dia mundial dos autistas, não é? E e naquela oportunidade, o deputado já falava da sua intenção verdadeiro e do seu trabalho em criar a comissão das pessoas autistas, em criar essa comissão, que vai defender mais uma, essa comissão não, essa esse essa frente parlamentar, que vai defender mais uma vez o direito dessas pessoas, esse esse esse nome tão precioso pra nós a defesa dos direitos das pessoas autistas, das famílias dessas pessoas. Deputado e a terceira frente parlamentar que eu tenho a honra de participar, não é, da abertura, né, nós nós estivemos aqui nessa casa, a terceira frente parlamentar, e eu faço votos que consigamos trabalhar juntos pra que essa seja a mais exitosa de todas, pra que a gente consiga tirar do papel o que nós temos de leis, o que nós temos de normas, que nós temos de trabalho destas mães, dessas pessoas envolvidas com a questão do autismo no Brasil, né? Então quero cumprimentar, cumprimentar a deputada Isa Arruda, que está ali na, na, na, na plateia conosco hoje, deputada, teve a felicidade muito grande de criar aqui na comissão de saúde uma subcomissão especial para a questão do autismo, não é? E eu sempre digo, nós precisamos trabalhar muito pra fazer com que essa comissão dê certo, né, essa subcomissão dê certo. Da mesma forma aqui com a frente parlamentar dos autistas. Nós nós só vamos conseguir isso quando atingirmos essas mãezinhas, que muitas vezes estão com seus filhos trancafiados, deputado Becari, hoje nos assistindo muitas vezes em casa, né, estão com seus filhos, agora há pouco mesmo e recebi a mensagem de uma, olha, não vou poder ir porque meu filho teve uma crise, e eu não tenho onde e com quem deixálo, e e procurou neuro e eu não consegui encontrar neuro. Aqui nós estamos falando da capital do país, que tenha condições de ficar com ele. Então veja que o nosso papel não é papel fácil, não é papel de tranquilidade que outros já não tenham tentado. Eu passei a frequentar essa casa desde dois mil e cinco, quando comecei a militar como voluntário pelo movimento Orgulho Autista Brasil. Eu sou policial rodoviário federal e tivemos a a honra de de conseguir, né, começar esse ano, né, numa nova gestão, o projeto PRF Amiga dos autistas, que pretende utilizar da capilaridade dos policiais rodoviários federais pra fazer chegar a informação a essas pessoas, não é? A todas as pessoas do Brasil inteiro, e a Polícia Rodoviária Federal todo mundo sabe que tem todo lugar do Brasil, não é? E também treinar, principalmente, capacitar os policiais rodoviários federais, não necessário disso a as forças de segurança tem uma necessidade muito grande nesse sentido, de capacitar essas pessoas. Mas eu saldei aqui em nome do dos parlamentares, o deputado Becari, a deputada Ez Arruda, e eu sempre gosto de saudar os pais, as pessoas que estão ali, as mãezinhas que estão ali, que deixaram os seus horários de lazer, de estar com seus filhos, de trabalho, de estudo, pra estarem aqui, deputado, vamos inverter, nós é que vamos bater palmas, pra essas pessoas agora, vamos inverter. Porque estão aqui porque acreditam mais uma vez, eu disse desde dois mil e cinco, nós começamos a frequentar essa casa, né, em dois mil e doze, tivemos marco com a lei doze sete meia quatro conhecida lei Berenis Piana, não é? E de lá claro, claro que mudou muita coisa, melhorou muita coisa, mas ainda precisamos melhorar muito, muito, nós estamos aqui pra falar, estou estou aqui com o representante da saúde da pessoa com deficiência, doutor Arthur Medeiros, doutor Arthur, nós temos trabalho difícil, descobrir os gargalos. Eu muitas vezes eu eu encontro com pessoas que representam principalmente o Ministério da Saúde, Ministério da Educação, Ministério da Assistência Social, e apresentam às vezes números, gráficos maravilhosos, independente de governo, se é direito, se é de esquerda, se é de centro, Apresentam gráficos maravilhosos, e a gente não consegue fazer na maioria das vezes, chegar a na casa das mães, na casa das na casa dos autistas, o que eu recebo de reclamações durante o dia, o que as as associações do Brasil inteiro recebem. Puxa, como que eu faço, Fernando? Porque meu BPC está sendo negado. De novo, eu levei todos os documentos. Na semana passada, bombou vídeo na internet de médico mostrando, reclamando por que que as pessoas com deficiência estão mal atendidas, né, e muita gente viu isso aí pela internet. E quer dizer, e por que as pessoas com deficiência, os autistas até hoje, não se consegue atender essas pessoas? Por que não conseguimos tirar os centros de referência, ainda estão pedidos, estão solicitados do papel. Por que não conseguimos, a gente tinha que fazer uma lei, gente, pra colocar os autistas no censo. E por que não conseguimos ainda esses números? De quantos autistas eu não posso responder? Desde dois mil, tem gente aqui de dois mil e doze, que estava aqui com a gente lutando, não é? Até hoje eu ouço falar que tem dois milhões de autistas, desde aquela época, tem dois milhões de autistas no Brasil. Ora, onde estão esses números, não é? Como por que que nós não conseguimos até hoje, tínhamos que fazer uma lei pra colocar os autistas no senso que muito provavelmente não vamos conseguir porque é formulário, não é diferenciado pras pessoas, né, e nós precisamos encontrar encontrar formas, encontrar pra vencer essas dificuldades, essa dificuldade saber quantos autistas têm, de bater na casa dessas famílias e saber de fato a que tem autista ou não. Essa pessoa é autista? Até pra que eu possa propor políticas públicas especializadas pra aquele espaço, né? Quantos autistas tem na sua cidade? Quantos autistas tem na capital do Brasil em Brasília, em cada cidade desses que estão, dessas mães que eu estou vendo aqui hoje, dessas pessoas autistas. Então nós precisamos urgentemente rever métodos, não é? Onde é que está o gargalo da educação? Ah porque eu não gosto da educação especial. Não, porque eu não gosto da educação. Filho vai ficar abandonado na educação inclusiva, na educação regular que chama de inclusiva, o que eu não o que eu tenho que atender é a pessoa com qualidade. O que eu tenho que dar é qualidade pra essas pessoas, seja na escola especial, seja na escola regular. O que eu tenho que ver é esse indivíduo, me me me deixar de lado uma ideologia específica que eu tenho, seja contra ou a favor, mas ver o que é melhor pra essa pessoa, pra esse indivíduo, né, uma mãe estava me dizendo da da preocupação dela deputada, em acabar com o centro de ensino especial, onde o filho dela é muito bem atendido, por exemplo, não é? Então, vá acabar com esse centro, aí no outro dia vai pra escola, e tem e tem e tem monitor? Não, não tem, espera seis meses, pra ver se vai ter, se não perde na justiça. Isso é absurdo. Sampes, como é que eu vou tirar o sujeito de de lugar, onde ele se identifica, onde funciona bem pra ele, porque eu tenho uma ideologia diferente da sua e a minha tem que ser melhor, e o meu filho é bem atendido na minha ideologia, aí o seu também tem que ser, isso não pode acontecer, isso não pode acontecer. O indivíduo tem que estar tem que ser, investimento tem que ser onde esse indivíduo vai estar melhor atendido à qualidade de vida desse sujeito, onde tem uma família por trás desse indivíduo, onde tem uma mãe, muitas vezes não pode trabalhar, pai que abandonou a família, porque é o que mais acontece, deixa sozinho com essa mãe, não é? Então quer dizer, qual é a política pública que nós temos pra alcançar, onde é que nós vamos pegar esse gargalo, vamos sair hoje aqui dessa audiência pública, vamos bater palma, e quais encaminhamentos que nós vamos ter, quais encaminhamentos, quais o que que nós podemos fazer pra que essas pessoas possam ser alcançadas, não é, lá o interior de São Paulo, por exemplo, não é aqui na capital federal, não é, onde nós não temos nenhum centro de referência, onde nós tivemos aqui A AMA, Associação dos Amigos dos Autistas, a única associação que atendia recebia pessoas com autismo severo, e maiores de idade, quer dizer, adultos, não é? Fechada, não é? E está com uma ordem de despejo da justiça, é? Então por quê? Porque ocupavam ocupa o espaço da Secretaria de Saúde, que é órgão do governo do Distrito Federal aqui e essa EEEE0 governo do Distrito Federal acha que não deve mais ocupar esse espaço. Ah, mas onde que vai atender? Ah, tenda nos CAPES, tenda nos hospitais, se vira, não é assim. Nós estamos sério, nós estamos falando aqui do parlamento brasileiro, não é? Isso é muito sério, isso é uma uma uma denúncia que tem que ser feita e não pode ser somente pelos órgãos de imprensa, nós aqui, enquanto temos essa voz, os parlamentares, não é aqui os os secretários de educação me permita secretário, de de de pra pessoa com deficiência, me desculpe, não é? Nós temos que levar todos pra casa essa pauta, como vamos fazer quebrar os gargalos pra sair disso que eu estou fazendo aqui, do discurso, não é, pra realidade de cada família, chegar lá em cada família e respeitar. Aí nós vamos acabar com isso que o doutor agora há pouco falou da da da Ordem dos Advogados do Brasil, que é tentar acabar através do desconhecimento que existe hoje com o preconceito, com a discriminação, né, com a falta de respeito. Nós todos temos que ter temos que ter ciência, que isso está sendo tentado há muito tempo, né? Eu como disse frequento aqui desde dois mil e cinco, Tem filho de vinte e cinco anos, o Fernandinho, que naquela época era Fernandinho mesmo, hoje é Fernandão, está maior do que eu, tem vinte e cinco anos, não é? E nós temos que todos trabalhar nesse sentido, identificar os gargalos na saúde, na educa, por que que a UBS não tem lá médico para por que que o neuro é tão difícil em Brasília, na capital do país? A mãe mãe me mandou recado hoje, uma mãe, dizendo meu filho ele teve uma uma uma crise de convulsão, hoje, não tinha tido até então. Como é que eu faço? Me indica uma neuro, indica neuro. É que faz pra atender? Ah, só tem agenda daqui a três meses. Ora, nós precisamos mudar esses modelos, nós precisamos sentar mais vezes aqui, discutir isso e trazer isso pra realidade. Algum de nós sabe a fórmula mágica? Não sabe porque senão não estaria aqui. Nós precisamos é estar juntos pra isso, e por isso, deputado, eu vou encerrar aqui a minha fala, dizendo, deixando a a PF, a Polícia Rodoviária Federal, a instituição da qual faço parte à disposição, agora específica com papel institucional, a PRF amiga dos autistas, deixar o movimento Orgulho Autista Brasil também como entidade à disposição e e meu apelo é esse, meu apelo par é ouçam as mães, ouçam as mães, saibam, tragam aqui para mesas as pessoas autistas, as mães dessas pessoas, e saibam onde está o gargalo, por que essa pessoa não consegue ser aprendida no no centro de saúde, na unidade básica de saúde, não é, porque essa pessoa não consegue estar no mercado de trabalho, porque porque autistas ainda não estão no único? Não é, porque essa pessoa não tem, embora todos os documentos não tem acesso ao BPC, ao benefício de prestação continuada nas ciências social. Então o meu apelo é esse. Pra você mãe, que está nos ouvindo com o seu filho, trancafiado muitas vezes em casa, o meu apelo pra você é que não desista do seu filho, lute pelo seu filho, continue lutando, procure a sua associação local, que é a mais importante da sua vida, é a associação perto da sua casa. E se não conseguir procure o prefeito, procure o secretário vereador que você votou aí no seu município, e ainda assim se não conseguir, vem aqui pra comissão das pessoas com deficiência da Câmara dos Deputados, vem aqui pro Senado Federal que o legislativo brasileiro é o maior parceiro que nós temos. Eu tenho certeza que com essa comissão, com o deputado Becari, vai continuar sendo. Muito obrigado.",
      "summary": "Presidente de honra do Movimento Orgulho Autista Brasil propõe parceria com deputados para defender direitos de pessoas autistas, aprimorar legislação e normas, melhorar acesso a serviços de saúde e educação especializados, capacitar forças de segurança, e obter dados precisos sobre o número de pessoas autistas no Brasil.",
      "speaker": {
        "name": "FERNANDO COTTA",
        "position": "Presidente de honra - Movimento Orgulho Autista Brasil"
      }
    },
    {
      "id": 99714,
      "start_time": 1685465053,
      "duration": 18,
      "transcription": "Obrigado pelas contribuições, senhor Fernando Cotta. Passo a palavra agora ao senhor Artur de Almeida Medeiros que é o coordenador geral de saúde da pessoa com deficiência representando o Ministério da Saúde, muito bemvindo, palavra sua.",
      "summary": "Discurso do Deputado: agradece contribuições de Fernando Cotta, dá espaço para Artur de Almeida Medeiros do Ministério da Saúde falar.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99717,
      "start_time": 1685465071,
      "duration": 949,
      "transcription": "Bom, obrigado pelo convite, é uma honra estar aqui nesse momento pra gente conversar pouquinho sobre a a realidade da saúde, vou fazer uma breve breve descrição. Eu sou homem branco, e oitenta e cinco, cabelos raspados, a barba, visto terno cinza com uma camisa branca e uma gravata vermelha. É bom quando a gente já vem e já tem, a o Fernando falando antes, o doutor Emerson, que a gente já tem uma contextualização importante e que que nos subsidiam pra pra esse momento e a gente pode acho que oportunizar e e direcionar. Fiz uma breve apresentação com alguns gráficos bonitos, outros nem tanto, Fernando. Pra, a pauta né, pra que que que nós temos hoje dentro do Ministério da Saúde em relação às pessoas com deficiência. É importante dizer que nós temos então a coordenação geral de saúde da pessoa com deficiência ligada a Secretaria de Atenção especializada, que é quem pensa realmente as políticas direcionadas à pessoa com deficiência então a gente tem, a, dois mil e dois, a instituição da política nacional de saúde da pessoa com deficiência, em dois mil e doze a instituição da rede que é quem passou então a entender a desenhar o cuidado das pessoas com deficiência dentro dentro da rede, né? A gente tem, a alguns marcos históricos importantes, vou só pedir pra que volte. É é desculpa é no próximo a alguns marcos importantes que que o doutor Emerson já trouxe, a própria convenção dos direitos da pessoa com deficiência, a gente tem, a depois da nossa política, nós temos a lei brasileira de inclusão, nós temos a a política da da da saúde da pessoa com autismo, então nós temos alguns marcos importantes que direcionam o cuidado à à saúde da pessoa com deficiência sobretudo da pessoa com autismo. E aí a gente entra então a partir desses marcos teóricos importantes, a questão da da da organização da rede propriamente dita né? Hoje, a nós, segundo os dados que como o Fernando colocou, nós temos uma deficiência que é de indicadores, nós não sabemos quantos são, aonde estão, né? Embora a a gente tem aí visualizado algumas necessidades, algumas alguns movimentos mas a gente já sabe que é incipiente e a gente tem trabalhado fortemente nisso né? Então a hoje há uma uma consonância dentro do ministério né? Está aqui a a colega Ana Paula Feminella secretária do direito da pessoa com deficiência do MDH com quem a gente tem uma pauta constante, né? No sentido da gente realmente tentar identificar isso. E a gente segundo os dados da da pesquisa nacional de saúde de dois mil e dezenove a são os dados mais recentes que nós temos em relação às pessoas com deficiência, hoje nós temos entre em torno de oitenta por cento da população brasileira é população com algum tipo de deficiência, a, né, são dados ainda necessários de aprofundamento, mas já nos dão direcionamento, que não não exime a necessidade de outras pesquisas que nos direciona em relação a isso. E quando a gente vai fazer uma análise, né? Em relação a, de quem são essas pessoas, a gente vê que são pessoas, de com menor poder aquisitivo, com baixa escolaridade, ou seja, a gente vai a vulnerabilidades dessa pessoa e a necessidade de olhar atento, né, do do governo para com essas pessoas, pra que realmente não sejam esquecidas e que não sejam colocadas literalmente à margem da sociedade. Pensando nisso, AA0 Ministério da Saúde então, em dois mil e doze instituiu a rede de cuidados da pessoa com deficiência, que hoje é organizado pelos centros especializados de reabilitação, que são os centros aonde a gente congrega as modalidades de reabilitação física, auditiva, visual e intelectual, né? Então, é é centro, é o local aonde essas pessoas com a então são direcionadas para o cuidado da tensão especializada, lembrando né, que a gente tem aí a capilarização da tensão primária, a estratégia da família como porta de entrada, ordenadora e coordenadora do cuidado, mas sobretudo o encaminhamento pra esses locais aonde é efetivado o cuidado multiprofissional, né? Respeitando as singularidades dos indivíduos, pensando nas necessidades dessas pessoas e dessas famílias, a sobretudo também sobre a lógica da avaliação biopsicossocial, né? A gente precisa entender também essa necessidade a que é olhar o indivíduo como todo, não somente pelo aspecto biomédico, né. Então precisamos entender quais são os, qual é a relação dessa pessoa com o meio a, e como meio impacta na vida dessa pessoa. Então a gente precisa ter essa essa percepção, e é sobre isso que a rede de cuidado da pessoa com deficiência é estruturada hoje, sobre essa lógica da integralidade do todo e hoje, a os centro especializados né, eles são configurados em ser dois três ou quatro de acordo com as necessidades ou com as modalidades que fazem parte. A e dentro desse centro a gente tem então a as a modalidade né, intelectual, aonde também são atendidas a as pessoas com com o transtorno do espectro autista. Paralelamente a isso nós temos, as oficinas ortopédicas que compõe, é onde a gente faz a dispensação, a né de próteses, hortes e equipamentos especiais para adaptação de tecnologias assistivas pra garantir a inserção dessa pessoa a na sociedade e garantir a maior funcionalidade possível a ela. E a gente tem também os componentes de modalidade única que que ofertam a algo alguns serviços. Tem próximo gráfico que a gente mostra pouquinho a ideia de como funciona a rede a, que é justamente como o Fernando colocou, né? Conhecimento é poder e acho que isso é importante pra entender como se dá o cuidado realmente à pessoa com deficiência dentro do a do Sistema Único de Saúde, né? Não há somente atenção especializada, é uma rede que começa lá da casa dessa pessoa, quando ela é acolhida, a, né, pela atenção primária, pelo agente comunitário de saúde que faz a visita domiciliar e que reconhece essa pessoa e que identifica essa pessoa e que a insere dentro do sistema de saúde e a partir dali a gente tem todo o caminhar dessa pessoa dentro do da rede de assistência e dali então ela a, ela é encaminhada pro centro de atenção especializada, pra todos os cuidados que ele tem, e claro, em alguma eventualidade vai necessitar de uma atenção hospitalar, de uma rede de urgência e emergência que também precisa e deve estar preparada pra acolher e atender essa demanda que assim for. Atão, e assim, assim como na saúde não se trabalha só na saúde, né, há necessidade da intersetorialidade, a gente conversar com os diferentes setores, dentro da saúde a gente não conversa somente com a rede da pessoa com deficiência, a gente precisa conversar com a Rede Cegonha que é a rede materno infantil, a as mães né, que estão no período de gestação, identificam já no seu prénatal a necessidade de acompanhamento pra ela e pra essa criança que vai nascer, a rede de atenção psicossocial. Então a gente tem a intersecção dentro disso. A gente hoje não tem como falar de pessoa com deficiência, a gente não tem que falar com, não tem ciência. A gente não tem que falar, não tem como falar do cuidado sem falar da interseccionalidade, sem olhar pro gênero, sem olhar a pra escolaridade, sem olhar pra raça. Então a gente precisa pensar em todos os aspectos, em todas as perspectivas possíveis das pessoas, pra que a gente possa minimamente ofertar o cuidado de acordo com aquilo que ela necessita. Então hoje, nessa perspectiva dessa rede, a gente tem, a ainda, vazio assistencial, isso é claro, não é todo o país que é coberto pela rede de cuidados da pessoa com deficiência, nós temos duzentos e noventa e seis centros especializados de reabilitação pelo país, quarenta e oito oficinas ortopédicas. A gente tem a vazio assistencial, assim, o centrooeste, a capital do país é uma área desassistida, o norte, Então a gente tem aí uma necessidade de ampliação pra que a gente consiga levar esses serviços AAAA de fato aonde a gente necessita aonde as pessoas demandam e e necessita. Então a gente tem. A avançar, caminhar aí historicamente nesses onze anos da política, mas a gente entende, né, que muita coisa aconteceu nesses onze anos, muitas coisas precisam ser revistas, e sobretudo, caminhos pra pra pra direcionar, mas esses caminhos eles não são feitos a partir daqui. Como o Fernando colocou, é necessário a que haja o envolvimento na ponta, né? Então as famílias, o controle social, os gestores locais, é importante a gente lembrar a que enquanto gestão federal a gente planeja né, organiza, financia, mas sobretudo, a demanda parte da base. Então hoje a gente só consegue instalar centro especializado de reabilitação a numa numa cidade do Amazonas, se houver a pactuação local, se houver a demanda, então assim, a gente faz todo o contato possível estimula, mas se não há a a chamada, né, a gente não não tem como, a gente direciona, a gente estimula, mas há que há a necessidade de que venha a dessa gestão. Então é trabalho de mão dupla e sobretudo com o apoio dessa casa, com o apoio das famílias, o apoio do controle social com fortalecimento do controle social nos municípios e no estado eu acredito que a gente consiga avançar e fortalecer. A, dado recorte que a gente trouxe aqui pensando especificamente com na na pauta né do autismo, a. Hoje, dentre os atendimentos realizados em dois mil e vinte e dois, a gente identifica que a maior parte dessas pessoas a com o diagnóstico de autismo né, são na né na faixa etária de seis a dezenove anos sobretudo do sexo masculino então a gente tem uma concentração aí a dessa população, então já não é a realidade, como o Fernando colocou a gente precisa desse dado real, a mas é é o indicativo, direcionamento de como a gente deve pensar e como a gente deve olhar pra isso. A. E aí quando a gente fala do cuidado, a pessoa com autismo, a gente lembra que essa pessoa é ser integral, né? Então a gente precisa olhar ele como todo e que ele demanda de outras necessidades de cuidado também. Então quando a gente faz resgate nos nossos na nossa base de dados, a gente vê por exemplo, que as pessoas com autismo estão dentro do Centro de Especialidades de Reabilitação, a, não fazendo somente o acompanhamento pra essa condição, mas muitos estão fazendo reabilitação auditiva, reabilitação visual, reabilitação física, ou seja, está recebendo no cuidado multiprofissional, envolvendo múltiplas deficiências. Então assim, a gente entende a necessidade desse cuidado realmente integral de uma maneira multi profissional e interdisciplinar. E isso a gente tem evidenciado quando a gente faz essas análises a do das produções realmente do que tem sido feito nesses estabelecimentos. Lembrando, a que a gente para que essas pessoas cheguem ao serviço, não é necessário somente espaço físico, a acessibilidade arquitetônica, mas sobretudo né, a acessibilidade atitudinal. Então há necessidade de profissionais qualificados e que estejam a preparados e atos pra atender as as diferentes demandas das pessoas com deficiência. Nesse sentido, o ministério também tem trabalhado na qualificação dos profissionais da rede, a confecção de materiais né, de instrutivos, diretrizes, guias, mas também com a confecção de cursos né, então a gente tem aí, a mais recentemente que é uma produção vinculada à Universidade Federal do Maranhão com com o na SUS que foi a oferta de cursos nos últimos dois anos de cursos de qualificação e capacitação aos profissionais e aos gestores sobre o cuidar da pessoa com deficiência em todas as suas diversidades a e também com, elaboração de materiais de divulgação para as pessoas com deficiência, que a gente entende que aplicação né, o conhecimento das pessoas com deficiência vai empoderálas EEAE essa pessoa empoderada, reconhece o seu direito e nos ajuda a nessa expansão e nessa necessidade de expansão da rede. Para além da rede da pessoa com deficiência, né, que é hoje a o grande estrutura do cuidado da pessoa com deficiência dentro do Ministério da Saúde a gente tem o PRONAS, que é o programa nacional de apoio à atenção saúde das pessoas com deficiência, a que foi agora aprovado recentemente né, que que vai ter a sua prorrogação por mais cinco anos, que é onde as instituições conseguem arrecadar recursos financeiros com os parceiros para o fortalecimento dessa rede. Então a gente tem aí mecanismos outros para além dos já institucionalizados, pra expansão da rede, pra qualificação do cuidado. Então a. Então são ações hoje que a gente tem tem encaminhado. Hoje dentro do Ministério da Saúde, a gente tem mais de trezentas propostas em relação ao PRONAS de financiamento do cuidado a as pessoas com deficiência, sendo a maioria direcionada às pessoas com autismo. Então o PRONAS hoje é uma ferramenta importante de gestão e de fortalecimento do cuidado às pessoas com deficiência. A, e aí quando eu comecei dizendo né que a gente tem uma política de dois mil e dois, de são vinte e anos na política nacional à saúde da pessoa, a, muita coisa aconteceu. Muitos avanços nós tivemos, muitas novas demandas. E aí, lembrando que eu já tive oportunidade estar com o Fernando no dia doze de abril, no Senado com o senador Flávio Arnes, e também com a pauta do TEA, a, a gente já saiu alguns encaminhamentos, né? Então assim, é urgente a necessidade de rever a política de saúde da pessoa com deficiência. A a gente precisa contemplar a essas novas questões, essas novas abordagens. E a partir disso, no dia dezesseis de maio então, a o Ministério da Saúde, o secretário Ovécio da Saes, fez então o lançamento da consulta pública para a reformulação da política. A. Então a gente está, esse esse momento aqui é muito oportuno porque é o momento que a gente está de repensar a política de saúde da pessoa com deficiência. A é a hora realmente de que todos e todas coloquem as suas necessidades pra que a gente possa pensar. Então a gente está agora no no momento de acolher todas as demandas, então a há uma no site do Ministério da Saúde, o link da consulta pública, então a gente está lá, contexto da política da saúde da pessoa com deficiência de dois mil e dois, a aonde toda e qualquer pessoa pode fazer a sua contribuição, a partir dessas contribuições nós vamos preparar novo texto, uma nova política, a, e aí colocar então pra nova consulta pública que a gente possa, a partir dessa nova política, caminhar então pra reestruturação da rede com novas novas questões. Essa consulta ela vai até o dia dezesseis de junho, são trinta dias, e a gente precisa lembrar a que a como eu falei anteriormente a intersetorialidade a gente precisa fortalecer a questão da integração com a educação e por isso a gente tem dentro do Ministério da Saúde o programa saúde na escola, que essa interface saúde educação tão necessária pra qualificação das ações de educação e de saúde, mas também como uma ferramenta a, pra inclusão dessas pessoas com deficiência, das crianças com autismo, e que a gente possa avançar em todos os sentidos. Então, trago aqui, a em nome do ministério essa necessidade esse pedido de que todos e todas nos auxiliem esse processo de consulta pública, a, que façam a leitura do material, que façam suas contribuições pra que a gente possa efetivamente escrever uma política que atenda as reais necessidades das pessoas com deficiência. E é mais uma vez a o Ministério da Saúde a coordenação geral da Saúde da pessoa com deficiência se coloca à disposição pra que a gente possa avançar a no cuidado tão necessário pra essas pessoas. Obrigado.",
      "summary": "Coordenador-Geral de Saúde da Pessoa com Deficiência do Ministério da Saúde abordou a realidade da saúde de pessoas com deficiência e a existência da Coordenação Geral de Saúde da Pessoa com Deficiência. Destacou marcos históricos, rede de cuidados integral e intersetorial, e solicitou contribuições para reformulação da Política de Saúde da Pessoa com Deficiência.",
      "speaker": {
        "name": "Arthur de Almeida Medeiros",
        "position": "Coordenador-Geral de Saúde da Pessoa com Deficiência - Ministério da Saúde"
      }
    },
    {
      "id": 99716,
      "start_time": 1685466020,
      "duration": 13,
      "transcription": "Palavras Arthur, passo então agora a palavra ao senhor Décio Nascimento Guimarães, diretor de políticas de educação especial na perspectiva inclusiva representando o Ministério da Educação. Senhor Décio tem a palavra.",
      "summary": "Discurso passa a Décio Nascimento Guimarães, diretor de políticas de educação especial inclusiva, do Ministério da Educação.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99718,
      "start_time": 1685466033,
      "duration": 904,
      "transcription": "Inicialmente, muito boa tarde a todas as pessoas aqui presente. Uma saudação Especial. E também. Uma gratidão de nossa parte. Ao deputado Felipe Pecari, que preside esta audiência e De igual forma a todas as deputadas e deputados que compõem essa importante comissão. Ciência, sou cego. Tenho cabelos curtos, pele clara, estou usando Com óculos escuros, estou vestindo interno preto, camisa cinza, Gravada. Azul com umas bolinhas e tons de lilás. Quer dizer que, é muito importante para nós estarmos aqui. Não só estou aqui a falar da importância desse momento enquanto representante do Ministério da Educação. Nem tampouco como representante da CCADI e também da diretoria De política de educação especial na perspectiva inclusiva. É importante para o teste pessoa com deficiência. Espaços como esses são, infinita importância. Ouvindo e as pessoas com deficiência precisa participar e participar e participar plenamente Não podemos falar nem tampouco admitir em quase participação. Em qualquer das áreas. Por que que digo isso? Para reafirmar o compromisso do Governo Federal, Ministério da Educação da e de nossa diretoria. Com a escola para todas as pessoas e em especial. Para as pessoas. Com autismo. E por que que digo? Na minha trajetória como pessoa com deficiência na minha trajetória como pesquisador como docente da educação superior. Eu luto para que todas as pessoas. E de uma certa forma experiencio e compartilho da experiência de exclusão de tantas e tantos. E é neste momento que nós podemos estar aqui pensando numa condição De pluralidade de interseccionalidade, de intersetecularidade, pensar na educação das pessoas fontes. Em especial estou aqui há, alguns dias. Estou conhecendo a diretoria, mas o que já encontro Já é. Muito satisfatório no sentido de que, existe Toda uma vontade, todo esforço, de assegurarmos A educação de qualidade. Para todas as pessoas. E é importante por exemplo alguns números preciso compartilhar com vocês. Nós estamos em pelo menos três regiões do estado. Iniciando formação continuada para professoras e professores, no universo de mil e setecentos. Para que possam trabalhar em perspectiva inclusiva tendo como público como atenção principal as pessoas Às vezes colegas, na universidade, na educação básica, Não raro as pessoas me ligam e dizem, Décio, como fazer? Ou ensinar, e o que eu recomendo, o que eu encorajo, em si, Escute primeiro os estudantes. Na sequência a família, e vamos construir uma educação inclusiva Com as pessoas. Ao longo de nossa trajetória, a gente sempre esteve às margens, Sempre estivemos recebendo, vamos dizer, migalhas pedagógicas, Mas hoje já percorremos o importante caminho. Precisamos avançar muito, precisamos conquistar ainda mais. Precisamos pensar, Numa perspectiva de que a escola é inclusiva, mas no entorno a sociedade precisa ser inclusiva. Inclusive. Falava há pouco numa outra reunião, que a gente não pode só pensar no entra muros da escola. Nós precisamos pensar desde a casa da pessoa, desde a casa da estudante, do estudante. Nos transportes públicos, nas vias públicas, na rede de apoio. E penso que, nesse primeiro compromisso público nosso, aqui hoje, nós temos a oportunidade de dar importante passo no âmbito dessa comissão e tive a feliz Surpresa de hoje estarmos aqui acompanhando a criação de uma frente parlamentar destinada a defesa dos direitos desse público tão importante. É importante dizer que precisamos sim de saúde educação nós precisamos de trabalho. Precisamos de recursos de tecnologia assistida. Em síntese precisamos pensar em justiça e dignidade social. Pensar de pessoas com deficiência, pessoas com autismo, na concepção dos direitos humanos. E não dá pra pensarmos, Em direito que não esteja relacionado ao conjunto de direitos. Por isso que defendemos justiça e dignidade social. A participação de todas as pessoas é muito importante porque trago aqui participação de todas as pessoas. Porque precisamos reconhecer a diversidade humana. Com radicalidade. Não podemos admitir a exclusão de quem quer que seja. Nos últimos três anos, Eu pude participar. Como pesquisador avaliador. De teses E dissertações. Com a temática em torno do direito aprendizagem e Participação das pessoas com autismo no contexto da escola. E posso dizer, Ainda são poucos os trabalhos, os trabalhos ainda são modestos. Mas precisamos. Dar passos ainda mais firmes. Quero dizer que quando defendemos, Ações afirmativas políticas de cotas, na educação, no trabalho. Temos que pensar que é apenas ponto de partida. É apenas início. E também não podemos desprezar a necessidade de pensarmos, ações Que possam fortalecer também as famílias de pessoas com autismo e pessoas com deficiência. Porque nós sabemos o quanto é difícil essas as famílias São as principais defensoras, são elas que estão no dia a dia, são elas que batem às portas Dos hospitais, dos serviços de apoio, das escolas, do transporte público, que muitas vezes vêm as portas fechadas. Enquanto representante da diretoria de política de educação especial em perspectiva inclusiva do MEC, o meu compromisso aqui é reafirmar o nosso compromisso com a luta de mães, de famílias, de pessoas Com autismo. Reafirmar o nosso compromisso com a escola Tem perspectiva da educação inclusiva, reafirmar o nosso compromisso de estarmos incansáveis Nesta luta por direitos. E em especial no nosso caso pelo direito à educação. Quero aqui dizer que. Gostaria muito de estar presente, mas a agenda não permitiria, a gente chegará a tempo mas Nós do Ministério da Educação, nós da CECADI, nós da diretoria de políticas de educação especial, que tem perspectiva inclusiva, O Ministério da Educação estamos de portas abertas. Para dialogar, para lutar, para pensarmos Uma escola para todas as pessoas, com todas as pessoas. E eu penso que nós temos desafio. O desafio de pensarmos a escola com pessoas com deficiência, com pessoas autistas, Não no âmbito de pessoas com deficiência tão somente na condição de estudante. Nós queremos professoras e professores com autismo, Nós queremos gestoras e gestoras com autismo, nós queremos secretários e secretárias de educação com autismo, Porque não adianta utilizarmos nada sobre nós sem nós, E quando recebo o convite da do ministro Camilo, da secretária Azar, De estar aqui, na diretoria, é porque as pessoas com deficiência Importa para esse ministério e para este governo do presidente Lula. Então me coloco à disposição de vocês. Hoje, como eu disse, é o primeiro encontro público, estamos ainda em fase, de conhecermos a diretoria, mas não poderíamos deixar de estar aqui presente e dizer que a porta do Ministério da Educação, a porta da CCADI, a porta da diretoria de políticas de educação especial, em perspectiva inclusive, está escancarada para vocês. E me perdoem a forma simples, a fala emocionada, a fala guerrida. Porque na verdade, quando estamos defendendo direito de pessoas com deficiência, eu, infelizmente, Não tem como não deixar, em segundo plano, a vida e a minha trajetória de vida, a minha trajetória de luta por direito. Então contem conosco e muitíssimo obrigado por este momento tão importante, não pra mim, Não para vocês, mas para pessoas que estão lá no interior do Amazonas, no interior do Mato Grosso do Sul, No interior do Rio Grande do Norte, no interior do estado do Pará, porque nós conhecemos, em parte, o que é luta ou participação. Porque uma coisa é lutar numa região metropolitana, se falta recursos, Como a gente diz lá no interior, na pedra, imagine no interior. Então eu quero dizer assim, nós temos o compromisso De junto com vocês percorrer cada canto desse país, escutar cada pessoa e lutar com ela para que todas as pessoas estejam dentro da escola E dentro de uma escola inclusiva, dentro de uma escola transformada, porque é defendida e pensada Com todas as pessoas para todas as pessoas. Muitíssimo obrigado, deputado Felipe. Obrigado seu Décio.",
      "summary": "Governo Federal cometa a educação de qualidade para todos, incluindo pessoas com deficiência; treinamento contínuo de professores em diferentes regiões; necessidade de inclusão em saúde, trabalho, recursos, e tecnologia; reconhecimento de direitos de pessoas com autismo.",
      "speaker": {
        "name": "DÉCIO NASCIMENTO GUIMARÃES",
        "position": "Diretor de Políticas de Educação Especial na Perspectiva Inclusiva, da Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - Ministério da Educação"
      }
    },
    {
      "id": 99720,
      "start_time": 1685466937,
      "duration": 289,
      "transcription": "Que até ser breves comentários até pelo avançar da hora, a gente tem ainda algumas considerações aqui de cada dos convidados e a participação da sociedade civil, então aqui fazer uma breve descrição pras pessoas cega com baixas com baixa visão que estejam nos assistindo, sou homem de pele branca, cabelos loiros, sou trajado aqui com terno preto, uma camisa branca, uma gravata verde e ao fundo tem uma parede branca, quadro e uma bandeira do Brasil. Bom, vou ser extremamente sucinto aqui, eu acho que esses essas discussões, as pessoas que falaram, eu vim aqui anotando algumas coisas, pontos chaves assim de cada dos discursos e eles mostram bem o que é essa luta né, diferentes vieses, tanto do da parte de governamental, parte de estatística, o que a gente tem encarar esses números, atualizar esses números, uma parte mais emotiva como a do Décio como aqui também pelo nosso amigo então eu acho que Todos aqui de de com diferentes visões e trajetórias chegam sempre num num mesmo objetivo né? Que é de mexer as correntes como eu disse no começo. Acho que temos uma grande oportunidade, acho que com todo respeito às outras frentes que já né estiveram aqui antes e deixaram seus legados a gente tem uma grande oportunidade agora de fazer movimento mais atualizado, movimento mais direto preciso, essas palavras do décimo final elas vêm bem de encontro com que na minha breve Lidando com o autismo por exemplo eu vi até faço menção aqui ao Rafael Saraiva deputado estadual de São Paulo que era chefe gabinete contra o vereador de São Paulo e que nós ao longo de algumas viagens que fizemos pelo interior do estado como citou, vimos que aqui né temos uma visão, temos uma alcance, temos microfone, mas muitas pessoas como o Décio disse de encontro ao discurso dele, pessoas em cada cantinho desse país, né? Não tem, não são ouvidas, não tem os seus direitos reconhecidos, então aí que vem a a necessidade de atualização, né Arthur? Da da das legislações, eu Eu reconheço que a realizações são boas, mas elas precisam ser executadas, atualizadas e tudo isso só é possível por causa de uma visão multidisciplinar que é o que a gente está começando aqui. Então assim não vou me estender tanto porque temos aqui o resto do protocolo, mas queria que todos se atentassem depois se forem ver esse vídeo, quem está assistindo em casa ou se alguém aqui já se atentou vai vai vai entender o que eu estou falando, reparem que alguns deputados vieram me cumprimentar aqui na frente, e em que pese acho que a maioria não reconhecer cada desses deputados, não conhecêlos e podem fazer isso depois por isso a menção do vídeo gravado, percebam que vieram deputados da direita, deputado da esquerda, deputados do famoso centro. Quero dizer com isso é que essa questão como tantas outras, tem que ser sempre levadas e lembradas como suprapartidárias. Então, como presidente aqui dessa audiência, e como principalmente presidente da frente parlamentar que se inicia daqui a alguns minutos, quinze vinte minutos, recado pra todos né? Que essas ideologias de partido fiquem dali pra fora e que aqui a gente fale de seres humanos. Todos são bemvindos, todos têm direito a voz, todos têm e terão sempre espaço se quiserem construir, tá? Então aqui embaixo desses ternos, desses palitosa, etcétera. Não temos aqui cores, temos aqui seres humanos representando principalmente outros seres humanos. E é isso que faremos do começo ao fim. Então essas são minhas breve considerações, eu preciso aqui agora, eu vou chamar aqui três representantes aqui da sociedade civil, três pessoas que se inscreveram, breves eu peço que sejam realmente breves no pelo avançar da hora, mas elas já tinham feito a inscrição prévia então a Priscila Reis. Priscila Reis está aí? Priscila você José a primeira, a Edeni Moreira está aí? Será a segunda e por fim o Álvaro Costa. Álvaro, também está aí, sejam muito bemvindos, vou passar a palavra a vocês, já estão com microfones ligados, a mesa pode me ajudar com isso, depois a gente, vai faz a dá a palavra aqui pros deputados, que estão presentes, que queiram usar o uso da palavra, só que respeitando a sociedade civil, que estão ali na ponta, inclusive essa é minha última observação, a ponta é muito importante, então eu entendo a posição do governo, do ministério enfim de também convocar as pessoas que estão ali na ponta pra estarem levando as demandas e construindo junto, e daqui a gente tenta fiscalizar de cima pra baixo e ajudar, mas enfim então eu respeito a todos vocês, depois os deputados depois a gente volta com a considerações finais e provemos o encerramento. Está bom? Então Priscila, eu peço só que seja breve pelo avançar da hora mas o microfone é seu, o Brasil está te escutando agora. Boa tarde, meu nome é Priscila, eu sou autista, TDAH, deficiente física, mãe esposa de autistas E representa o grupo independente dos neurodivergentes do Banco do Brasil.",
      "summary": "Deputado destaca diálogo em atualizar legislações sobre deficiência, reconhecendo direitos de todos, independentemente de voz e região; convida três representantes da sociedade civil, incluindo Priscila, mãe e esposa de pessoas autistas, deficiente física e com TDAH, representante do grupo independente de neurodivergentes do Banco do Brasil.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99719,
      "start_time": 1685467226,
      "duration": 191,
      "transcription": "Inicialmente eu quero agradecer a esta casa legislativa pelo convite. Segundo a Cassi, há no bebê cerca de trezentos e setenta e seis mil pessoas entre ativos, aposentados, pensionistas e dependentes. Estimandose pelos dados apresentados pela CDC dos Estados Unidos, a onde dois vírgula sete por cento são artistas, e pela pesquisa do que aponta que entre dez e vinte por cento de neurodivergentes no mundo, a, no Banco do Brasil há uma população entre trinta e sete a setenta e cinco mil neurotípicos, e destes dez mil são autistas. A, esse quantitativo traz uma responsabilidade social e preocupante e urgente. Mas a presidente do a do Brasil, Taciana Medeiros, no no intuito de integrar funcionários e familiares, acolheu a nossa pauta e já iniciou ações pro positivas. A a escuta empática aos neurotípicos compõe olhares e vozes diversos dentro da instituição. Assim ao ouvir narrativas divergentes aplicase a prática de nada sobre nós sem nós, favorecendo a redução da barreira atitudinal. Mas ainda teremos muito trabalho pela frente. Destaca uma análise que fizemos com os integrantes do nosso movimento sobre as consequências do capacitismo. Dentre tantas sequelas, apontam suicídio, depressão, ansiedade e síndrome do pânico, que acarretaram em afastamentos, gastos com médicos e remédios e indenizações, a, são despesas altas, mas evitáveis. Lembro que ambiente profissional saudável joga funcionários engajados e dispostos a a irem além das suas responsabilidades, conforme a pesquisa do a da DDI mostra que quando a diversidade ultrapassa trinta por cento a empresa tem lucros maiores. Por isso junto com o apoio do banco, criamos movimento e acreditamos que podemos inspirar não apenas o universo bebê, mas também empresas privadas e órgãos públicos a ampliar a cidade e as adequem às demandas da equidade. Pois segundo dados de dois mil e dezenove do IBGE, oitenta e cinco por cento dos autistas estão desempregados. A não dá mais pra aceitar que autista, TDAHs e outros neurodivergências sejam vistos como coitados, mentirosos, limitados, que tenham suas capacidades diminuídas em função do CID. Precisamos que fiscalize o cumprimento das leis. Temos lei de diagnóstico precoce, de inclusão, do autismo, mas não estão sendo efetivadas. Além de planos de saúde negando tratamento. A. Precisamos que o congresso crie lei de incentivo à progressão profissional, onde as mesmas cotas de ingresso sejam exigidas também no preenchimento de todas as funções. A precisamos ter neurodivergentes, presidente de empresas, diretores, exercendo todas as diversas funções. A precisamos que empresas estejam adaptadas a receber os diferentes. Nós estamos aqui, aptos ao trabalho, com todas as possibilidades, capazes de agregar e transformar. Somos orgulhosamente neurodivergentes, nós podemos transformar a diversidade em inovação. A, obrigada.",
      "summary": "Participante propõe maior inclusão e apoio a neurodivergentes no Banco do Brasil e em outras empresas, destacando responsabilidade social e vantagens de diversidade. Fala sobre consequências do capacitismo e propõe leis para fomentar progressão profissional e adaptação de empresas à neurodiversidade.",
      "speaker": {
        "name": "PRISCILA REIS",
        "position": "Participante"
      }
    },
    {
      "id": 99721,
      "start_time": 1685467417,
      "duration": 20,
      "transcription": "Eu vou até alterar aqui a ordem, eu vou alterar, né? A sociedade civil com os deputados pra que fique mais dinâmico, está bom? Então já te chama. O deputado Reginaldo Lopes se encontra. Deputado quer fazer uso da palavra?",
      "summary": "Deputado propõe mudar ordem de fala, incluindo sociedade civil, e dá oportunidade ao deputado Reginaldo Lopes falar.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99723,
      "start_time": 1685467437,
      "duration": 166,
      "transcription": "Só parabenizar aí pela iniciativa, eu acho que esse debate é dos debates mais importante para a nossa caminhada civilizatória, acho que nós precisamos romper, né, com a falta de políticas públicas para as pessoas com deficiência, mas também para as pessoas com espectro autista e outras neurodiversidades, eu acho que isso é debate extremamente importante, e é fundamental que possamos garantir políticas públicas, né numa sociedade com muitas dificuldades econômicas, numa sociedade que infelizmente, A ampla maioria das mães, das mulheres, são abandonados por nós homens, acho que tem machismo estrutural que manifesta muito nas famílias com a neurodiversidade e, portanto nós precisamos enfrentar isso também, e nós precisamos traduzir isso, acho que a toda sociedade brasileira, mais especial, viu Bruno, deputado Bruno, nós vamos traduzir isso em ações objetivas, em políticas públicas bem estruturadas, nós precisamos em políticas públicas bem estruturadas. Nós precisamos garantir também que a nossas universidades participa desse esforço formando profissionais para que possamos criar os centros, né, especializados na inclusão da nossa comunidade, da população, precisamos ter trabalho e políticas públicas pra trabalhar a família porque não é criança que tem espectro autista, é a família né? Ela que tem a neurotipicidade, então toda e precisa ser reeducada nesse debate, do ponto de vista do seu papel, né, enquanto família, e nós precisamos de investimentos e de políticas pública. Eu acho essa audiência pública tem esse objetivo e a Frente Parlamentar ela deve construir conjunto de políticas públicas bem específicas pra que a gente possa aqui defender e aprovar e encaminhar né para o nosso subnacionais, para os estados, em especial para os municípios, né, aonde as pessoas moram, né, aonde as pessoas Residem, nós vamos criar essas condições financeiras, né, com suporte de políticas públicas bem estruturadas, né? E também ter condições de manter essas políticas públicas, né? Nós vamos alocar cada vez mais o orçamento pra que a gente possa aí, ter conjunto de oportunidades e de políticas pública. Me coloco aqui e o deputado Filipe à disposição pra gente estar junto na atuação em defesa aí das pessoas com deficiência.",
      "summary": "Deputado fala sobre importância de políticas públicas para pessoas com deficiência e neurodiversidade, destacando família e universidades no esforço de inclusão, com objetivo de criar centros especializados e aprovar políticas específicas nos municípios, com orçamento adequado e manutenção nelas.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 99722,
      "start_time": 1685467603,
      "duration": 27,
      "transcription": "Deputado, e já fui alertado aqui que o nosso horário né, que já passou quase meia hora da frente parlamentar, então eu vou ouvir só esse presidente da sociedade civil e depois os deputados vou abrir né a frente parlamentar então só vai trocar aqui e na frente todos os deputados terão a voz aqui então me perdoem mas por causa do horário a gente tem alguns lugares que precisam ir embora então a gente precisa cumprir aqui pouquinho estabelecido. Edini, tenha a palavra brevemente por favor.",
      "summary": "Deputado indica horário limite, dará voz a todos e precisa cumprir agenda. Cede palavra à Edini por breve tempo.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99725,
      "start_time": 1685467630,
      "duration": 180,
      "transcription": "Boa tarde, meu nome é Edini Moreira Cabral, eu sou uma mulher negra, cabelo lisos até os ombros, estou vestida com a camiseta da Mãe Azul que é da minha associação. Pra mim é muito emocionante estar aqui, eu estou segurando as lágrimas pra não chorar, porque eu sou autista, mãe de dois autistas e fundadora de uma associação que atende, mesmo sem ajuda do poder público cento e vinte autistas. A história da minha associação eu convido a todos que quiserem conhecer em Itaquaquecetuba São Paulo, A gente tem casos de autistas que comiam cocô, que tiravam a roupa, que batiam nas mães. E através do nosso tratamento hoje são dóceis carinhosos porque o autismo ele é como uma pedra bruta que ele só precisa ser lapidado. Então pra mim não foi fácil chegar aqui hoje, foram dezoito horas de viagem pra uma pessoa autista, não é fácil, mas eu vim aqui pra pedir, pra tentar tocar o coração de cada de vocês, deputados, pessoas aqui presente, porque não adianta nada uma audiência pública, não adianta nada uma frente parlamentar, se não for colocada em prática. Então eu gostaria assim humildemente sugerir pra que fossem tomadas medidas mais contundentes, com punições, multas, porque somente quem tem alguém autista na família entende a dor da nossa luta, as dificuldades que nós passamos. A minha associação ela tem dez anos e são dez anos a mesma história, não tem médicos para laudar, não tem tratamento, as escolas querem mandar os nossos filhos pra qualquer lugar, não querem nossos filhos na rede regular de ensino. E eu defendo muito a inclusão por quê? Autista com autista só vai aprender autismo. Então eu gostaria assim de pedir pra vocês. Eu sei que muitos não têm filho autista na família. Que vocês se colocassem no nosso lugar. Que vocês tentassem ver como é a nossa luta, porque só quem sente na pele conhece. Então assim é uma é uma dor muito grande, pra mim foi muito difícil estar aqui, mas eu estou muito feliz de estar tendo essa oportunidade de falar. E eu queria pedir pra vocês que tocasse coração pra ver O quanto é difícil? A minha associação eu só consigo atender cem. Todo dia meu celular ele não para de tocar de pessoas pedindo vaga pra atendimento. Então assim, pra encerrar eu queria só falar uma frase, quando a gente está numa escuridão e a gente acende a luz pra quem está do lado a gente ilumina o nosso caminho. Então que hoje vocês tomam decisões que garantam os nossos direito. Porque falar, montar lei é fácil, o que a gente precisa são de ações reais. Muito obrigada.",
      "summary": "Participante, mãe autista e fundadora de associação para autistas, relata dificuldades como falta de apoio, tratamento, e inclusão escolar para pessoas com autismo. Suplica às autoridades por medidas contundentes, multas e punições a quem ignore a causa. Ela pede que os presentes imaginem sua vida e sintam sua dor.",
      "speaker": {
        "name": "EDENI MOREIRA CABRAL",
        "position": "Participante"
      }
    },
    {
      "id": 99724,
      "start_time": 1685467810,
      "duration": 19,
      "transcription": "Eu vou passar por fim ao Álvaro e tiveram mais pessoas querendo fazer a inscrição, mas como eu disse até peço o Vini mais uma vez aos deputados pra que após o lançamento aqui da frente parlamentar daqui a alguns minutos a gente abra a palavra a todos, então encerro com com a palavra do Álvaro e a gente já faz considerações finais aqui Álvaro por favor. Boa tarde a todas.",
      "summary": "Deputado propõe abrir a palavra a todos após lançamento da parlamentar e encerra com considerações da pessoa chamada Álvaro.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    },
    {
      "id": 99726,
      "start_time": 1685467829,
      "duration": 96,
      "transcription": "A todos, sou de São Paulo, Ferraz de Vasconcelos, quero parabenizar o deputado Felipe Becari e todos os deputados que estão participando do lançamento da Frente Parlamentar. Isso é muito importante. Só queria deixar uma mensagem final nesses encerramento Arthur, Fernando, aos deputados aqui presentes, porque eu falo que toda mãe de autista é ativista por natureza. Hoje nós temos trinta e seis a cada trinta e seis crianças que nascem diagnóstico, depois é uma luta para conseguir as terapias, quando consegue o diagnóstico e as terapias tem uma dificuldade gigantesca de conseguir ter acesso ao LOAS, de De que a gente saísse daqui com consenso total de todos os deputados da gente também gente ter importância da gente investir na formação e potencializar a formação desses profissionais que trabalham na saúde mental, porque só assim a gente vai conseguir ter o diagnóstico precoce e também de alguma forma democratizar as terapias que são tão importantes e tão necessárias no desenvolvimento das pessoas diagnosticadas com TEA, e também LOAS a esse benefício também que é importantíssimo a todas famílias. Muito obrigado. Parabéns ao lançamento e a Frente Parlamentar que está sendo criado. Obrigado a todos.",
      "summary": "Participante celebra criação da Frente Parlamentar e destaca importância de investir em formação de profissionais de saúde mental, diagnóstico precoce e democratização das terapias para pessoas com TEA e acesso ao LOAS.",
      "speaker": {
        "name": "ALVARO COSTA VIEIRA",
        "position": "Participante"
      }
    },
    {
      "id": 99727,
      "start_time": 1685467925,
      "duration": 60,
      "transcription": "Senhores então até peço mais uma vez aqui pra dispensar as considerações finais dado avançado da hora né abriremos aqui a frente parlamentar em questão de dois três minutos então peço que todos permaneçam, né que novas pessoas se acomodem, pra que a gente possa fazer o lançamento aqui dar voz a todos, aos fala das nossas proposituras, e assim conseguir começar esse trabalho, tá? Nada mais a ver na tratar, acredito que atingimos o objetivo. Né? Agradeço né, claro, todo mundo todos presentes pelas imensas contribuições, só que é só como eu reitero, O início né então criaremos grande grupo de trabalho a partir de agora, grupo técnico, então mais uma vez obrigado a todos e bem como os funcionárias né da câmara, da mesa, obrigado pela pela condução dos trabalhos, desejo a todos uma excelente terçafeira, uma excelente noite, encerrados os trabalhos e claro encerrado a reunião.",
      "summary": "Deputado agradece contribuições, anuncia criação de grupo de trabalho e encerra reunião.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado",
        "slug": "felipe-becari"
      }
    }
  ],
  "updated_at": 1709547770
}