{
  "id": 68292,
  "start_time": 1685458020,
  "end_time": 1685470221,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE A MANIPULAÇÃO DE RESULTADO EM PARTIDAS DE FUTEBOL",
  "description": "A- Audiência Pública:\r\n\r\nCYRO TERRA PERES, Procurador-Geral de Justiça do Ministério Público do Estado de Goiás - MPGO (REQ 25/23) - (Confirmado);\r\n\r\nFERNANDO CESCONETTO, Promotor de Justiça do Ministério Público do Estado de Goiás - MPGO (REQs 1, 19 e 68/2023) - (Confirmado); e\r\n\r\nHUGO JORGE BRAVO, Presidente do Vila Nova Futebol Clube (REQs 28, 56 e 69/2023) - (Confirmado).\r\n\r\n(Requerimento nº 1/2023, do Deputado Ricardo Ayres)\r\n(Requerimento nº 19/2023, do Deputado Márcio Marinho)\r\n(Requerimento nº 68/2023, do Deputado Danilo Forte)\r\n(Requerimento nº 25/2023, do Deputado Fred Costa/Beto Pereira)\r\n(Requerimento nº 28/2023, do Deputado Fred Costa)\r\n(Requerimento nº 56/2023, do Deputado Albuquerque)\r\n(Requerimento nº 69/2023, do Deputado Danilo Forte)\r\n\r\n\r\nB- Deliberação de requerimentos.",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2279312",
  "speeches": [
    {
      "start_time": 1685458071,
      "duration": 29,
      "transcription": "Boa tarde a todos, obrigado pela presença, havendo o número regimental declaro aberta a terceira reunião extraordinária da comissão parlamentar de inquérito que investiga esquemas de manipulação de resultados em partidos de futebol profissional no Brasil. Nos termos do parágrafo único do artigo quinto, do ato da mesa cento e vinte e três dois mil e vinte,",
      "summary": "Deputado abre reunião extraordinária da comissão investigando manipulação de resultados em futebol profissional brasileiro, cumprindo regulamento.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458100,
      "duration": 124,
      "transcription": "A leitura da ata. Em votação a ata da segunda reunião, realizada em vinte e três de maio. Os deputados que aprovam permaneçam como encontro. Aprovado. Senhor presidente, pela ordem, por favor. Pois não, deputado Wellington Roberto. Se é a primeira vez que eu estou aqui na CPI participando da reunião, Queria fazer uma questão de ódio mas não não vai não vai ser necessário até porque eu sei da presesteja de vossa excelência, E os dois nobre colegas aí, Ricardo Aires e o Saulo Viana apresentou alguns requerimentos A sessão de do dia vinte e três parece ou foi dia vinte e cinco. Solicitando respectivamente Né? O acervo investigativo da operação penalidade máxima. Então eu queria saber de vossa excelência, vossa excelência como sempre atendeu aos seus colegas e conhecendo a sua trajetória, Vossa excelência vai abrir, né? Esse acervo pra que os integrantes dessa comissão possa ter acesso E lastriar, embasar o nosso trabalho aqui dentro. Queria que vossa excelência respondesse a essa comissão Até porque nós precisamos, Nós precisamos saber o conteúdo desse acervo dessa operação. Deputado Wellington, primeiro seja bemvindo. Segundo, não tirei problema nenhum, desde que não esteja nenhuma parte em que o Ministério Público peça que seja feito em sigilo então a gente vai usar",
      "summary": "Deputado solicita acesso ao acervo investigativo da operação \"Penalidade Máxima\" para embasar o trabalho da comissão. Presidente concorda, desde que não haja sigilo imposto pelo Ministério Público.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458224,
      "duration": 11,
      "transcription": "Através de de modelo né, de de incrementa parte pra que a gente pudesse manter o sigilo. Mas. Mas de antemão. Mas esse acesso só fica restrito ao presidente e ao relator? Não.",
      "summary": "Deputado: Acesso a informação sigilosa não está limitado apenas ao presidente e relator.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458235,
      "duration": 2,
      "transcription": "Aos membros vão",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458237,
      "duration": 192,
      "transcription": "É isso que eu quero saber. Não, os membros vão ter acesso. A partir de quando? Já houve os recebimentos? Na sessão de hoje a gente deve saber senhor. O procurador do Goiás está aqui, deve fazer a entrega agora do requerimento. Ótimo. Pois não deputado. Os documentos recebidos pela secretaria encontrase publicados na página da comissão e na internet. Tratase de informações Da secretaria geral da mesa sobre movimentação parlamentar na comissão. Ordem do dia da presente reunião está prevista a realização de audiência pública bem como da liberação de requerimentos. Audiência pública sobre a operação penalidade máxima, conduzida pelo Ministério Público do Estado do Goiás. Audiência com fundamento nos requerimentos dezenove, vinte e cinco, vinte e oito, cinquenta e seis, cinquenta e oito e meia nove de dois mil e vinte e três, Aprovados no último dia vinte e três. Iniciativa dos nobres membros Ricardo Aires, Márcio Marinho, Danilo Forte, Fred Costa, Beto Pereira e Albuquerque. Encontros presentes e por isso convido para compor a mesa, O senhor Ciro Terra Peres, procuradorgeral de justiça do Ministério Público do Estado de Goiás. O senhor Fernando Cesconetto, promotor de justiça do estado de Goiás. O senhor Hugo Bravo, presidente do Vila Nova de Goiás. Não, não, sessão. Peço atenção para a ordem dos trabalhos na presente audiência. Cada convidado, sexta. Cada convidado de explorar, explorar de vinte minutos para a sua exposição. Após as apresentações, Será passada a palavra ao relator. Em seguida, aos atores dos requerimentos por cinco minutos. Os convidados poderão responder a esse bloco inicial. A continuação, Os senhores e senhores membros poderão interpelar os convidados por até cinco minutos na ordem da lista de inscrição, que deverá ser realizada por meio do do aplicativo Infoleg. Os expositores responderão mais esse bloco podendo haver réplica E as considerações finais, feito esses esclarecimentos, vamos iniciar a nossa audiência. Deputado Júlio, Presidente, foi não, questão de ordem, deputado Fred Costa, aqui, ó. Foi, pois não, deputado, por favor.",
      "summary": "Deputado fala sobre acesso a documentos, audiência pública sobre operação \"Penalidade Máxima\", convocação de autoridades do Ministério Público e do Vila Nova de Goiás, e ordem dos trabalhos na audiência.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458429,
      "duration": 33,
      "transcription": "Dirimei aqui uma dúvida, fiz que eu sou autor de dois dos três requerimentos e agradecendo aqui a presença dos convidados que é de fundamental importância poder ter a oportunidade de escutálos e já aproveitando pra externar aqui os nossos cumprimentos e admiração pela galhardia, pela coragem. Quero saber, nesse sentido, se o tempo disponibilizado será o mesmo e qual ordem faríamos.",
      "summary": "Deputado questiona sobre tempo e ordem disponibilizados para tratar três requerimentos, agradece a presença dos convidados e elogia sua coragem.",
      "speaker": {
        "id": 204494,
        "name": "Fred Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458462,
      "duration": 54,
      "transcription": "Quero lembrar que eu estou aqui na condição então de autor de dois requerimentos. Como eu falei anteriormente os autores dos requerimentos já estão automaticamente escritos, e terão cinco minutos. Em cada em cada requerimento. Em cada requerimento. Estão seguindo a ordem aqui dos requerimentos. Ciro, terra, nesse caso fui eu o autor do requerimento cinco minutos. Primeiro, obrigado, viu? Muito obrigado. Concedo a palavra ao senhor Hugo Jorge Bravo, presidente do Vila Nova Futebol Clube. Senhor Hugo, o tempo é de vinte minutos.",
      "summary": "Deputado fala sobre seus dois requerimentos, sendo autor do primeiro após Ciro e Terra, e concede a palavra a Hugo, presidente do Vila Nova Futebol Clube por 20 minutos.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458516,
      "duration": 329,
      "transcription": "Boa tarde a todos, em nome do do nosso representante goiano, deputado Daniel Groubone, eu cumprimento todos os parlamentares desta casa, a todos da imprensa, a todos os presentes. Primeiro eu agradeço a Deus a oportunidade de estarmos aqui porque até aqui ele tem nos sustentado, nos ajudado, e a quem nós clamamos todos os dias para que ele nos guie pela vereda da justiça. Então a ele toda honra e toda glória. Às vezes as pessoas elas começam a a trazer pra nós uma conotação como se a gente tivesse feito algo esplendoroso. E cumpre dizer aqui, que eu tive uma formação, que não me permite achar que o que eu fiz é algo esplendoroso. Agradeço a formação ao meu pai, que foi uma pessoa que, ainda órfão de pai quando criança veio do Mato Grosso até a capital goiana, em busca da sua vida trabalhando cedo à tarde e à noite. Agradeço à minha mãe, mulher virtuosa, que eu nunca deixei de tomar café da manhã feito por ela que foi a primeira pessoa a acordar da minha casa ainda horas da manhã. Ao meu avô, homem honesto, íntegro, saudoso que faleceu, essas pessoas me ensinaram que ser correto nunca foi opção, ela foi obrigação. Então senhores, a nossa posição de denunciar dos maiores esquemas, que atacou o futebol brasileiro, não foi mais do que a minha obrigação. Obrigação essa também que decorre da minha formação profissional. Sou major da Polícia Militar do estado de Goiás. Atualmente comando unidade, de companhia de policiamento especializado que pega toda a região metropolitana. Unidade na qual nós temos oficiais, praças valorosos no qual eu também tenho que dar exemplo, exemplo que eu também tenho que dar à minha esposa e aos meus filhos, Então nós não fizemos nada de anormal. Lógico que pra mim, vamos dizer talvez seja pouco mais fácil de digerir do que às vezes presidente de clube que às vezes não tem uma formação, na carreira militar, na carreira de segurança pública igual eu. E fico muito tranquilo em dizer, que eu vivo num estado, e aí eu rendo, Minhas referências ao nosso governador Ronaldo Caiado, ao nosso secretário de segurança pública do estado de Goiás coronel Brum, ao nosso comandantegeral, coronel André. Que hoje eu falo tranquilamente eu eu represento e faço parte da melhor polícia militar do Brasil. Porque nós temos uma política de estado, na qual Bandido é é tratado como bandido. Bandido não é tratado como vítima da sociedade. Estado na qual nós ainda somos polícia, nós ainda temos liberdade pra trabalhar dentro dos titanos legais, nós não somos constrangidos com câmera policial, então eu fico confortável de dizer que no meu estado, bandido e organização criminosa não impera, e isso me deixa confortável em tocar adiante qualquer situação porque ela não é nada que extrapola o meu cotidiano. E além disso senhores, é importante destacar que eu represento uma diretoria do Vila Nova Futebol Clube uma diretoria composta por verdadeiros abnegados. Faço aqui parênteses pra enaltecer, nosso deputado federal Eduardo Bandeira de Melo. O maior presidente, que clube de futebol nesse país já teve, que transformou, clube como o Flamengo que era clube antes de Eduardo Bandeira de Melo e que é clube após Eduardo Bandeira de Melo. Então, Deputado, o senhor saiba que o senhor tem admirador, e uma pessoa que, que se espelha bastante no seu trabalho, trabalho em que não buscou fazer o que era conveniente, mas que buscou fazer o que é certo, que às vezes foi achincalhado, porque as pessoas do futebol não sabem entender o que é ser presidente de clube, o que é tomar decisão. É a pessoa mais achincalhada, mais injustiçada do futebol brasileiro então, aproveito esses esses poucos momentos que eu tenho pra externar os meus parabéns à à vossa excelência. Obrigado presidente, a admiração é recíproca, eu pode ter certeza.",
      "summary": "Presidente do Vila Nova Futebol Clube agradece oportunidade, louva Deus, denuncia esquemas no futebol por background policial, menciona origem humilde e valores familiares, elogia política de combate à criminalidade em Goiás e qualidade da diretoria do clube.",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685458845,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685458851,
      "duration": 551,
      "transcription": "Grande responsável por tudo isso é a pessoa que está sentada ali no canto da mesa, que é o nosso promotor doutor Fernando Cesconetto. O doutor Fernando ele fez ali com certeza de limão uma limonada. Ele prestou grande serviço ao futebol brasileiro. Essa operação senhores vem num momento muito importante pro futebol brasileiro. E eu posso dizer aos senhores tranquilamente, Se isso não acontecesse nos próximos três quatro anos, o futebol brasileiro estaria completamente contaminado. Isso porque, Fica muito claro, que os atletas que até então eram aliciados, eles se tornam aliciadores. Estava se criando ali ciclo, Vicioso, queria comprometer sobremaneira, o futebol brasileiro. E aí eu preciso deixar muito claro ao seu presidente, Futebol brasileiro representa praticamente por cento do PIB nacional. O futebol brasileiro é responsável, Por ser o maior exportador de atletas, de futebol do mundo. Se fosse daqui quatro cinco anos nós teríamos aquele problema semelhante ao da febre aftosa, Deputados, nós teríamos ali, o mundo inteiro se fechando, ao produto brasileiro. Então essa operação ela vem num momento muito importante. E ela vem num momento muito importante, Porque, no início do ano a gente assistiu muitas questões que se valiam sobre a questão da regulamentação das apostas esportivas. E a gente via ali, que num primeiro momento, o objetivo dessa regulamentação era muito mais com fins arrecadatórios, do que fiscalizatórios. Então senhores deputados, os senhores têm agora uma nobre missão, de através dessa dessa operação criar ferramentas Para proteger esse futebol brasileiro que é patrimônio nacional. É importante também senhores destacar que, Como nós chegamos até essa situação? Nós chegamos até essa situação porque, dois três dias após jogo do Campeonato Brasileiro, Onde Vila Nova e Sport, jogaram ali pela última rodada do campeonato, nós tomamos conhecimento De que ali, jogadores nossos teriam sido aliciados por outro atleta nosso, a cometer ali, uma infração penal, No primeiro tempo daquela partida e aquela partida resultaria de combinado de outras duas partidas que gerariam ali lucro estimado, de mais de dois milhões de reais. E quando eu falo de lucro estimado senhores, É importante destacar aqui a questão das casas de apostas. Por quê? As casas de apostas no meu ponto de vista, Assim como os clubes são prejudicados. Nós teríamos ali uma aposta de algo de aproximadamente quinhentos mil reais, que iria render aos apostadores, mais de dois milhões de lucro. Quem que pagaria essa diferença? Era as casas de apostas. E eu aproveito pra dizer que as casas de apostas por essa casa também precisam ser blindadas. Não apenas esfaceladas, como contribuintes, porque hoje essas casas de apostas eu falo tranquilamente senhor deputado, São os maiores fomentadores do futebol brasileiro. E isso nós precisamos deixar muito bem claro, é importante que os senhores tenham também É uma sensibilidade de restringir alguns eventos que são objetos de aposta. Nós não podemos senhores deputados, Imaginar que campeonato sub vinte, do Acre, respeitando todas as condições possíveis, E aqui nós não estamos colocando mais campeonato sub vinte do Acre seja objeto de aposta de pessoas que estão em qualquer lugar do mundo. Nós não podemos imaginar que cartões amarelos possam ser objeto de aposta. Nós não podemos imaginar que pênalti no primeiro tempo, Pode ser objeto de aposta, porque toda e qualquer ação individual ela vai facilitar a corrupção, ela vai facilitar a manipulação. Então, nós colocamos essas observações aos senhores parlamentares porque os senhores é que vão ditar o ritmo, Que dita o ritmo desse país, e a quem nós, povo brasileiro depositamos nossa confiança. É importante destacar também, alguns casos, e aí é é importante que também fique muito bem claro o senhor presidente, Pra que isso não caia no esquecimento, porque nós temos pessoas, igual presidente do Náutico, Diógenes, que é amigo que a gente vai fazendo, ao longo dessa jornada, que eu tenho certeza absoluta, que foi objeto, que foi sacaneado por apostadores. Desafie qualquer dos senhores, E aqui eu não posso ser incoerente e injusto. Mas eu não posso deixar de falar Que o pênalti que aconteceu no jogo, Chapecoense e Náutico no primeiro tempo, não tenha que ser objeto de análise dessa Casa senhores. Em dois mil e vinte, nós recebemos a primeira informação de que poderia ter tido apostas, Praticadas por jogadores do imperatriz na Série C do Campeonato Brasileiro. Naquela ocasião não consegui reunir provas para levar adiante. No ano de dois mil e vinte e senhores, nós também recebemos informações no jogo que lá eu estava, Jogador da equipe do Nova Mutum do Mato Grosso na Copa Verde, ter participado de esquema de aposta. E aí o doutor Fernando até me perdoa tá doutor se eu E vai prejudicando a a investigação do senhor, mas eu preciso trazer à baila situações que Até então não foram cogitadas. E através dos senhores eu tenho certeza que essa voz ecoa, Através da imprensa então são são ações que devem ser avaliadas. Hoje, os O senhor se tem ideia a hora que eu estava vindo pra cá, dirigente de clube que estava na série ano passado, me ligou, Pra falar que o clube dele na última rodada do Campeonato Brasileiro da Série A, teria atletas Envolvido com a aposta no qual apostadores foram inclusive no hotel. Nós temos que dar basta nisso senhores. Nós temos que dar basta nisso. Então, eu tenho a plena confiança de que, O caminho está trilhado. O caminho foi trilhado pelo Ministério Público do Estado de Goiás, através do CAEC, do doutor Fernando Cesconetto. E quando eu procurei, é bom que se diga, eu procurei porque há três anos atrás quando eu assumi a presidência do Villanof Futebol Clube, dos promotores do GAEC, o doutor Carlos Wolf, de forma proativa, foi até o nosso clube e se colocou à disposição, Mostrando a sua preocupação já naquela época, com essa máfia que poderia estar prejudicando o futebol brasileiro. Por essa razão quando a gente tomou conhecimento, quando a gente reuniu provas, nós apresentamos ao Ministério Público e chegamos A esse ponto que nós vivemos. Então senhor presidente, eu agradeço sobremaneira, me coloco à disposição Dos nobres parlamentares para qualquer tipo de dúvida, e acredito que o Vila Nova Futebol Clube, Deixa a sua contribuição pro futebol brasileiro. A equipe mais tradicional do futebol goiana, A equipe da maior torcida do nosso estado. Uma equipe na qual e aí é por onde eu agradeço, Tem como referência o 0 deputado Eduardo Bandeira de Melo que eu peguei devido às guardadas proporções, O Vila Nova quase que dá a forma como o senhor pegou o Flamengo. Eu sei muito bem, como é credor, está fazendo fila Na porta da sua sala pra receber o que o senhor não tem pra pagar. Pegar clube, no qual a gente E viveu uma pandemia, sem praticamente real de bilheteria por quase dois anos. Então a gente sabe que que é dificuldade e a gente não pode Aceitar atleta numa ação isolada, vim colocar em cheque o trabalho de pessoas honestas abnegadas, Funcionários do clube, comissão técnicos e outros jogadores então, que assim seja, encaminhado por essa casa algo que seja muito Para o futebol brasileiro, agradeço a oportunidade senhor presidente.",
      "summary": "Presidente do Vila Nova Futebol Clube elogia operação contra corrupção no futebol e destaca importância de regulamentar apostas esportivas para proteger futebol brasileiro, patrimônio nacional. Menciona históricos casos de suspeita de manipulação de resultados e pede atenção às casas de apostas. exorta parlamentares a criar ferramentas para combater a corrupção no futebol e limitar objectos de apostas individuais que facilitam a manipulação.",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685459402,
      "duration": 27,
      "transcription": "Muito obrigado senhor Hugo Jorge Bravo, presidente do Vila Nova, aqui eu já. Muito obrigado. Em nome da comissão agradeço a sua presença e todos nós conhecemos a história do Clube do Vila Nova de Goiás. Então mais uma agradeço e já passo automaticamente a palavra ao senhor Ciro Terra Peres, procurador geral de justiça do estado do Goiás.",
      "summary": "Deputado agradece presença e passa palavra ao Procurador-Geral de Justiça.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685459429,
      "duration": 921,
      "transcription": "Vinte minutos senhores. Excelentíssimo senhor presidente, Dessa comissão parlamentar de inquérito, deputado Júlio Arcoverde, excelentíssimo senhor relator, deputado Felipe Carreiras, Meu caro colega, promotor de justiça integrante do GAEC, doutor Fernando Cesconetto, Excelentíssimo senhor deputado federal Daniel Agrobon, segundo vicepresidente desta comissão, bem representa nosso estado neste parlamento, senhoras e senhores deputados Presidente do Vila Nova Futebol Clube, Hugo Jorge Bravo, senhores servidores deste desta Câmara dos Deputados, senhoras e senhores, profissionais da imprensa. Primeiramente agradecer A essa comissão parlamentar de inquérito a oportunidade, é uma honra para o Ministério Público do Estado de Goiás Poder colaborar num tema tão relevante de alcance nacional e Para nós, né, que estamos lá no dia a dia do exercício do Ministério Público, Realmente salutar poder prestar aqui a nossa colaboração para os trabalho dessa CPI e para o aperfeiçoamento da legislação brasileira e para a proteção, não é, da dos torcedores, dos clubes e de toda esfera econômica e social que o futebol abrange no nosso país. Quero aqui desde logo passar as mãos de vossa excelência senhor presidente, Todas as provas já concluídas da operação penalidade máxima e da operação penalidade máxima dois, né? Todo o material das diligências já Concluídas pelo Ministério Público, hoje os relatórios e extrações de de dados encontramse nos autos, né? E colocar aqui à disposição de vossa excelência que todas as provas posteriores que o Ministério Público do Estado de Goiás angariar de hora em diante, Concluir ou angariar novas encaminharemos imediatamente a presidência dessa CPI. A intenção do Ministério Público de Goiás é colaborar, compartilhar todas as provas com Os senhores membros dessa comissão parlamentar de inquérito, já há decisão judicial da Justiça de Goiás para esse compartilhamento de provas e ressaltando porém aos senhores parlamentares que Mesmo após essas duas operações já deflagradas por nós, ainda há investigações Em andamento com cautelares e outras medidas sob sigilo, que Assim que concluída serão repassadas a todos os senhores. Gostaria também de aproveitar para enaltecer a iniciativa do presidente do Vila Nova, que confiou no Ministério Público e trouxe a nós os elementos iniciais que propiciaram Essa investigação que vai cada vez atingindo níveis e alcance, não é, Cada vez maior a ponto né, de repercutir numa esfera tão importante como esse parlamento. Informar aos senhores que a partir desta desta denúncia, dessa notícia do presidente do Vila Nova, o ministério público de Goiás, Através do GAECO, que é grupo especial, né, de atuação especial que o Ministério Público de Goiás tem, Especializado em investigar organizações criminosas. Não só o Ministério Público de Goiás detém esse Tipo de atuação, mas todos os ministérios públicos estaduais do país num sistema hoje bastante integrado e colaborativo Possuem grupos especiais de investigação de organizações criminosas, que é uma forma do Ministério Público Prestar o grande serviço pra sociedade de enfrentar a criminalidade mais organizada, o narcotráfico, as facções, Enfim, aquela criminalidade mais difícil de ser enfrentada e que tem que ser enfrentada com a força toda da instituição do Ministério Público. Pra isso existe o GAECO, e quero aqui deixar público o elogio ao Doutor Fernando Cesconetto, Promotor de justiça e a todos os colegas do Ministério Público de Goiás que integram o GAECO e o nosso centro de inteligência Pelo excepcional trabalho realizado nessas operações, porque vejam senhores que esta notícia chegou Até nós em novembro de dois mil e vinte e dois. Em fevereiro de dois mil e vinte e três, menos de três meses depois disso, O GAECO já deflagrou a primeira operação com prisões, buscas e apreensões, apreensão de celulares, de documentos, interceptações, né, e logo em seguida já propôs a ação penal à justiça, já deflagrou a segunda operação, já propôs É nova a ação penal e mesmo os fatos estando dispersos por vários estados da federação numa organização criminosa que foi identificada que manipulava eventos e resultados do futebol profissional identificamos esse tipo de manipulação de eventos, Às vezes eventos parciais como tomada de cartões, pênaltis e E outras circunstâncias digamos da da partida mais facilmente alteráveis por por único atleta, Identificandonos isso em partidas dos campeonatos das séries AEB do Campeonato Brasileiro de dois mil e vinte e dois, não é? Do segundo semestre de dois mil e vinte e dois, e também em alguns campeonatos estaduais de dois mil e vinte e três. Foi uma, e é ainda uma investigação complexa que só foi só pode ser realizada com sucesso senhores, Por conta da estrutura já existente no Ministério Público de Goiás, a qual é prioridade máxima da procuradoria geral de justiça, Não só de agora mas já de há muito tempo, porque o nosso grupo especial de atuação o GAECKO conta Com o aparato de apoio que é o nosso centro de inteligência investigativa, e só assim nós pudemos, De maneira rápida efetuar as operações, as prisões, as buscas e apreensões, as interceptações telefônicas, interceptações telemáticas, retirar todo esse material, extrair todo esse material dos objetos interceptados, analisar todos esses dados, cruzálos em conjunto pra que pudéssemos de forma eficiente avançar nas investigações, de modo que, graças a termos essa uma das melhores estruturas do país de investigação, que esse trabalho pode ser realizado, e quero deixar aqui os meus agradecimentos também aos GAECos de outros estados da federação, Outros ministérios públicos que conosco muito colaboraram, as forças de segurança, as polícias militar civil do estado de Goiás, Enfim, todos aqueles que atuam em conjunto conosco. Nessa oportunidade senhores parlamentares queria transmitir aos senhores a importância do poder de investigação do Ministério Público. Esse caso é paradigmático do quanto é útil para a sociedade que o Ministério Público detenha poder direto de investigação, não fazemos isso para concorrer com outras com outros organismos Investigatórios da república. Fazemos isso no intuito de colaborar, de usar a força da instituição, a sua independência, o seu maior número de garantias que os constituintes os senhores como legisladores nos deram a benefício da sociedade, de modo que Peço encarecidamente aos senhores que em toda a discussão protejam este poder, não para o Ministério Público, Mas para as pessoas que nós defendemos, para a sociedade que nós defendemos. Nós precisamos disso e aqui é exemplo, É exemplo, porque precisamos de independência, de autonomia, de agir de uma maneira técnica, Sem expor desnecessariamente pessoas, biografias, ou qualquer coisa do gênero, Mas apresentar provas, porque o Ministério Público, como neste caso, só divulgou informações, Envolvimento de pessoas quando tinha todas as provas, e é assim que nós gostamos de agir, essa é a responsabilidade que nós temos, e devemos ter sempre, Não queremos jamais, jamais senhor presidente, invadir a atribuição de qualquer poder ou órgão, muito pelo contrário, Sabemos muito bem o nosso lugar, e só queremos ocupar o nosso lugar, só isso, parabéns servir a sociedade. O Ministério Público é ser sempre parte da solução, nunca do problema. Os senhores poderão acompanhar isso, com técnica, com responsabilidade e com o exercício da persecução penal nos estritos limites da lei, né? A investigação baseada toda em autorizações judiciais, no compartilhamento de informações, seja Com órgãos investigatórios do parlamento, das polícias ou de quem quer que seja, não é? A felicidade do Ministério Público, não é o protagonismo, é o resultado. O gosto que o promotor de justiça tem, é alcançar o resultado, é pra isso que ele trabalha, não é não não queremos ter protagonismo em nada desde que o resultado seja alcançado. Não temos que enfrentar como vossas excelências Regularmente? Desafio tão tremendo como as eleições de quatro em quatro anos que eu posso só aquilatar de longe senhor presidente o desafio de dois em dois né deputado? A a Lá nós temos alguma coisa muito pequena internamente já deputado coisa tremenda entre nós, imagino dos senhores. Então que que essas que essa garantia, que essa estabilidade sirva pra servir, pra servir o nosso povo, a nossa a nossa república. Quero deixar ressaltado também que essa investigação apurou fatos pontuais, apurou condutas de pessoas determinadas, esta operação não detectou pelo menos até por hora. Manipulações que comprometessem de forma sistêmica Os campeonatos ou AAA lisura dos dos torneios realizados na nossa, No Campeonato Brasileiro ou nos campeonatos regionais. Identificamos pessoas pontualmente que praticaram ilícitos, São seu clube, a sua história, mas sabemos que a maioria dos atletas é honesta, que a maioria dos Dos dirigentes, daqueles que lidam com o futebol, os clubes, federações, confederações, querem a lisura, querem que A00 esporte seja motivo de entretenimento, de estímulo para para nossos jovens, enfim, uma cultura a ser preservada no nosso país. Apenas para adiantar Sei que o objetivo de vossas excelências e a tarefa de vossas excelências é criar uma regulamentação, uma legislação que Evite que essas coisas voltem a ocorrer ou que, e que, aliás, reprimam duramente àqueles que a usarem infligir estas normas. E é importante em linhas gerais que essa regulamentação depende muito da cooperação. Esse exemplo, né, do presidente do Vila Nova, que que que os clubes, a federação, a confederação atuem de forma integrada de maneira preventiva, que criem canais internos de de denúncias, Que se possa criar mecanismos de apurar essas questões suspeitas e encaminhar aos órgãos, que podem realmente investigálas e apurálas a fundo, deles é claro o Ministério Público. Essencial essa colaboração, essa prevenção e também a repressão, obviamente, de punir os envolvidos de uma maneira célere e de proteger a lisura das competições, nós precisamos proteger a lisura das competições, O futebol é patrimônio do povo brasileiro, e tudo que interessa ao povo brasileiro interessa ao Ministério Público, E nós iremos cumprir, os senhores podem ter certeza a nossa atuação de maneira técnica, independente E responsável na defesa dos torcedores, dos clubes, das federações, dos empresários, de todas as pessoas de bem desse país. Muito obrigado, estou à disposição dos senhores. Muito",
      "summary": "Procurador-Geral de Justiça - MPGO honra em ajudar CPI sobre manipulação esportiva, fornecerá todas as provas, elogia denúncia de Vila Nova Futebol Clube. GAECO identificou organização criminosa manipulando eventos esportivos, investigação aponta condutas individuais, não sistêmicas. Destaca importância de colaboração, prevenção e repressão para evitar manipulações futuras, reafirma compromisso em proteger lisura dos campeonatos e interesses do povo brasileiro.",
      "speaker": {
        "name": "CYRO TERRA PERES",
        "position": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685460350,
      "duration": 48,
      "transcription": "Senhor Ciro Terra Peres, procurador de Justiça do Estado de Goiás, aqui eu já agradeço pela sua presença, boa vontade com essa comissão parlamentar de inquérito. Antes de passar a palavra pro promotor Fernando recebo aqui lhe passando aqui o termo de recebimento de documentos e informação assinado e gostaria que se assinasse concedo a palavra ao senhor Fernando Cesconetto, promotor de justiça do estado",
      "summary": "Deputado: Recebeu agradecimentos a Procurador, passou termo de recebimento de documentos e concedeu a palavra ao promotor Fernando Cesconetto.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685460398,
      "duration": 641,
      "transcription": "Boa tarde, Agradeço senhor presidente, vossa excelência, deputado federal Júlio Corrêa, deputado federal Felipe Carreiros, relator dessa Comissão parlamentar de inquérito, cumprimento também o segundo vicepresidente e deputado federal Daniel Groubom, estado de Goiás. Cumprimento a vossa excelência, todos integrantes dessa comissão parlamentar de inquérito, sua excelência, procurador geral de justiça Ciro Terra Peres, Presidente da Vila Nova, o Jorge Bravo, todas senhoras e senhores presidentes, profissionais da imprensa. Eu vou procurar Trazer pouco de detalhe sobre o caso, sobre a operação, penalidade máxima. Desde já peço escusas que talvez Na segunda fase algum questionamento de vossa excelência a gente não consiga responder a contento porque a gente continua com as investigações em andamento a respeito de outros desdobramentos, mas na medida do possível a gente está aqui pra pra contribuir. Como já foi já dito, muito bem esclarecido e já enaltecido corretamente, nós só estamos aqui conversando sobre esse caso, porque o presidente da Vila Nova teve uma iniciativa corajosa de procurar o Ministério Público, mas, Além disso não foi só procurar nos procurou aí em novembro, já nos trouxe dados concretos de fatos concretos que chegaram ao conhecimento dele, E que ele procurou já apurar pra acelerar a investigação. Então em novembro quando nós recebemos o presidente do Vila Nova, ele já trouxe suspeitas de três partidas da Série B do Campeonato Brasileiro do ano passado, Nome as partidas envolvidas, né? Tomense Criciúma, Vila Nova Esporte, Sampaio Corrêa, Londrina, Que o evento manipulado era o cometimento de pênalti no primeiro tempo, a forma de atuação dos apostadores era encaminhar sinal de dez mil reais pra cada atleta prometendo mais cento e quarenta mil para os atletas em caso de êxito do evento, que os apostadores estavam tão confortáveis com a com a situação que estavam cobrando o presidente do clube, porque atleta do Vila Nova não fez o acerto. Então já tínhamos a identidade, o contato Do apostador, do atleta, alvo da da cobrança por não ter dado certo esquema, porque desde o início já tinha aqui uma forma muito clara de atuação, os apostadores não atuam de maneira isolada com relação às apostas, jogo manipulado apenas não dará o lucro suficiente pra ter o retorno dessa dessa aposta. Então eles sempre procuram fazer apostas múltiplas, para isso eu preciso de mais jogadores Pra angariar aumentar o seu lucro. Eu vou tecer detalhes, maiores detalhes sobre a doença criminosa, mas é disso a que se trata, Obter o lucro fácil em detrimento da lisura da competição esportiva. Então os apostadores buscam sempre, não apenas jogador pra fazer uma aposta manipulada. Bussam casar apostas naquela rodada para que se aumente o seu lucro. E aí que se chega A dois milhões, milhão de reais em cada rodada de lucro pra apostadores, porque não jogo apenas não vai se dar isso em uma aposta. Então essa iniciativa do presidente Vila Nova já com dados concretos possibilitou que a nossa investigação se iniciasse e prosseguisse com Termo rápido, recebemos em novembro, analisamos os dados, fizemos diligências preliminares, oitivas, E em catorze de fevereiro deflagamos a primeira fase da operação, para cumprir mandado de prisão temporária e nove mandados de busca e apreensão. Sem a sem a cooperação dos demais ministérios públicos nós não conseguimos fazer isso. Cumprimos o estado de São Paulo, Rio de Janeiro, Minas Gerais, Mato Grosso e Goiás. E aqui eu devo ressaltar todo o apoio incondicional dos mísseis públicos dos referidos estados. Com base no material que angariamos nessa fase, na primeira fase, Além de quebras bancárias, telemáticas, telefônicas, celulares apreendidos e vinte e nove interrogatórios realizados, Oferecemos a primeira denúncia dia treze de março, perante a segunda vara de de crimes de freios relacionados à agressão criminosa. Denúncia foi recebida dois dias depois, em face de quatorze pessoas, imputando crime de integrar a organização criminosa, em face de seis pessoas, E em face de oito atletas em razão da manipulação da corrupção em âmbito desportivo, relacionado a quatro partidas da série B do Campeonato Brasileiro de dois mil e vinte e dois. Três relacionados à encomenda de pênaltis do primeiro tempo e quarto evento Tentativa de convencer o jogador pra ser expulso na partida com a promessa de pagamento de quatrocentos mil reais. Essa foi a primeira fase, em março. Continuamos analisando o material, não esgotamos a investigação. Em abril, dia dezoito de abril, defagramos a segunda fase. Cumprimimos na oportunidade três mandados de prisão preventiva, Vinte mandados de busca e apreensão, novamente sem o apoio das forças de segurança do ministério fúngicos de outros estados não conseguiríamos porque Fizemos ações em seis, cumprimos mandados em seis estados, Rio Grande do Sul, Santa Catarina, São Paulo, Rio de Janeiro, Goiás e Pernambuco. Isso foi no dia dezoito de abril, fizemos além da análise de material, mais vinte e cinco interrogatórios, dia quatro de maio, oferecemos a segunda denúncia. Novamente identificamos outras pessoas, integrantes da organização criminosa, mais três pessoas. Bem como, no total foram dezesseis anunciados na segunda denúncia, atletas que ou atuavam na intermediação ou atuavam de fato na manipulação do resultado esportivo. E aí relacionado a oito partidas da série A do Campeonato Brasileiro de dois mil e vinte e dois, uma partida da série B de dois mil e vinte e dois e quatro jogos de campeonatos estaduais de dois mil e vinte e três. A imputação se trata de organização criminosa e de corrupção em âmbito desportivo que são A corrupção ativa e a corrupção passiva previsto no estatuto torcedor. E bem de maneira singela, grosso modo a atuação da organização criminosa até agora identificada, Como só ia ocorrer, o agricultor Federal se divide em tarefas porque é impossível uma pessoa fazer tudo isso que a gente está falando aqui, não é assim que funciona, se divide em núcleos E até o momento nós identificamos uma divisão de núcleos composta por financiadores, são três pessoas enunciadas como financiadores, Cinco pessoas enunciadas no núcleo apostadores, tem o núcleo intermediadores que nós ainda estamos avançando em investigação E núcleo de apoio administrativo com uma pessoa denunciada. E como que essas pessoas agiam? Cada tem uma Tarefa ali no meio, os financiadores cuidam basicamente de assegurar que existam verbas suficientes para corromper jogadores, Cuidam também pra que tenham contas em casas, em sites esportivas já abastecidas, com saldo, para fazer as apostas nos eventos por eles manipulados. Cuidam de fazer as apostas, empregando mecanismos ou tentando enganar o algoritmo das casas esportivas pra não chamar a atenção das casas esportivas, Porque por vezes a própria casa esportiva detecta isso e já cancela a aposta, não permite essa aposta, tentam fazer de maneira a não chamar a atenção dessas casas esportivas, Isso nos financiadores e também assim feito pelos apostadores. No núcleo apostadores, são as pessoas responsáveis por de fato Intermediar, perdão, por aliciar, cooptar jogadores, oferecer, fazer a promessa de vantagem indevida aos jogadores Pra em troca de eventos nas partidas, cartões amarelo, cartões vermelhos, pênaltis, assegurar placar parcial na partida, entre outros eventos. O núcleo intermediador é aquele que faz a ponte exatamente entre os atletas profissionais e Os apostadores, levando essas promessas, essas ofertas e facilitando o contato que se desenrola a partir daí. E o núcleo administrativo Que promove o próprio apoio, realizando transferências bancárias para jogadores da título de sinal, cuidando do saldo das contas e verificar o saldo dessas contas. Isso é que nós temos identificado até o momento. Nós dizemos que continuamos com a investigação porque nós não descartamos que tenham outras pessoas envolvidas, Que nós possamos identificar para integrar esses mesmos núcleos, principalmente as pessoas que promovem essa intermediação, essa aproximação entre jogadores, profissionais E apostadores, outros crimes, outros episódios de corrupção em âmbito desportivo na série A, Lembrando a vossa excelência que a nossa investigação se delimita basicamente no segundo semestre de dois mil e vinte e dois em diante. As primeiras manipulações que nós encontramos aconteceram durante o segundo semestre ou o retorno do brasileirão de dois mil e vinte e dois. Continua em dois mil e vinte e três em campeonatos estaduais e quando deflagramos a segunda fase foi possível notar que os apostadores estavam se organizando Para tentar fraudar novos eventos, novos jogos na série A. Mas com relação a este grupo que nós anunciamos, Realizamos a operação e os dados que nós temos é até a data da operação até abril de dois mil e vinte e três. Além disso, as investigações prosseguem, até o momento nós Uma terceira investigação complementar, até porque tem dados que sequer chegaram ao nosso conhecimento até o momento, por exemplo, a íntegra dos dados bancários que nós pedimos, bancárias não chegaram ao nosso conhecimento até agora, temos que fazer essa análise, bem como analisar o farto material que nós pegamos principalmente equipamentos eletrônicos nós não terminamos a análise ainda, mas prosseguimos realizando interrogatórios e já identificamos outros possíveis fraudes em jogos da Série A de dois mil e vinte e dois, Realizamos os interrogatórios de acesso profissionais e prosseguimos com a investigação até o presente momento. Como já foi colocado, a gente se coloca aqui à disposição e já antecipadamente peço desculpas se caso não consigamos responder algo Apenas em detrimento aos os fatos que continuamos sob investigação. Agradeço a atenção e agradeço a vossa excelência.",
      "summary": "Promotor de Justiça do MPGO atua contra manipulação de resultados esportivos, recebe denúncia em novembro de 2021, realiza primeira fase de operação em fevereiro de 2022, denuncia 14 pessoas em março de 2022, investiga organização criminosa com diversos núcleos e continua investigação para identificar outros envolvidos e episódios de corrupção no esporte.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685461039,
      "duration": 21,
      "transcription": "Produtor de justiça do Goiás mais uma vez agradeço por estar aqui, sua boa vontade com a nossa comissão parlamentar de inquérito. Conceda a palavra ao relator deputado Felipe Carreiras.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461060,
      "duration": 488,
      "transcription": "Boa tarde. Gostaria inicialmente de cumprimentar o nosso querido presidente desta comissão parlamentar de inquérito, deputado Julia Curverde. Cumprimentar e parabenizar o presidente do Vila Nova, senhor Hugo Bravo, cumprimentar, agradecer e parabenizar os senhores Doutor Ciro Peres, procuradorgeral do Ministério Público de Goiás, Doutor Fernando Sérgio Coneto, promotor de justiça do Ministério Público de Goiás, a todos os colegas parlamentares, a toda a imprensa aqui presente. Primeiro lugar, presidente Hugo, eu acho que o futebol brasileiro tem grande débito com o senhor. Porque se não fosse a sua iniciativa corajosa, talvez nós não estivéssemos aqui, querido deputado Daniel Freitas debatendo talvez o maior escândalo da história do futebol brasileiro, querido deputado Eduardo Bandeira de Melo. Talvez se não tivesse a sua brava iniciativa, a gente não tivesse a coragem e o competente trabalho que aqui eu quero parabenizar doutor Fernando, doutor Ciro, ao Ministério Público de Goiás, a todas as GAECs, a todos os ministérios públicos que estão envolvidos e conseguiram, estão conseguindo colocar luz sobre esse escândalo. Nós, nesta legislatura, este Parlamento está desafiado, não só aprofundar, não só a somar esforços o Ministério Público de Goiás e outros ministérios públicos, instituições como a Polícia Federal, que o deputado Júlio Arcoverde já está providenciando a solicitação, querido deputado Da Cunha, que é delegado de polícia de São Paulo e que também faz parte aqui da nossa comissão, pra gente realmente dar resultado. Eu acho que tudo que a gente está assistindo, coloca em xeque a credibilidade dos campeonatos que estão existindo e os que existiram. Afinal de contas, o que foi nos trazido como início da investigação foram quatro jogos da Série B do Campeonato Brasileiro no segundo semestre do ano passado, incluindo o clube onde eu sou conselheiro, o Esporte Clube do Recife. Clube que eu pude acompanhar desde os nove anos de idade, acompanhando da geral da arquibancada assistindo meu clube de coração. Eu fui questionado quando há cerca de dois meses nós colocamos requerimento para abertura da CPI, e muitos ironizavam até a própria imprensa, me questionava se era motivo de uma comissão parlamentar de inquérito querido deputado Paulo Oasi. Quatro jogos da Série B do Campeonato Brasileiro, o deputado Paulinho Freire que já presidiu o América do Rio Grande do Norte. Se isso era motivo, deputado Luciano Vieira, pra gente abrir uma CPI. Eu disse, olhe, você não sabe como é que é caro pra pai de uma criança? Pra uma criança que vai pro estado de futebol? Deputado Beto Pereira. E ver o seu clube perder por pênalti manipulado, por lateral ou escanteio invertido, deputado Leul, que já aqui no ano passado já desconfiava lá no clube que ele preside no interior da Bahia, de figuras estranhas que a rodeavam ali a concentração e os treinos do seu clube. A gente não sabe como é caro para clube da terceira da quarta divisão, para clube da segunda divisão manter o salário em dia do técnico, dos jogadores, do massagista, do preparador de goleiro. De quem corta grama de tanta gente que sustenta a sua família através do futebol brasileiro. E através do competente trabalho do Ministério Público Goiás, de vossas excelências, e de todos que fazem parte da equipe do Ministério Público de Goiás e de outros estados também, conseguiram mostrar que não eram só quatro partidas da Série B do Campeonato Brasileiro. Que o futebol brasileiro está doente. Que o futebol brasileiro está em crise. Que são lutas as interrogações que nós temos. E essa CPI pode inscrever, anotar e quebrar. E e cobrar. Ela não vai terminar em pizza. Ela vai porque é desafio do presidente, do relator e de todos os membros dessa CPI para ela dar resultado Pulitivo pra dar exemplo e também de forma educativa pra nós termos uma legislação que venha proteger talvez dos maiores patrimônios do povo brasileiro que é o seu futebol. Então esse é o espírito desta CPI e de todos os colegas que estão aqui, que aprovaram de forma democrática todo o nosso rito e plano de trabalho. Sem primeiro colocar suspeição a ninguém, sem primeiro trazer aqui pra quem está indiciado, pra quem teve alguma coisa, realmente que foi apontada, que foi julgada, que foi trazido à luz pra gente não estar aqui prejudicando nem prejudicando ninguém, tudo com muito equilíbrio à luz e com muita técnica aliado a recursos humanos e tecnológicos. Diante disso, eu vou começar aqui, presidente e senhores deputados, vai fazer algumas perguntas, que poderão ser respondidas, eu fiz, formulo aqui dez perguntas para os senhores do Ministério Público, e formulamos nove perguntas para o senhor Hugo do Vila Nova que iniciou, tudo isso que a gente está vivenciando no dia de hoje. A primeira pergunta é, que aí fica à vontade doutor Fernando e doutor Ciro, para ver quem gostaria de responder. Além dos campeonatos ora investigados, existem indícios de outros campeonatos fraudados pela organização criminosa que ora se investiga? Segunda pergunta. Até que ponto a falta de uma regulamentação do setor facilita a atuação dessas quadrilhas. A terceira pergunta. O Brasil trabalha em conjunto com outras federações, ou outras organizações internacionais especializadas em combater a manipulação de resultados, não sei se vocês podem nos responder a essa pergunta. Aqui tem três perguntas, após as respostas eu eu dou continuidade a outras. E pro senhor, Hugo, a pergunta número Até que ponto o senhor acha que os clubes trabalham a educação dos atletas para lidar com esse tipo de situação. Pergunta dois. Levando em conta a autonomia constitucional que os clubes possuem, até que ponto o poder público pode trabalhar em conjunto com os clubes para combater a manipulação de resultados de futebol. Começar pela resposta do Ministério Público.",
      "summary": "Deputado fala sobre importância de investigar manipulação de resultados no futebol, elogia Hugo Bravo e MP de Goiás, pede regulamentação, colaboração internacional e enfatiza educação de atletas e engajamento dos clubes na combate à manipulação de resultados.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461548,
      "duration": 48,
      "transcription": "Senhor Presidente, deputado Iuri, qual vai ser aí a a sequência de, os parlamentares fazendo perguntas? Ou vão vão ser só essas novas perguntas que vossa excelência' o relator vai fazer ou você vai abrir pros parlamentares? Se for abrir qual vai ser a sequência? Não deputado de ouro, vamos abrir pros parlamentares Com pedidos feito pelo Infoleg. Primeiro o relator, depois os autores dos requerimentos e depois a gente faz, passa a palavra para o componente. Se o senhor mesmo está escrito em sétimo em sétimo lugar aqui. Tá muito obrigado. Nada do senhor. Com relação a, o primeiro questionamento né, outros campeonatos, Você nem se perguntou. Até o momento, nós já denunciamos.",
      "summary": "Deputado propõe abrir perguntas a parlamentares, em ordem: relator, requerentes, e então a seguir outros componentes. Ele menciona que já haviam denunciado algo anteriormente, referindo-se a outros campeonatos, mas o interlocutor não perguntou sobre isso.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461596,
      "duration": 92,
      "transcription": "Estaduais dois mil e vinte e três, Campeonato Paulista e Campeonato Gaúcho. Há indicativos de manipulação de efeitos esportivos em outros estaduais, de dois mil e vinte e três. Nós ainda estamos aprofundando pra prosseguir, denúncia não, mas indicativo, conversas, tentativas sim, mas nós ainda estamos aprofundando de dois mil e vinte e três. Há também material referências a atletas, especial que atua na Major League Soccer, e aí esse material, então logo a gente depura e termine a análise, será objeto de de envio, de compartilhamento. Então em relação a outros torneios, agora em dois mil e vinte e dois basicamente Só recordando que a nossa investigação, os dados de MC Centro é de do segundo semestre de dois mil e vinte e dois em diante, né? Ao ao nosso o nosso foco. Com relação à terceira pergunta, foi pela excelência de organizações internacionais, eu não tenho essa, nós não temos essa informação de outros organismos. Conosco com relação a essa investigação tivemos auxílio de clubes inclusive de jogadores e intensa troca e encaminhamento de informações de compartilhamento de provas como é nosso dever fazer, principalmente para a justiça desportiva, que lá seja dada a resposta também autodesportiva. Senhor presidente, pela ordem, só a título de a de sugestão, Ajavitch que nós temos aqui vários parlamentares que vão utilizar e dar a palavra também para fazer as perguntas.",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO relatou manipulação de resultados em campeonatos Staats de 2023 e indícios de manipulação em outros estaduais do mesmo ano. Há material sobre atletas da Major League Soccer sendo analisado. Cooperação de clubes e jogadores em investigação. Não há informações de outras organizações internacionais sobre o assunto. MPGO sugeriu que outros parlamentares também façam perguntas.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685461688,
      "duration": 72,
      "transcription": "Como título e sugestão, se nós ouvíssemos, por blocos parlamentares, e aí os os os os expositores que estão na mesa, poderia estar respondendo em bloco, porque senão a gente vai sair daqui meianoite hoje, falando e respondendo cada parlamentar. Eu ia já pedir ao relator, a para que após a resposta desses questionamento desses, a gente pudesse fazer intercalar uma pergunta do relator e uma pergunta dos membros da CPI para que já na linguagem futebolística a gente possa bater fazer batebola mais rápido aqui, está bom? Isso se depõe das perguntas lá tu sobrar alguma coisa ainda, né? É porque o deputado Leulcio não viu a relação dele aqui, por isso que eu estou fazendo esse pedido aqui. Em em relação a segunda aos a segunda questão evidentemente que a falta de regulamentação não é? Prejudica a apuração. Principalmente pelo fato do não estabelecimento de responsabilidade.",
      "summary": "Deputado sugestiona respostas por blocos parlamentares e intercaladas com perguntas do relator para acelerar o processo. Ele menciona que a falta de regulamentação atrapalha a apuração, especialmente sem a estabelecimento de responsabilidade.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461760,
      "duration": 81,
      "transcription": "De fluxo de colaboração dentro das confederações, federações, clubes, enfim, todos organismos ligados diretamente aí aos campeonatos que estabeleçam parâmetros para que as informações sobre suspeitas, né, de dessas atividades ilícitas cheguem até os órgãos investigadores, não é? Nós, não podemos ficar para sempre na dependência apenas da da ação, digamos assim, da iniciativa, né, de presidente clube como como presidente do Vila Nova para que a informação chegue até os órgãos que podem apurála, de modo que estabelecer esses mecanismos internos de integridade de compliance, de enfim, de de apuração por parte dos dos clubes EEE federações, ajudaria muito a que as informações chegassem e fossem apuradas. Eu vou fazer mais uma pergunta e vou rodar pros colegas e inclusive vou compartilhar as perguntas que eu teria pra fazer, se algum colega",
      "summary": "Procurador-Geral de Justiça - MPGO propõe melhor fluxo de colaboração em esportes, com organismos estabelecendo parâmetros para receber denúncias de atividades ilícitas, promovendo mecanismos internos de integridade e apuração.",
      "speaker": {
        "name": "CYRO TERRA PERES",
        "position": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685461841,
      "duration": 39,
      "transcription": "Utilizar, fica à vontade, tá? É bem rápido aqui, é objetiva. O doutor Fernando falou que foi o campeonato gaúcho e o paulista. Os senhores acham que pode ter comprometido o 0 campeonato, e o resultado da competição, a manipulação de resultado detectada u, por vossas excelências, pode ter comprometido o resultado da competição e o campeão e vice por exemplo? Não, a gente está",
      "summary": "Deputado se refere a possível manipulação de resultados no campeonato gaucho e paulista, questionando se isso pode ter impactado o campeão e vice.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461880,
      "duration": 101,
      "transcription": "Aqui, a gente denunciou, está apurando corrupção em âmbito desportivo, a manipulação de qualquer evento relacionado ao jogo. São várias partidas de fato, mas são partidas, se considerar a totalidade das partidas por exemplo o brasileiro no ano passado, É número pequeno de jogos são são os que nós detectamos a fraude. O Campeonato Paulista e Campeonato Gaúcho, as partidas Específicas já denunciadas foi na fase de classificação. Não queremos aqui dizer ou menosprezar a gravidade da conduta porque estamos ferindo a lisura da partida, De qualquer evento nacional a gente está falando de receber valor pra agir de maneira antiética, lesando torcedores, Clubes, inclusive as casas de apostas se quiser uma tentativa de quebrar a banca, é disso que se trata. E principalmente a lisura da partida, o futebol por evidente, vem saber melhor que eu, tem imprevisível, faz parte da partida. E a partir do momento que você tenta, de alguma maneira, Se privilegiado informação e tirar toda a sorte de imprevisibilidade da partida, você está se ferindo de morte a moralidade inerente à partida, a lisura da partida. Mas as partidas são específicas, e embora sejam penalmente relevantes, não afetaram a competição de maneira generalizada, Nenhum resultado de quem deveria ou não ser o campeão. E especificamente quanto ao Paulista e o Goiano foram duas partidas, E a uma das partidas do campeonato paulista inclusive o atleta recusou a proposta. Então a teve o crime de quem ofereceu, né que prometeu mas não teve do atleta, ele não aceitou.",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO denuncia corrupção em futebol, especificamente manipulação de partidas em Campeonato Paulista, Gaucho e Goiano, afetando resultados individualmente, mas não competições em geral. Oferecer e recusar proposta de suborno constituem crime, atentando contra a integridade e imprevisibilidade do esporte.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685461981,
      "duration": 11,
      "transcription": "Agora, passar a palavra pro presidente do Vila Nova, Hugo Jorge Bravo, para responder as questões do relator, depois já passo pros autores do requerimento.",
      "summary": "Deputado passa a palavra para o presidente do Vila Nova, Hugo Jorge Bravo, para responder questões do relator, seguido por autores do requerimento.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685461992,
      "duration": 247,
      "transcription": "Nobre deputado, até primeiro antes de responder, render meus agradecimentos ali até na na na apresentação na correria eu cometi o equívoco de não enaltecer o seu trabalho como o precursor, o idealizador da instalação dessa CPI, que é muito importante, o senhor ter uma uma trajetória familiar ligada ao esporte. O seu irmão é uma pessoa muito bem quista, no meio do futebol, pessoa séria honrada, e eu tenho certeza que o trabalho do senhor como líder legislativo desse movimento vai somar bastante. Em relação a primeira pergunta até que ponto os clubes vai influenciar na vamos dizer na educação dos atletas, eu creio que, que isso já era tema que vinha sendo abordado porém de forma bem, bem superficial. Creio que agora com esse escândalo, acho que todas as equipes principalmente as formadoras de atletas, elas têm que se cercar desses cuidados e e eu tenho absoluta que estão pautando em relação a isso. Em relação aos atletas profissionais, aí nós estamos falando já de pessoas já com o seu caráter formado. Eu penso que o maior exemplo que o clube pode dar, lógico que alerta sempre é bemvinda, é não deixar qualquer tipo de ação dessa impune. Então particularmente no nosso clube, eu não preciso falar nada, todo mundo já sabe que que vai acontecer caso aconteça algo desse tipo. Então vai depender muito da ação dos clubes também, no sentido de como vai trabalhar qualquer tipo de situação estranha. Em relação à segunda pergunta do senhor em relação à autonomia dos clubes, o que o poder público pode ajudar isso é uma questão muito importante que precisa ser trabalhada. Nós vemos aí que que tudo que é importante que demanda ali vamos dizer uma proteção especial do do estado, nós temos ali as delegacias especializadas, nós temos ali as delegacias especializadas né doutor? De proteção ao idoso, de proteção à criança ao adolescente, de proteção à mulher, e é algo que tem que ser pensado por essa casa. Nós estamos falando do maior patrimônio do Brasil, talvez seja o futebol. É preciso que seja criado algo porque o clube ele não tem poder de polícia. Ontem eu estava vendo o julgamento dos atletas no STJD. Então Só só pra com todo respeito não estou interrompendo, a única delegacia que protege o esporte Bom no Brasil fica em São Paulo dentro do departamento de crime organizado, doutor César Saad é o delegado que cuida disso especializado nisso é a única do Brasil. E que isso aí sirva de exemplo né doutor? Porque o futebol ele precisa ser muito bem cuidado. E ontem no julgamento do STJD eu vi ali os auditores ali daquela casa querendo impor ao atleta meio que dever de de denunciar. Nós temos que ter cuidado muito grande em relação a isso senhores, nós estamos falando de gente perigosa. Nós vimos ali através de investigações lá do do Ministério Público e nós estamos ali, pessoas envolvido com o PCC, é muito dinheiro envolvido, então você colocar uma obrigação dessa também, de forma intransigente para clube que não tem poder de polícia, presidente que às vezes não tem uma formação, que às vezes não tem contexto te favoreça ele a denunciar, é muito perigoso. Então penso, excelência aqui, que tem que ser o poder público ele pode auxiliar principalmente abrindo portas para receber essas denúncias sendo proativo, investigando, indo atrás e não ser somente reativo. Muito obrigado.",
      "summary": "Presidente do Vila Nova Futebol Clube agradece deputado por CPI, destaca importância da educação nos clubes e da proteção ao esporte pelo Estado. Promete zero tolerância às más condutas no próprio clube. Suporta abordagem proativa do poder público na investigação e recepção de denúncias, evitando obrigações onerosas aos clubes.",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685462239,
      "duration": 25,
      "transcription": "Presidente agora dando prosseguimento, anuência do relator, passo a palavra como autor de requerimento o deputado Ricardo Aires. Senhor presidente, senhor relator, gostaria de também cumprimentar aqui Nosso presidente do Vila Nova e membros do Ministério Público que vem colaborar com essa comissão. Gostaria também de registrar",
      "summary": "Deputado fala e dá boas-vindas ao presidente do Vila Nova e membros do Ministério Público em comissão.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685462264,
      "duration": 382,
      "transcription": "A a gratidão pela aprovação do requerimento da minha autoria que convidou os senhores a estarem aqui hoje até porque não existia outro ponto de partida senão esse momento, mas também agradecer ao procuradorgeral de justiça doutor Ciro que já entrega de desde já todo o acervo probatório, porque pra delimitar bem o objeto dessa investigação não tinha outro jeito da gente de se orientar, também requerimento feito de minha autoria. Esses dias lá no estado de Tocantins me perguntaram qual seria o interesse público dessa investigação levar a efeito pela Câmara Federal. E me perguntaram também, de, se nós tínhamos elementos aqui nessa comissão, de descobrirmos mais do que o Ministério Público do Estado de Goiás. E E eu quero aproveitar isso aqui pra responder e até mesmo pra que a gente possa formar uma opinião relevante sobre esse tema e essa investigação. Primeiro, de público, ele é evidente. O futebol é uma paixão nacional que motiva centenas e milhares de crianças e adolescentes a não só se encontrarem na carreira do futebol, mas também a partir dela, buscarem futuro melhor em outras formações em outras áreas. Isso por si já significava muito, mas não é só isso, nós temos grande mercado que emprega, que gera oportunidade de renda, que precisa de estabilidade e segurança para continuar existindo. Daí o interesse da Câmara Federal por ser de uma paixão nacional e também pelo significado que tem, até porque agora há pouco nós soubemos, e eu não tinha essa informação, o futebol movimenta por cento PIB nacional. Agora, a amplitude da investigação, eu passo no segundo ponto, diz respeito, de, claro, a possibilidade que a gente tem de, por exemplo, conhecendo de fatos que aconteceram em outros estados além de Goiás, a gente vai poder aqui de motivar requerimentos, aprovar porque o Ministério Público do Estado de Goiás ele fica distrito àquilo que está sob investigação no estado de Goiás. E é claro e evidente que a gente vai poder aqui antecipar muitas coisas que a gente conhecer num primeiro momento para ampliar essas investigações, mas o grande papel dessa câmara eu quero esclarecer aqui é a produção legislativa que a gente vai realizar essas informações pra consertar o que está errado. E aqui eu quero já, vou passar a cópia pra todos os colegas deputados, tomei a liberdade de fazer dois projetos de lei, de vinte e oito quarenta e dois, que proíbe a realização de apostas desportiva em ações individuais dentro de eventos esportivos, incluindo, mas não se limitando a cartões amarelos, vermelhos, escanteios e faltas. E também fiz outro projeto de lei que estabelece valor percentual da renda do exercício fiscal anterior, como o fato de limitação das apostas que são realizadas, pra que a gente possa aqui encontrar parâmetros pra regular esse mercado, pra disciplinar, moralizar e trazer segurança pra todos, para o atleta, para o clube de futebol, para o apostador e para a paixão nacional que é o nosso futebol. Agora com relação a questão em si da nossa comissão parlamentar de inquérito, eu vou passar os questionamentos, porque assim, eu acho que a gente poderia dividir em dois fatos que chamam atenção. Primeiro, de, o caráter individual da aposta. O cartão amarelo, o escanteio, é evento tão fortuito, de que depende tanto de uma ação individual que por si a gente já estaria de cara com evento ilícito. De, e a outra questão porque uma coisa é você apostar numa corrida de cavalo que tem dez cavalos, em que vai poder vencer. Uma uma coisa é você apostar o resultado de uma partida de futebol que tem dois times, mas empate ali, você vai ter ali percentual maior de possibilidade de vitória. E falando com isso, eu também comparo com outra questão que diz respeito ao valor da aposta versus o prêmio obtido, porque me parece que os valores dessas apostas são bastante significativos, perto da premiação que não é tão relevante assim, o que por si já demonstraria a ilicitude desses atos e fatos, porque uma coisa é você já estou encerrando, apostar na MegaSena, jogando apenas dois reais, mas vai poder se satisfazer com a premiação de sessenta milhões de reais. Outra coisa é você fazer uma aposta pra evento individual em que o benefício financeiro não vai ser tão vantajoso assim. Então eu perguntaria se existe alguma identificação com relação aos trânsitos de recurso que pode de são evidenciar a participação de casas de apostas, ou apenas dos apostadores. Se há baixa remuneração dos atletas EEA condição financeira dos clubes pode induzir também ou tem algum elemento que possa demonstrar que possa existir uma participação dos clubes de futebol me refiro aos clubes das categorias de base, dali da terceira divisão. E a outra questão também, muito importante, que eu acho que a gente precisa se debruçar. E aí, a a opinião que os senhores têm com relação a limitação dos valores de aposta, É importante a gente ter uma lei que possa sim determinar, bem como a proibição de que essas apostas devam se dar sobre fatos e atos isolados como cartões, pênaltis, escanteios e etcétera. Existe alguma evidência também com relação à arbitragem, porque se existe cartão amarelo, ora, isso poderá induzir às vezes a uma facilidade disso em relação à arbitragem. Então, as perguntas minhas com relação a isso serão, se seriam dirigidas a todos, no que diz respeito as casas de apostas, se se existe alguma evidência de colaboração de participação delas, a arbitragem e também, em especial, de, e assim também essas sugestões que eu acabei de falar, seria só isso senhor presidente, muito obrigado.",
      "summary": "Deputado agradece aprovação de investigação sobre apostas no futebol, vê interesse público por ser paixão nacional e mercado de emprego. Propõe projetos de lei para regularizar e limitar apostas, e pergunta sobre rastreamento de recursos, remuneração de atletas, condição financeira dos clubes, e possível participação desses clubes na regulação. Também questiona sobre limitação de valores de aposta e evidência em relação à arbitragem.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685462646,
      "duration": 63,
      "transcription": "Presidente, pela ordem Presidente senhor presidente senhor presidente. Presidente pela ordem senhor presidente, eu acho que pra agilizar os trabalhos presidente, talvez fosse interessante vossa excelência acolher a sugestão do deputado Márcio Marinho, que ouvisse mais deputados e aí os membros se eu pudesse responder uma vez só que não vai demorar muito ao deputado. O autor o autor do Seria seria interessante saber quantas perguntas cada deputado podia fazer de de bloco só até pra poder. Quatro deputados. Quatro perguntas, quatro blocos de perguntas pra cada deputado. Então, então agora seria, como autor do requerimento o deputado Márcio Marinho. Presidente, eu sugiro que seja Deputado José Rocha, por favor. Eu sugiro que seja o bloco de cinco deputados, Senão a gente, como disse o deputado Marinho, nós vamos sair",
      "summary": "Deputado sugeriu Presidente permitir mais deputados falarem e limitar número de perguntas de cada. Propôs bloco de cinco deputados, respondendo brevemente para deputado Márcio Marinho.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685462709,
      "duration": 7,
      "transcription": "Meia noite. Deputado Zé Rocha, a presidência não será nenhum problema em relação a quatro cinco. Peço aqui só",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685462716,
      "duration": 283,
      "transcription": "Dos nossos convidados. Senhor presidente, senhoras e senhores deputados, a gente já viu, escândalo desse em dois mil e cinco. Lá na máfia dos apitos. E a gente viu que, o Brasil ficou, boquiaberto com as denúncias que foram feitas, até por conta, de, vários, vários investidores que manipularam vários jogos. E depois de dezoito anos, a gente novamente vê a mesma situação acontecendo aqui no Brasil. Eu semana passada, até estava aqui falando, que algumas pessoas lá no meu estado, perguntavam se essa CPI não terminaria em pizza. E aí eu disse pra eles que o objetivo nosso não é terminar em pizza, mas que a Câmara dos Deputados, tem as suas limitações e que precisam justamente do apoio das informações aqui dos do procurador e também do promotor para que nos informe para que a gente possa a partir dessas informe o andamento de como está essa investigação pra que a gente possa estar trazendo aqui outras pessoas, outros atores, outros atores para a gente também estar aqui inquirindo aqui nessa comissão parlamentar de inquérito. Senhor presidente, eu queria dividir o meu tempo da liderança do MDB Republicanos com o professor Paulo. A primeira operação penalidade máxima foi realizada no dia catorze de fevereiro de dois mil e vinte e três, pelo grupo de atuação especial do combate ao crime organizado o GAECO, do Ministério Público do Estado de Goiás. A segunda fase em abril e maio, condenunciados e prisões preventivas muito mais abrangente saindo da Série B e chegando à Série A, o que envolveu jogadores de times grandes do futebol brasileiro. A operação penalidade máxima está máxima está na segunda fase da investigação, que é comandada, quem comanda o Ministério Público de Goiás, porque foi lá onde surgiram as primeiras denúncias envolvendo o time Vila Nova. Agora, pois mais apurações por parte da autoridade das autoridades, o número de envolvidos chegaram a vinte e seis. Além deles, há diversos outros nomes que parecem como citados na investigação do Ministério Público de Goiás, mas pelo menos até agora não constam como investigados. E aí eu queria fazer duas perguntas, você bem duas perguntas objetivas. Primeiro ao presidente do Vila Nova, o senhor Hugo, ao receber a informação de que o volante Romário do Vila Nova, havia sido cooptado por grupo de apostadores para cometer pênalti no duelo contra o Sport, na última rodada da Série B do ano passado, O senhor começou uma investigação pra eliminar e depois de reunir elementos fez a denúncia ao Ministério Público. Ontem, o STJD baniu do futebol e aplicou uma multa de vinte e cinco mil ao jogador Romário do Vila Nova por participação no esquema de manipulação dos resultados. Na mesma oportunidade, o STJD puniu o volante Gabriel Domingos com uma suspensão de setecentos e vinte dias e uma multa de quinze mil reais. Qual a sua avaliação sobre esses desdobramentos? Você acha que o cidadão apaixonado por futebol pode ficar tranquilo ao acompanhar os jogos da Série A e Série B, que o resultado ocorrido em campo está sendo lícito Ou se o senhor acha que os campeonatos precisariam ser suspenso até o fim das investigações? A segunda e última pergunta, ao doutor Fernando, o que o Ministério Público tem feito, em parceria com a CBF para garantir que os campeonatos brasileiros das série AEB possam continuar sem que se tenha suspeita de ilegalidade dos resultados. Tenho certeza que essas perguntas são perguntas importantes porque essa essa essa sessão está sendo transmitida e eu tenho certeza que seria questionamento de várias pessoas que estão acompanhando essa CPI. Muito obrigado pela atenção e obrigado aos colegas por aprovarem o meu requerimento para essa audiência por audiência na CPI. Deputado Paulo Fernando. Não se encontra, seguindo a relação ao deputado Fred Costa.",
      "summary": "Deputado menciona escândalo de manipulação de jogos em 2005 e compara com situação atual no Brasil. Ele diz que investigação está na segunda fase e envolve 26 pessoas, com outros nomes ainda não investigados. Ele pergunta à presidente do Vila Nova sobre investigação do jogador Romário e se campeonatos podem ser considerados legítimos. Ele também pergunta à doutor Fernando o que Ministério Público e CBF estão fazendo para garantir legalidade dos resultados.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685462999,
      "duration": 301,
      "transcription": "Cinco minutos deputados. Promotor doutor Ciro, promotor doutor Fernando, presidente Hugo Jorge do Vila Nova agradecer a presença dos três e utilizar da sua fala. Presidente Hugo, inerente, se tornou Qualidade, lamentavelmente. Nesse sentido, mais uma vez, parabenizar você pela coragem da denúncia e os promotores pelo trabalho. Eu fui relator dum marco, duma quebra de paradigma no futebol, na legislatura anterior da passado aí alguns meses, lamentavelmente, nós estamos confrontando com o maior escândalo do futebol, aquele que me antecedeu citou aqui o escândalo da arbitragem dois mil e cinco. E agora sem sombra de dúvida nós estamos no escândalo ainda maior de caráter financeiro, lembrando que especulase que são mais de cem bilhões por ano envolvido em apostas esportivas eletrônicas O Brasil, e pra que vocês tenham parâmetro no ano de dois mil e dezoito, segundo a Caixa Econômica Federal, foram arrecadados trinta e quatro bilhões com apostas do Brasil. Então estamos falando de algo três vez maior segundo especulação. Que atrapalha toda a cadeia do futebol e aqui os presidentes de clube ou aqueles que foram sabem que eu estou falando de algo que é fundamental por exemplo direito transmissão, os patrocínios esportivos que são fontes fundamentais de arrecadação do futebol. E pior, essa organização criminosa, mas essa quadrilha, que tem, ao meu ver aumentado, e está está tentando contra uma paixão, como contra algo que envolve sentimento. Quantos são os torcedores que chegam a fazer tatuagem com o escudo do seu clube, com troféu importante ou o torcedor que economiza a cada centavo poder estar presente no estádio de futebol ou comprar uma camisa oficial. Esse crime remete ao que o brasileiro está saturado que é a descrença. E nesse caso a descrença Há uma paixão que envolve oitenta por cento da população, aproximadamente cento e oitenta milhões de brasileiro admitem gostar ou ser aficcionado por futebol? Eu estava no domingo, sou torcedor do Clube Atlético Mineiro, inclusive já foi da desse clube, no jogo Atlético Palmeiras. Eu olhava pro sofrimento das crianças quando o jogo estava a E eu pensava essas crianças aqui rindo, chorando, sofrendo, podem ser todas elas vítimas de uma quadrilha que está manipulando resultado pra oferecer renda. E se o gol é o momento maior do futebol, que a gente possa aqui é deixar legado, fazer gol de placa, fazendo com que os responsáveis sejam exemplamente penalizados. E infelizmente, Nesse caso específico aí fazendo justiça a lei não retroage, mas que esse parlamento possa fazer leis rigorosa nesse sentido eu tenho dois projetos de lei, que trata estatuto torcedor, outro que mexe com a lei geral do esporte para que a gente possa penalizar exemplamente e concomitantemente nós temos que nos ater à questão da regulamentação dos jogos. E aqui, eu quero fazer algumas perguntas pros nossos convidados. Primeiro, com relação a vocês promotores, Quais são as medidas preventivas que o Ministério Público está propondo para evitar futuros casos de manipulação de resultados? Quais são as de vocês pra que a gente possa estar desenvolvendo nosso trabalho da melhor forma possível. Acredita Que quando que iniciou esse aliciamento? Isso é coisa de agora ou o caso mais antigo que vocês pegaram. Ainda eu não não há necessidade não já estou acabando ainda Com relação ao que me chama muita atenção, tudo hoje é sistema. Vocês falaram aqui do campeonato gaúcho.",
      "summary": "Deputado ressalta gravidade escândalo financeiro no futebol, envolvendo supostamente mais de cem bilhões por ano em apostas. Esse crime prejudica todas as etapas do futebol, como direitos de transmissão e patrocínios. A quadrilha atua contra paixão de torcedores, que pode causar desilusão a torcedores e impactar industria do futebol. Deputado propõe leis mais rigorosas e quer saber medidas preventivas do Ministério Público para futuros casos e tempo de inicio do aliciamento.",
      "speaker": {
        "id": 204494,
        "name": "Fred Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463300,
      "duration": 121,
      "transcription": "Sem desmerecer ou desqualificar, mas os jogadores julgavam no Ipiranga, no Novo Hamburgo e no Inter de Santa Maria. São todos os clubes tradicionais do Rio Grande do Sul, mais clubes pequenos. Logo, O número de apostas em jogos que envolvem esses clubes deve ser muito pequeno. Não há qualquer tipo de sistema Interligado que blende isso ou que faça stop remetendo então a uma possível tentativa de burlar o sistema, Eu então peço que seja crescido e é regimental os meus cinco minutos de tempo de líder. Com pra você, presidente Hugo, como que o senhor teve conhecimento? Dez minutos então Tá. E quais foram os índices que levaram eu vou usar mais que até por por respeito aos demais colegas. Como o senhor teve conhecimento Quais foram os indícios que levaram à descoberta desse esquema de manipulação de manipulação de resultados em partidos de futebol? E uma última. Como que o senhor acredita que a revelação desse esquema de manipulação de resultados afetará o cenário do Futebol brasileiro. Inclusive do ponto de vista econômico e quais são as mudanças que o senhor gostaria de ver implementadas para garantir Tira transparência e honestidade nas competições esportivas. Por último quero agradecer aí a vocês por terem Tem acolhido o nosso convite, requerimento que também é de minha autoria. Obrigado deputado Fred Costa, passou presidente. Pois não deputado e hoje. Subscrever aqui alguns requerimentos. O Vossa Excelência possa, anotar aí junto à assessoria? A gente pode fazer isso no momento da votação? Tudo bem. Pode ser? Ok obrigado.",
      "summary": "Presidente Julio cedeu seu tempo de fala para Relator Daniel; jogadores avaliavam clubes tradicionais, poucas apostas nestes clubes; presidente Hugo obteve conhecimento por meios desconhecidos; indícios levaram à descoberta de manipulação de resultados; revelação pode impactar cenário do futebol brasileiro economicamente; necessário garantir transparência e honestidade em competições esportivas; obrigado por acolher nosso convite.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Julio Arcoverde -- por Relator -- Daniel Agrobom",
        "position": ""
      }
    },
    {
      "start_time": 1685463421,
      "duration": 29,
      "transcription": "Obrigado deputado. Presidente. Pois não? Acabar a audiência vai ter, vai entrar na Vai votar, vamos votar os requerimentos ainda. Vai votar os requerimentos hoje? Vamos. Deputado Albuquerque, Está ausente? Deputado Beto Pereira, está aqui cinco minutos deputados.",
      "summary": "Deputado: Audiência será encerrada, requerimentos ainda serão votados; Albuquerque e Beto Pereira, ausente e presente por cinco minutos, respectivamente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463450,
      "duration": 254,
      "transcription": "Nó presidente, nobres membros desta comissão, primeiro gostaria de parabenizar e agradecer aqui, a presença dos membros do Ministério Público de Goiás, do presidente do Vila Nova, e pela contribuição que está sendo dada a esta comissão por este órgão que acendeu ao país problema, uma constatação que não poderia de forma alguma ficar sem resposta. E Começo aqui fazendo uma constatação. Se não houvesse, hoje, a denúncia do senhor Hugo Jorge Bravo, presidente do Vila Nova, não teríamos uma investigação. Isso nos garante que, a fiscalização hoje é falha, porque o problema existe, o crime existe, e não Diria hoje qualquer tipo de investigação se não fosse uma denúncia promovida pelo nobre presidente Hugo Jorge Bravo. Parabéns, o seu bravo não é só adjetivo do nome. Eu vou direto às perguntas, que, acho que poderão ser aí se somar a muito do que já foi dito pelos demais pares. A primeira pergunta é se, Houve, né? A participação de diversos outros, outras unidades do Ministério Público como foi relatada, na nas preliminares que foram apresentadas pelos membros do de Goiás, outras investigações em curso, em quais outras unidades, porque isto pode vir a colaborar com aquilo Está sendo investigado na comissão. Então, houve ali a parceria, a participação de outras unidades do mas nós gostaríamos aqui de saber se existem investigações em curso, porque Existem essas investigações, eles podem ser também colaboradores desta CPI. Os eventos, é a segunda pergunta, os eventos que patrocinaram os atos criminosos, Eles estão diretamente ligados a caráter individual? Ou houve por parte da promovida pelo Ministério Público de Goiás, caracterização de não só eventos individuais, mas eventos também com participação de mais de criminoso né, dentro das investigações. É a segunda pergunta. E a terceira e última pergunta, é que os eventos elencados pelo Ministério Público de Goiás, Quantos? E quantos sites de aposta estão relacionados a esses eventos? Se nós tivéssemos vinte e sete ou trinta eventos que estão elencados na investigação, As apostas ocorreram em cinco sites? Em dez sites? De investigação? Ou existe inúmeros outros sites que estão, existe uma correlação entre sites que Dão maior ganho ao apostador ou não? Essa é a motivação da pergunta que lhe faço aos membros do do Ministério Público de Goiás. É o que tinha senhor presidente.",
      "summary": "Deputado: Parabéns a Hugo Jorge Bravo por denúncia, garantindo fiscalização e investigação. Perguntas: (1) existem outras unidades do Ministério Público participando de investigações relacionadas? (2) Os eventos criminosos estão ligados a participação individual ou coletiva? (3) Quantos eventos e sites de apostas estão relacionados? Existe correlação entre sites que favorecem ganhos maiores ao apostador?",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463704,
      "duration": 17,
      "transcription": "Deputado Beto Pereira, eu vou passar a palavra agora para o deputado Yuri do paredão e após AAA0 tempo do do deputado Yuri paredão, nós iremos passar a palavra então para os convidados responderem. Cinco minutos deputado.",
      "summary": "Deputado concede palavra a outro deputado, seguido por respostas de convidados. Tempo de discurso limitado a 5 minutos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463721,
      "duration": 250,
      "transcription": "Boa tarde, senhor presidente Daniel Grobom, boa tarde, Felipe Carreiras. Boa tarde, procuradorgeral Ciro Terras. Boa tarde, senhor promotor Fernando e boa tarde também ao Hugo Jorge presidente do Vila Nova e a todos os deputados e deputadas que se encontram aqui nessa, reunião da comissão parlamentar de inquérito. Primeiro eu quero começar aqui a pergunta para o senhor Hugo Jorge. Seu Hugo, no seu entendimento, vossa excelência acho que se se não houvesse sites de apostas, Existiria manipulação do futebol? Existiria manipulação do resultados? Se não fosse sites e apostas? E, Segunda pergunta, que vossa excelência na sua fala falou que, tomou conhecimento de fato, de corrupção no futebol acho que em novembro de dois mil e vinte e Dois mil e vinte. E eu queria saber porque vossa excelência só denunciou, esse fato no final de dois mil e vinte e dois ao Ministério Público de Goiás. E queria saber se na sua opinião se as casas de aposta poderia diminuir o número de opções para as apostas por exemplo se o torcedor só apostar no resultado da partida e não apostar em resultado de números de cartões, números de escanteios, tiros de meta e outras opções, né? Que eu vejo isso como instrumento para diminuir a influência das organizações criminosas no nosso futebol. E também, senhor Hugo, queria saber se vossa excelência tem alguma sugestão para nos dar, para que possamos, evitar casos de compra de jogos de jogadores, por grupos criminosos. E queria saber também se, na opinião do senhor como presidente de agremiação de futebol, Se existe relação entre salário do jogador e corrupção. Isto é, se os jogadores que ganham menos, se eles são presas fáceis, das organizações criminosas, do nosso futebol. Agora eu queria fazer uma pergunta aqui ao procuradorgeral, Ciro Terra Perez. Dentre as investigações realizadas até o instante, é possível afirmar que existem árbitros de futebol por essas organizações criminosas que tentam manchar a credibilidade do nosso futebol brasileiro. E queria perguntar aqui ao senhor promotor Fernando, se diante das investigações realizadas, é possível afirmar que existe convivência de dirigente de clubes e de empresas de apostas e de apostas esportivas com jogadores E com o presidente de clubes que aceitaram ser corrompidos. Queria fazer mais uma pergunta também. Essa pergunta pode ficar pra pra os três convidados aí hoje? Que por que que a empresa contratada pela CBF a Sport radar, Não conseguiu detectar fraude nos jogos, em qual foram os em qual foram identificados por por vossas excelências do Ministério Público de Goiás. Que a empresa, que é contratada pela CBF deveria fazer, esse papel e vossas excelências que, tomaram a frente e quero aqui parabenizar pelo belíssimo trabalho, que foi trabalho de grande importância foi pontapé inicial para salvar o futebol brasileiro da doença, como nosso amigo deputado Felipe Carreiras falou, o nosso futebol está passando, nosso futebol está doente, nosso futebol está sendo manchado pela corrupção então vossas excelências têm grande, Uma grande deram uma grande contribuição dando esse pontapé inicial com essa grande com esse grande trabalho de investigação. Parabéns muito obrigado.",
      "summary": "Deputado cuestiona relación entre apuestas y manipulación de futebol, propone reducir opciones de apuestas para combatir criminalidad. Aboga por medidas contra compra de juegos y vínculos entre salario de jugadores y corrupción. También menciona influencia criminal en arbitraje y dirección de clubes, elogia al Ministerio Público en Goiás por combatir corrupción en el futbol.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463971,
      "duration": 16,
      "transcription": "Obrigado deputado Iuri do paredão. Eu chamei agora 000 nobre deputado Albuquerque ele não estava presente e acabou de chegar minuto doutor. Vossa excelência dispõe de minuto então. OK senhoras e senhores boa tarde. Eu quero",
      "summary": "Deputado pediu palestra; chamou outro deputado; começou fala tarde; boa tarde a todos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685463987,
      "duration": 136,
      "transcription": "Minuto, obrigado presidente por me franquear esse minuto. Eu quero aqui a minha fala é breve em dizer que o Hugo a hora que ele estava eu estava aqui na hora da sua fala Hugo e o senhor falou que o momento em que teve a atitude de deflagrar esse processo todo, vossa excelência se colocou como obrigação sua, a sua fala foi essa, mas quero dizer pro senhor que foi muito mais do que obrigação o que o senhor fez pro futebol brasileiro e para os brasileiros né? Então o seu ato foi uma atitude responsável a saber que o esporte brasileiro não pode passar por atitude tão medíocre como essa. E o procurador Ciro também fez uma fala muito importante. Parabéns. Os senhores tem vão levar a marca da responsabilidade do futebol atual do Brasil, por isso parabéns pra vocês e pela fala de vocês e e pela, a celeridade que estão dando a esse processo tá? Mas presidente eu quero também deixar aqui registrado e que peço pra vossa excelência tomar isso como sentimento, que eu classifiquei esse esse ato bárbaro no Brasil, como o maior sistema de banco, de roubo de fraude de banco que vai existir, e disse pra amigo meu, que quando chegar num banco central, que ela vai a cúpula, que banca tudo isso, que planejou tudo isso, é quem ganha dinheiro com tudo isso, as coisas podem mudar. Sabe pra quem? Pra você Hugo, pra você Ciro, e pra você Fernanda, tá? Eu tenho preocupação com a vida de vocês, sinceramente, com os jogadores envolvidos nesse processo, com todos que envolve a investigação e esses que tão legitimamente querendo que isso seja esclarecido e aqueles que burlaram aqui fizeram com que que planejaram essa ação sejam punidas e punidos. Por isso presidente eu quero manifestar a minha preocupação com vossas vidas me preocupo Major, me preocupo porque o mundo é bem maior do que tem apresentado pras investigações e por isso manifestar esse momento de preocupação com vocês e que cuidem da saúde da família daquilo que se estende melhor. É essa minha preocupação, presidente, muito obrigado pela oportunidade.",
      "summary": "Deputado elogia Hugo e Ciro por atitude responsável em combate à fraude no futebol brasileiro, classifica caso como maior roubo de banco, expressa preocupação com suas vidas e das pessoas envolvidas na investigação, pede cuidado com saúde e família.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685464123,
      "duration": 15,
      "transcription": "Quem vai responder, o presidente do Vila Nova então, Hugo Bravo, palavra tá com você, presidente.",
      "summary": "Deputado cedeu palavra a presidente do Vila Nova, Hugo Bravo, durante sessão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685464138,
      "duration": 322,
      "transcription": "Sandra se eu me permitir algumas perguntas eu acho que elas vão ensejar praticamente a mesma resposta se o senhor me permitir se os nobres parlamentares não me levarem a mal, em relação à à questão do das sugestões né, que foi levantado pelo deputado Fred Costa por outros deputados aqui, eu penso muito o seguinte, aquilo que eu havia falado eu penso que criação de uma delegacia especializada que vai facilitar ali uma interlocução, recebimento de denúncia de forma mais sigilosa, a limitação das ações individuais, a limitação de campeonatos também, eu acho que o foi o senhor mesmo que comentou da questão do campeonato gaúcho, eu acho que não seria o caso tá seu deputado, eu penso assim, igual campeonato gaúcho é campeonato importante, tradicional, eu acho que não, eu penso que deveria ser limitado ou é tem campeonatos dezessete sendo objeto de aposta. Sim, sim mas assim eu acho que, porque nós temos que ter cuidado senhores muito grande é porque, hoje as as casas de apostas, elas são vítimas como nós. E hoje elas são os maiores fomentadores da nossa atividade, do futebol, maior do que o poder público infinitamente. Entendeu? Bem bem simplória, o povo está disposto a pagar, numa atividade, ele vai gastar com isso aí ou ele vai gastar com qualquer outra coisa, é a minha humilde opinião. Nós estamos falando aqui de quem fomenta hoje a atividade e está em qualquer lugar do mundo. Copa do Mundo, Copa do Mundo nós tivemos casa de aposta que só em semifinal ganhou bilhões. É o mercado. Felizmente é o mercado. Assim sim como tem gente que gosta de de gastar o dinheiro com com a cervejinha, outros que gostam de gastar o dinheiro com o pôquer, outros que o cara quer apostar no futebol. Então assim nós precisamos também entender que ali nós temos casas de apostas que são vítimas como os clubes, eu não estou aqui falando porque eu estou sendo beneficiado por isso não, é porque hoje, como clube, eu falo pra vocês que, as cotas de televisão hoje se não for as casas de apostas, os clube estão ferrado. Os maiores patrocínios clube hoje são de casas de apostas e as relações são completamente profissionais. Entendeu? Só sim. Só minutinho só atrapalhar sua foto? Você está escrito você não quer aguardar? Não gancho ela fala rapidinho do presidente Hugo. Quando você fala que o povo está disposto a pagar, eu sei o quanto é importante pro clube. Sim, mas está pagando uma ele pagando ele tomando a cervejinha como o senhor falou ele está pagando imposto aqui no nosso país hoje não se arrecada nada. Eu então são coisa totalmente Diferente não pode fazer essa comparação de Isso já já está chegando. Sim eu a a questão de regulamentar a questão de imposto sou completamente favorável tenho que dividir o bolo, ele tem que pagar pelo prejuízo social que causa também, isso aí é é sem dúvida, não estou discutindo isso, o outro que fala é o cuidado que tem que ter porque chega num ponto que se fala aí às vezes, ah até que ponto a casa de aposta se existisse teria isso. Aí nós estamos querendo tratar a febre quebrando no termômetro, entendeu? Eu vejo por outro lado. E e dado importante nós temos que ter a inteligência, e aí programas, nós temos que ter ferramentas que vá fazer o apoio desses órgãos na apuração desses dessas ações. É importante, é humanamente impossível ficar analisando individualmente os vários eventos de jogos que tem, então o senhor precisa criar ferramentas é preciso de uma inteligência voltada pra isso, isso aí é sem sombra de dúvidas. Teve uma argumentação quando o 0 deputado senhor Iuri do paredão perguntou que eu tomei conhecimento em dois mil e vinte que é que eu não levei adiante, eu tomei conhecimento em dois mil e vinte dois mil e vinte e quando eu tomei conhecimento os deputado nós tomamos conhecimento de fato que não foi no nosso estado e de ouvir dizer, e eu tive muito cuidado quando eu ouvi dizer por exemplo, em dois mil e vinte naquela Série C, o time do Imperatriz poderia ter jogadores envolvidos com esquema de aposta eu não tinha nenhum elemento, eu não tinha absolutamente nada, assim como eu tomei conhecimento em dois mil e vinte e do time do Nova Mutum quando nós fomos jogar lá no Mato Grosso, no qual torcedores lá envolvidos no clube falou assim olha, nós tivemos aqui caso dum menino envolvido com a aposta que foi sumiu da cidade estava sendo ameaçado de morte. Então eu tomei conhecimento de forma bem, peculiar, quando eu tomei conhecimento de forma incisiva dentro do meu clube aonde nós poderíamos coletar informações eu não titubei hora nenhuma. É, minha pergunta porque vossa excelência como membro da segurança pública, como homem íntegro o que é? Sim. Né? Eu acho que jamais iria prevaricar Sim. Por saber de alguma informação então, essa foi apenas a Perfeito. Por vossa excelência ter ficado",
      "summary": "Presidente Vila Nova Futebol Clube sugere:",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685464460,
      "duration": 21,
      "transcription": "Dois mil e vinte ter denunciado só em dois mil e vinte e dois. É porque Como vossa excelência denunciou em dois mil e vinte e dois, o Ministério Público aqui agiu em três meses já fez operação já recolheu o celular, e acho que já começou a estancar esse sangria do futebol brasileiro. Perfeito. Você só deixar Me causou dúvida foi essa questão se existiu ou não, pra verificação de vossa excelência, mas obrigado pela Não tranquilo. Ele conclui",
      "summary": "Deputado denunciou irregularidades no futebol brasileiro em 2022. Ministério Público interveio, realizou operações, incautou celular, possível estancamento da corrupção no esporte.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685464481,
      "duration": 107,
      "transcription": "Quanto à questão é, se eu penso que o Campeonato Brasileiro tem que ser suspenso, essas coisas de forma alguma, se tem momento do campeonato no futebol que nós não vamos ter problema nenhum senhores é agora. Só se for maluco pra tentar nesse momento intervir em algum evento, esse momento em que tudo está aquecido, que estão se apurando, que está se punindo, esse é o momento que o torcedor pode ir tranquilo. É importante frisar que, pra não desacreditar o futebol brasileiro, eram eventos individuais, que não repercutiram no resultado final da partida. Então é bom se também deixar bem claro essa situação. Uma outra pergunta que colocaram já finalizando aí, sobre o que eu penso da relação entre salário, e a possibilidade da pessoa ser corrompida. Senhores, nós estamos falando aqui de caráter né? E eu sou uma pessoa que o caráter ele independe da condição. Ele independe da condição senhores. Você é mulher, ser homem, ser idoso, independe da opção sexual, independe de qual o caráter é da pessoa. Nós vimos aí, não é só no futebol, nós vimos grandes envolvidos com grandes políticos que não precisaria de nada daquilo, mas é a ganância do ser humano senhores, é a ganância. Lógico que, mexer com a cabeça de quem ganha mil reais e mexer com a cabeça de quem ganha duzentos mil, ela é diferente? Ela é diferente, ela é mais tentadora? Ela é mais tentadora. Mas o não da pessoa que tem caráter, ela não muda senhores. Então então é isso que eu gostaria de deixar claro aí pros senhores. Muito obrigado.",
      "summary": "Presidente do Vila Nova Futebol Clube afirma que o campeonato está indo bem e não há necessidade de suspensão. Incidentes isolados não influenciaram resultados finais. Discussão sobre salário e corrupção levou à afirmação de que a ganância do ser humano pode influenciar a corrupção, mas pessoas de caráter firmeso não se corromperiam, independentemente da quantia recebida.",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685464588,
      "duration": 11,
      "transcription": "Senhor Hugo Bravo, presidente do Vila Nova, passamos a palavra agora para o seu senhor Ciro Terra, para que possa responder as perguntas.",
      "summary": "Discurso do deputado focado em passar a palavra para outra pessoa responder perguntas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685464599,
      "duration": 234,
      "transcription": "Procurando ser bastante sintético senhor presidente, em relação aos indícios recolhidos até o momento, né, Nós não recolhemos nenhuma evidência de participação das casas de apostas, nesses esquemas, Elas figuram nas nas denúncias apresentadas né, como vítimas do esquema que procurava manipular o resultado pra obter lucro, né, mediante a retirada da aleatoriedade natural dos eventos que ocorrem dentro do futebol, Que o doutor Fernando vai detalhar melhor. E, também com relação à arbitragem, quero deixar bem claro, ama dessa organização criminosa ou tenham de alguma forma atuado nesse sentido, né? Grande preocupação como eu referi no início do Público, de ter a plena responsabilidade de só imputar fatos às pessoas quando de posse de Elementos de prova, né? O Ministério Público não não está aqui pra fazer ilações, né, e estar aqui pra cumprir né o seu papel baseado nas provas recolhidas porque nós sabemos O quanto qualquer imputação indevida pode repercutir na honra e na vida de qualquer pessoa em qualquer âmbito, profissional, público ou privado. De maneira que essa é uma preocupação presente que nós temos. Em relação, Deputado até citou, aquele escândalo da máfia do apito, que aí sim né, se relacionava diretamente. Vejam senhores que depois daquilo é que veio o estatuto do torcedor que hoje tem Os tipos penais, né, correspondentes à corrupção ativa e passivo em âmbito desportivo, E é só por causa da dessa legislação produzida por esse parlamento é que nós estamos podendo Reprimir e punir aqueles que praticaram essas condutas. De modo que é muito importante, né? O constante aprimoramento da legislação quanto mais a realidade é sempre mais complexa do que aquilo que se encontra na legislação. Os senhores são Mestres muito melhores do que nós nisso, mas quanto mais nós colocarmos, tipificarmos fatos dentro da legislação, melhor se faz o serviço do do Ministério Público. Então, além da prevenção que eu já falei várias vezes, alguns algumas ideias, nós estamos aprofundando ainda durante as Melhor ainda, e também peço aos senhores quando forem analisar o novo Código de Processo Penal ou qualquer legislação Processual penal, né, que tenham isso em conta de que toda vez que Se flexibiliza, se retira ferramentas da polícia, do Ministério Público, a sociedade fica mais desprotegida, né? Então em toda a legislação processual nós precisamos contar com o apoio dos senhores pra executar o nosso trabalho. Doutor",
      "summary": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO informa:",
      "speaker": {
        "name": "CYRO TERRA PERES",
        "position": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685464833,
      "duration": 5,
      "transcription": "Nando Cescollito a palavra está com o senhor. Obrigado silêncio.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685464838,
      "duration": 311,
      "transcription": "Pra complementar, a questão das limite do valor das apostas, há várias vezes a própria casa de aposta detecta está havendo uma movimentação anormal, isso faz com que se aumento, se está havendo aumento inesperado e volume de aposta indeterminado jogador ou evento, isso diminui a rentabilidade daquela aposta, a própria casa de aposta faz isso, isso diminui o interesse dos apostadores, isso já acontece sistema, né, me parece. Só que os apostadores é como se fosse jogo de gato e rato, ficam tentando driblar esse sistema, então o que que eles já fazem de cara? Por isso que eu citei no começo, não se trata de uma aposta única, cartão único. Vejam que nas rodadas eram quatro jogadores, cinco eventos, eram três pênaltis, eram três expulsões, eram quatro amarelos, tudo pra multiplicar os ganhos. Então, se determinado jogador estava valendo uma aposta nele e estava pagando duas vezes o prêmio, você aposta no segundo jogador que está pagando cinco, Após terceiro jogador está pagando seis, isso aumenta o valor, e não precisa não terá uma aposta elevada necessariamente naquele evento. E os apostadores aqui, podemos dizer, se utilizam de contas de terceiros. Não aposto só no meu CPF, eu mostro CPF, aposto o CPF da minha esposa, É do vizinho, de outros, eles apostavam em média em trinta contas, quarenta contas. Só pra ter uma ideia, a do campeonato gaúcho foi citada, naquela rodada, né, eram dois jogos do campeonato gaúcho, jogo do campeonato do Mato Grosso, outro jogo do campeonato goiano, Cada aposta, cada conta deveria ter o lucro de quarenta e seis mil reais, apostando em torno de quinhentos reais cada conta, cada conta. Então, como é que se chega nisso? Não é uma, o valor da aposta já vai ser baixo, porque a própria casa de aposta não permite o valor elevado. Mas ao se multiplicar esses valores nos eventos, nas apostas múltiplas, você consegue aumentar o seu lucro. Então esse é dos bons operantes empregado aqui. A própria, você me perguntou de sistema, né, de enfim, esta aposta que já citamos, já está na denúncia, e os dois jogos, Campeonato Gaúcho por exemplo, que foram cometidos pênaltis, a própria casa de aposta detectou e bloqueou de imediato o pagamento. Eles acertaram. Deu chamado na linguagem deles, deu ruim, mas não receberam de imediato, porque a própria casa de aposta bloqueou. A questão é que essa informação não nos não foi passada de maneira oficial. Isso a gente pegou em grampo telefônico, depois de cultivo e por aí vai. Mas a própria casa de aposta já já detectou isso e de bloqueou o primeiro pagamento pra depois verificar se tinha havido manipulação numa situação dessa. Já finalizando, ainda questão de convivência de outras pessoas, dirigentes, presidentes de clubes, não temos nenhum elemento até agora sobre isso, nada foi revelado, nada foi apontado. Outras investigações. Vejo que nós estamos centrados na atuação da Crim Criminal que frauda jogos no país inteiro, fraudou jogo em Goiás de início, começou a investigação lá. Outras investigações É que não tenham relação com essa questão criminosa, nós iremos caminhar no momento devido, por exemplo, que a gente descubra. Mas eu tenho ciência que por exemplo a outros ministérios públicos Estão sim realizando investigações. No dia quatorze de maio por exemplo o Ministério Público do Estado de Amazonas fez uma operação sobre também manipulação de jogos, pegando jogos do Campeonato do Mato Grosso de Amazonas e Roraima salvo engano. Sei também que a Polícia Civil do Rio Grande do Sul fez uma operação recente por manutenção de jogos do Campeonato Gaúcho. Não há, não é apenas esta, não somos nós, apenas nós estamos investigando isso, num fato isolado, lamentavelmente. Fui perguntado também do do, vocês foi autor da esportes radar, enfim, nós não recebemos nenhum relatório dessas empresas, Até o momento. Nós detectamos através de outras formas, outros mecanismos. Pra quem foi encaminhado esse relatório, pra quem é o convênio, é isso não não Não não não nos disse respeito, nós não recebemos. Nós trabalhamos com outras fontes de informações, talvez ele seja detectado, talvez tenha encaminhado para outros órgãos, não foi o caso conosco nessa investigação até o momento. Conosco, conosco não foi, eu não tenho essa essa ciência. Foi perguntado, já estou finalizando, talvez tenha sido alguma pergunta, sites, concentração de sites, né? Para este grupo, nós detectamos o maior número de apostas da Betânia e da Beth três meia cinco, que eles empregavam. Isso não quer dizer que Essas casas eram coniventes, nada disso, apenas é que, talvez talvez que eles estavam mais acostumados, ou enfim, mais habituados, ou porque pagam mais, enfim, Eram essas duas. Agora o motivo dessa escolha, era, e nós detectamos, apenas isso, de praxe deles essa essa prática. Não sei se sobrou alguma questão Doutor, doutor Fernando. Sim. Vossa excelência, Consigo responder a minha pergunta? Diante das investigações realizadas se é possível afirmar que existe conivência de dirigentes dos",
      "summary": "Promotor de Justiça do MPGO detectou práticas fraudulentas em apostas esportivas, como uso de contas múltiplas e informações privilegiadas. Betânia e Beth355 estão sendo investigadas. Operadoras eludem detecção, mas investigações em outros estados em andamento.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685465149,
      "duration": 5,
      "transcription": "Empresas, de técnico de futebol, de juízes de saída de aposta. Não.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465154,
      "duration": 42,
      "transcription": "Nada disso. Pelo contrário, são vítimas, há e é importante dizer que a partir do momento que defendemos a operação aumentou o volume inclusive de presidentes de clube vítimas que nos procuraram pra contribuir com as investigações, não tem indicativo nenhum e até porque me parece que faça muito sentido presidente de clube que está sendo lesado, que vamos dizer o seu interessefuncionário está agindo como patrimônio. Então não temos nenhum indicativo nesse sentido, nem dirigente, caso de aposta também não, nenhum sentido que estão facilitando de alguma forma, elas estão se brindando porque na verdade são pessoas que estão tentando quebrar a banca, por assim dizer. Somente isso. Muito obrigado. Obrigado doutor Fernando.",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO nega alegações de envolvimento de vítimas ou dirigentes em facilitação de manipulação de apostas; afirma aumento de vítimas contribuindo com investigações e que essas pessoas estão tentando expôr e quebrar a banca ilegal, não facilitá-la.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685465196,
      "duration": 1,
      "transcription": "Antes de",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465197,
      "duration": 104,
      "transcription": "A palavra para os novos deputado, eu consultei aqui o nosso relator porque estava aqui com várias perguntas, ele abriu mão então de fazer as perguntas, que a gente pudesse andar mais rápido, até mesmo porque os convidados daqui a pouquinho precisam se retirar. E nós temos ainda vinte e três escritos. Eu queria ver com os colegas se a gente poderia baixar esse tempo pra três minutos, se ficaria bom pra vocês, pra gente poder atender, fica pra o bloco de sete podemos também. O 0 nobre deputado Maurício pediu pela ordem, minuto pra ser bem rapidinho, deputados. Obrigado. Vossa excelência tem minuto. Obrigado presidente, pra mim é uma honra estar aqui. Quero saudar a todos que estão se disporam a estar aqui com a gente. Eu acho que está sendo muito bem falado mas nós estamos esquecendo o mais importante, Tá, a casa de aposta ela não é vítima de nada, não é vítima de nada, ela pode estar ajudando o futebol Presidente Lula nunca foi seguir o as os requerimentos de inscrições? Porque aí, Eu acho que fica mais justo com os parlamentares presidente. Como nunca foi ajudado Concluigi, conluigi caso de apostas. É o que estava querendo falar. Mas não é vítima de nada, né nós temos comprovado pessoas que estão jogando que não tem O que pôr no prato pro filho comer pra poder gastar dinheiro com a as casas de após. Então elas não são vítimas de nada presidente, obrigado. Obrigado. Obrigado Maurício do vôlei. Vamos então aos inscritos deputado Wellington Roberto. Presidente, você. Vossa excelência tem três minutos então deputado. Não, no meu tempo não pô, você tira do teu Paulinho. Você você é muito objetivo aqui, muito rápido.",
      "summary": "Deputado propõe reduzir tempo de perguntas para tratar 23 escritos, questiona envolvimento da casa de apostas no futebol, afirmando que ela não é vítima de nada.",
      "speaker": {
        "id": 220628,
        "name": "Mauricio do Vôlei",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465301,
      "duration": 18,
      "transcription": "A primeira pergunta ao nosso presidente aí do Vila Nova, aonde eu quero louvar a sua sua atitude de de ter tido a coragem de trazer isso à tona, né? Mesmo depois de algum tempo mas agora",
      "summary": "Deputado elogia atitude do presidente do Vila Nova por abordar questão importante, apesar do atraso.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465319,
      "duration": 260,
      "transcription": "Ela ela existiu e nós estamos louvando essa sua atitude. Agora, louvar também o reconhecimento de você como filho, na educação que seu pai e sua mãe lhe deu. É isso também. Eu tive o mesmo exemplo, não não estão mais aqui, mas eu reconheço que é é uma uma atitude de filho sempre reconhecer a educação que os pais lideram. Dizer a você o seguinte, a CPI eu não vou ensinar ninguém aqui o que é uma CPI, nós não podemos nem isentar, nem condenar absolutamente ninguém. Quando você fala numa atitude isolada não é? De quem realmente está dentro dessa operação que foi deflagada no do pelo gaeco de Goiás, eu reconheço. E as outras situações que nós desconhecemos até hoje. Que essa essa CPI com certeza no decorrer os seus trabalhos irá esclarecer. Ouvir a as palavra do nosso relator, o grande amigo, que disse uma coisa muito interessante, que essa CPI não vai terminar em pizza. Eu não gostei de pizza não, eu acredito que diante de uma situação aonde a gente está aqui pra contribuir todos os integrantes dessa dessa CPI que que pautarem aqui os seus requerimentos e tiver pertinência com o trabalho dessa CPI deve ser pautada. Não devemos proteger nem presidente se de empresa, nem dono de empresa, nem presidente de clube, nem pessoas que estão ligadas ao Ministério Público que aqui reconheço a posição dos dois integrantes do do judiciário, tanto o procurador Ciro como o promotor Fernando que tiveram a coragem de vim aqui também contribuir, de hora nenhuma, hora nenhuma foram taxativos em relação à questão, né, de trazer pra o âmbito da CPI outras coisas que podem ser elucidadas pelo trabalho dessa CPI. Então pra dizer Felipe Carreiras, que você realmente terá a nossa contribuição aqui, não é? Mas saiba que todos os parlamentares têm direito de pautar, né, os convites através do requerimento e as convocações. Então vou me dirigir agora as perguntas rapidamente aos dois os dois integrantes do Ministério Público. Vou me direcionar a Fernando, que que é foi 000 botineiro começou EE0 Ciro deu sequência né? Nesse nesse trabalho maravilhoso que trouxe à tona essa operação pra todo o Brasil. Os senhores acham na sua avaliação no decorrer dessa operação? Ocorrer dessa operação. Que é correto essas essas esses sites aí que estão realmente fazendo trabalho muito volumoso em termo de receita, não terem sedes aqui no Brasil que está ganhando rios de dinheiro dos brasileiros em relação a essas apostas que às vezes cidadão ou uma cidadã deixa de comer pra apostar pra tentar ganhar mais alguma mais alguma pra aumentar a renda familiar deles. Segundo, houve algum pedido de informação das bancas e plataformas feito por vocês dos valores aos beneficiados através de PIX, de crédito em conta, depósito no caso, que é o TED ou qualquer outro meio de pagamento. São essas duas perguntas, presidente Daniel, que eu me dou por satisfeito. Obrigado deputado Wellington Roberto. Vamos passar a a palavra para o deputado Mercilo Lucena. Boa tarde. Boa tarde presidente Daniel. Vossa excelência tem três minutos. Boa tarde ao presidente Vila Nova, o José Osvaldo. Ao relator Felipe",
      "summary": "Deputado agradece educação pais, não se pode absolver ou condenar na CPI, CPI esclarecerá situações, CPI não terminará em pizza, parlamentares têm direito de pautar requerimentos, Deputado faz perguntas a integrantes do Ministério Público sobre operação e pagamentos por apostas.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465579,
      "duration": 13,
      "transcription": "Ao nosso promotor de justiça Fernando Cesco Netto e o procuradorgeral Ciro Terra Peres. Serei breve até mesmo porque muitos dos questionamentos que eu que eu gostaria de",
      "summary": "Deputado fala brevemente a promotor de justiça Fernando Cesco Netto e procurador-geral Ciro Terra Peres, abordando algumas das suas questões.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465592,
      "duration": 134,
      "transcription": "Já foram respondidos aqui e perguntados por pelos nobres colegas aqui presentes, mas eu gostaria de seu objetivo, perguntar sobre dois pontos. Dos que já foram indiciados e presos dessa organização criminosa. Já fui detectada a origem desse recurso, se esses financiadores que fazem parte dessa cadeia de criminosos, havia esse dinheiro era recurso lícito, se era de empresas, se eles eram empresários, se existe essa já, essa, essa ligação ou se esse recurso pode estar vindo de outros crimes como tráfico de drogas dentre outras organizações criminosas que podem estar por trás desse financiamento, isso é uma é questionamento se já foi detectado a origem desse recurso. O outro até pra somar aqui com a pergunta do colega paraibã do Everton Roberto, essa é as eu acredito que no no no nas suas palavras iniciais, foram foram colocado aqui que talvez estivesse faltando ainda o recebimento de algumas informações bancárias, algumas informações que vocês solicitaram e que ainda não foram repassados. Eu pergunto, essas informações foram solicitadas a nível de quebra sigilo ao Banco Central, a essas instituições ou se foi feito as que já foram detectadas das apostas realizadas dentro dessas organizações criminosas, se foi feito a nível de instituição ou se foi pelas e se foi pelas eu acredito que a gente tem que saber fazer essa diferenciação, como você bem falou a gente está aqui com o objetivo de apurar essa questão das fraudes em apostas, mas as Bets com muitas é dito aqui que são vítimas, são lesadas, mas eu acredito que num projeto que está por vir aqui nessa discussão da câmara de regulamentação, eu acredito que não faltará boa vontade delas, em caso serem chamadas para colaborar com essa investigação de passar os dados, porque lá estar às conta das pessoas a origem do dinheiro, se foi pago com cartão de crédito, se foi pago com PIX, se foi pago com boleto. Então, seria basicamente essas duas esses dois questionamentos que eu gostaria de fazer aos nobres convidados.",
      "summary": "Deputado perguntou sobre origem do financiamento da organização criminosa e se informações bancárias solicitadas foram obtidas do Banco Central ou diretamente das instituições. Além disso, ele sugeriu que empresas envolvidas possam fornecer dados sobre origem do dinheiro, como pagamentos com cartão de crédito ou PIX, para ajudar na investigação de fraudes em apostas.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465726,
      "duration": 13,
      "transcription": "Obrigado deputado Mercincio Lucena. Antes de passar a palavra pro deputado Bandeira de Melo, eu vou passar a palavra pro relator que ele vai ter que se retirar e ele pediu aqui pra que fizesse pra fazer duas perguntas, palavra está com vossa excelência.",
      "summary": "Deputado pede para relator fazer duas perguntas antes de se retirar e passar palavra pro próximo deputado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465739,
      "duration": 56,
      "transcription": "Será rapidamente aqui fui convocado pelo presidente Arthur Lira, peço desculpa, parabenizo e agradeço aos senhores e ao presidente, senhor Hugo também do Vila Nova. De forma muito rápida, aos senhores, o senhor promotor e o senhor procurador. Existem indícios que levam a crer que campeonato brasileiro de dois mil e vinte e três já esteja contaminado por esquema de manipulação de resultados? E a pergunta para o senhor Hugo, é se o senhor já recebeu a algum tipo de ameaça após ter denunciado todo esse esquema. Obrigado nobre deputado Felipe Carreiras relator. Eu passo a",
      "summary": "Deputado questiona sobre possível manipulação de resultados no Campeonato Brasileiro de 2023 e consulta sobre ameaças a denunciante, referindo-se a promotores e procurador.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465795,
      "duration": 5,
      "transcription": "Agora então para o deputado Bandeira de Belo, vossa excelência tem três minutos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685465800,
      "duration": 212,
      "transcription": "Obrigado senhor presidente. Primeiro lugar é agradecer a presença e parabenizar, né, tanto ao presidente Hugo quanto aos procuradores Ciro, né, e Fernando IP de Goiás pela brilhante exposição brilhante e esclarecedora. Gostaria também não não poderia deixar de de agradecer agora que eu tenho pouco mais de tempo, né? As palavras carinhosas do presidente Hugo do Vila Nova em relação a minha pessoa, em ao nosso trabalho no Flamengo, e fico muito feliz que paralelamente a essa atitude heroica, né, que ele acabou tendo aí de desvendar esse esquema criminoso aí de manipular a população de resultados, ele tenha se declarado, assim seguidor da responsabilidade, da austeridade na administração, fazendo paralelo com a nossa administração, fico muito feliz, né de ter servido de alguma maneira de inspiração aí pra pra ele e eu acredito que pra vários outros jovens dirigentes sair do do futebol brasileiro. Presidente Hugo nós estamos lançando a frente parlamentar a modernização do futebol brasileiro. Vai ser lançado no dia quinze agora e gostaria muito de ao longo dos trabalhos da frente contar com a sua colaboração, tá? Tenho certeza que vai ter muito AAA agregar. As perguntas que eu teria que fazer seria uma pelo presidente mesmo e Era mais com relação AAA reação dos atletas. Tá? Eu desde dois mil e dezoito que eu não entro num vestiário, não tenho contato direto com com os atletas, mas eu imagino que o 0 toda essa confusão aí em que nós estamos metidos deve ter tido uma reação muito grande em relação aos atletas, tem atletas mais experientes, tem atletas que são exemplos de responsabilidade, né? Outros nem tanto. Então se eu pudesse ter assim relato aí do do que que isso aconteceu no vestiário do Vila Nova, né? O que que o senhor tá sentindo com relação ao o efeito que isso já deve tá causando? Está aí a outra pergunta para o 0 doutor Ciro e ao doutor Fernando em cima até duma colocação que o presidente fez, em que ele entende que, deve haver salvaguardas delimitações a partir de agora para que esse tipo de de atitude não prospere, tá? Nós estamos no limiar aqui da de ter que apreciar uma medida provisória que vem aí do Ministério da Fazenda que talvez vire projeto de lei que é pra regulamentar o setor de de apostas esportivas, né, o presidente Hugo colocou que ele é a favor de que sejam, proibidas apostas, em questões pontuais de jogos como o os laterais, né? Pênalti e que a coisa se limite ao as apostas nos resultados. Gostaria de saber se além dessas, salvaguardas colocadas por eles se vocês imaginam alguma outra coisa que pudesse ser aproveitado por essa casa aqui na elaboração do do da legislação e na apreciação dessa MP o projeto de lei. Muito obrigado. Muito obrigado deputado Bandeira de Melo. Passa",
      "summary": "Deputado agradece presidência e parabeniza Hugo e procuradores por exposição. Feliz por inspiração paralela em austeridade na administração. Lançará frente parlamentar para modernizar futebol brasileiro e deseja colaboração de Hugo. Pergunta sobre reação de atletas ao esquema criminoso no Vila Nova e sobre salvaguardas para regulamentação de apostas esportivas.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466012,
      "duration": 4,
      "transcription": "Agora ao deputado Luciano Vieira.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466016,
      "duration": 164,
      "transcription": "Vossa excelência tem três minutos. Boa tarde senhor presidente, Daniel Grubon, parabenizar pelo trabalho doutor Fernando, doutor Ciro Terra, presidente Hugo, eu te admirei toda a sua fala quando você fala sobre seu pai e sua mãe, que acho que a maior, as uma das maiores virtude do homem é honrar pai e mãe, você deixou isso bem claro ali, então parabenizo pelas palavras e eu Eu fiz duas perguntas aqui ao doutor Fernando, as as investigações da GAECO Chegaram às que os apostadores manipularam os resultados, quais são elas? Se chegaram às O Ministério Público de Goiás fez alguma comunicação às Betes envolvidas nessas investigações? Por que que eu estou batendo nessa tecla? Nós temos problema hoje no futebol, que nós estamos discutindo nessa CPI, que São a manipulação dos resultados. Se essas empresa não tivessem entrado no nosso país há seis ano não estaríamos passando por isso, Não estaremos fazendo esse trabalho pra poder chegar né AAA quem o errado pagar e o certo continuar. Bem, a gente não sabe se donos de empresas que o problema vai muito além Do que talvez a gente está imaginando, se dono de empresas de aposta, não estão jogando dinheiro pra dentro na derrota, Pra botar dinheiro fácil pra dentro das empresas, então o negócio é muito além do que nós imaginamos, então eu peço aos doutores que inclua também as empresas e tenho certeza que o presidente e o relator dessa comissão Vamos pautar todos os requerimentos qualquer ele que seja, que seja dentro desse problema que estamos vivendo, que seja ele trazer os presidentes das empresas, sócios pra poder esclarecer, e eu acho que Nenhum será contra porque mesmo porque o nosso país nada está ganhando com isso, então não tem porque nem deputado vim aqui querer defender ou não pautar a convocação dessas empresas para a CPI. Deputado deputado Luciano, só pra contribuir aí, A CPI do Covid que aconteceu na no governo passado, no âmbito da do do plenário do Senado Federal, foi convocado Ministro, foi convocado dono de empresa, foi",
      "summary": "Deputado fala sobre problema atual no futebol: manipulação de resultados por apostadores estrangeiros. Pede que investigação inclua empresas de aposta, com o objetivo de convocar donos e sócios à CPI para esclarecer situação. Cita exemplo da CPI do Covid no Senado como precedente para convocação de ministros e donos de empresas.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466180,
      "duration": 8,
      "transcription": "Absolutamente todos que têm envolvimento com aquela CPI. Então aqui não pode ser diferente. É isso.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466188,
      "duration": 31,
      "transcription": "Concluiu já deputado? Ah obrigado deputado, eu queria, só só lembrando aqui, saudade daquela época das das zebrinha aos domingos no Fantástico, né, coluna coluna do meio, aquilo era coisa séria, né. Muito bom. Eu queria passar aqui a palavra então ao deputado Leor Nomanto. Deputado vossa excelência tem três minutos. Agradeço senhor presidente, senhoras e senhores",
      "summary": "Deputado mencionou nostalgia por coluna \"Zebrinha\" no Fantástico e cedeu tempo de fala ao deputado Leor Nomanto.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466219,
      "duration": 245,
      "transcription": "Cumprimentar o Ciro Terra Perez, ao ao doutor Fernando Cesco Neto, ao Hugo Jorge Bravo, presidente do Vila Nova, e parabenizar ao presidente do Vila Nova, primeiro sem sombra de dúvidas pela coragem. Sei que não deve ser fácil como dirigente esportiva, eu sou pequenininho o presidente do GIC é a DJ disputa série B do Campeonato Baiano. E ano passado quando discutia isso com o relator deputado Felipe Carreiras, da que nós precisamos aprofundar esse debate nessa casa com relação ao mercado de apostas esportivas e já tinha rumores como vossa excelência falou há muitos e muitos anos que a gente já ouvi falar desde a legalização da aprovação da lei que possibilitou a as apostas esportivas no Brasil, que a gente ouve falar de possíveis manipulações. Quando a gente conversava com presidente de clube, com outro, não, não pode mexer nisso, não vai, não vai aprofundar esse esse esse debate na câmara, é ruim indo. E vossa excelência imagino o tanto que pode ter tido pressão pra não poder fazer essas denúncias, que eu tenho procurado chamar de câncer que está acontecendo no futebol brasileiro. E a primeira pergunta que eu faço já é a vossa excelência, como os próprios promotores, o procurador disse, nós Estamos debruçados aqui em quadrilhas que estão envolvidas nesse nessas investigações e nesses crimes de manipulação de resultado. Vossa senhoria já foi já foi feito algum tipo de ameaça ou algum tipo de ameaça à sua pessoa, à sua família por ter denunciado a todo esse esquema. E se foi não seria o caso, senhor presidente, dessa CPI solicitar proteção a o presidente do Vila Nova, para que ele possa estar devidamente protegido durante todo esse período da CPI. Queria parabenizar mais uma vez a todo o Ministério Público do Estado do Guarda pelo excelente trabalho que tem realizado à frente dessas investigações. A maioria das perguntas que eu tinha escrito aqui pra realizálas já foram feitas pelos parlamentares anteriormente à minha fala, por exemplo se tinha participação na questão das casas esportivas, diz que não tem nenhuma participação, os clubes também não tem nenhuma participação nessas investigações até então. Minha pergunta se resume ainda se há suspeita ou investigação sobre a participação de árbitros de futebol no esquema de manipulação de resultados em partidas de futebol profissional no Brasil, devido também à fragilidade, não só o jogador tem essa essa possibilidade de fraudar, de manipular e muito mais fácil nessas apostas isoladas mas também os hábitos de futebol e se existe algum árbitro também sendo investigado nessas investigações. Então acredito senhor presidente que essa CPI terá papel fundamental, nós temos aí assuntos que vão ser tratados durante o caminhar dessa CPI e paralelamente a isso esse essa MP que está chegando a casa de regulamentação das apostas esportivas, são cinco anos que já foi aprovado as apostas esportivas no Brasil, sem nenhum tipo de regulamentação. E é preciso que a gente se aprofunde nesse tema, aproveitando essa CPI para que possa arrecadar impostos para o Brasil, para que possa ser regulamentado, para que possa ser estruturado. E essa CPI tem grandes parlamentares que para poder contribuir com o aprimoramento, com o endurecimento das leis como foi dito pelos pelos membros aqui do Ministério Público para que a gente possa trazer resultados concretos pra população brasileira que é apaixonada pelo futebol, Eu não tenho dúvida que é esse o nosso trabalho nessa CPI senhor presidente. Muito obrigado nobre deputado.",
      "summary": "Deputado refere-se à coragem do presidente do Vila Nova por denunciar manipulação de resultados no futebol brasileiro, com Possível pressão e ameaças. Pede proteção para ele durante a CPI e quer investigar suspeitas de envolvimento de árbitros no esquema, além de endurecimento das leis e regulamentação de apostas esportivas no Brasil.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466464,
      "duration": 39,
      "transcription": "Essa CPI estará sempre às ordem do nosso nobre presidente do Vila Nova Hugo, as suas respostas que você irá responder, que irá nos falar, caso necessite, nós estaremos à disposição, esta CPI estará à disposição para colocar e solicitar a segurança necessária caso seja necessário da sua parte. E nós vamos passar a palavra então ao nobre deputado Paulo Oasi, após ele aí nós vamos voltar a palavra pra mesa, vamos Vamos colocar mais mas José Rocha depois. Mas a palavra está com o nobre deputado Paulo Oásis, vossa excelência tem três minutos.",
      "summary": "Deputado compromete-se a manter CPI à disposição do presidente Hugo e outros deputados para fornecer segurança, se necessário, e cede a palavra a deputado Paulo Oasi.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466503,
      "duration": 241,
      "transcription": "Agradeço a vossa excelência presidente desde logo cumprimentar e agradecer a presença do presidente Hugo, dos membros do Ministério Público do Estado de Goiás, chamou atenção as palavras ao doutor Ciro que trabalha o Ministério Público não visa holofote, visa resultado e eu quero dizer que tenho observado isso nos nos acompanhamentos que temos feito, dos trabalhos do Ministério Público e parabenizálo desde já pelo posicionamento de vossa senhoria. Dizer senhor presidente que essa CPI ela tem alguns focos fundamentais, o primeiro dia acompanhar os trabalhos do Ministério Público pra auxiliar nas investigações, e se possa com isso desvendar efetivamente tudo aquilo que ocorreu no âmbito da manipulação dos jogos do futebol brasileiro, e depois, trabalhar como órgão legislador na regulamentação e na avaliação da legislação penal que hoje está em Síria do Brasil. Dentro disso quero fazer algumas perguntas aos nobres membros do Ministério Público, Com relação a a essa organização criminosa que vossas senhorias detectaram inclusive já aprenderam alguns integrantes dessa organização. Com relação à estrutura dessa organização, é uma quadrilha que se ramifica em células e que se espalham pelo Brasil com o comando central? Ou foi identificado várias quadrilhas que agem de forma independente sem nenhuma conexão entre uma e outra, manipulando os resultados do futebol brasileiro, isso é o primeiro ponto. Segundo ainda com relação a essas pessoas que já foram presos, Vossa senhoria escalonou essa essa esses essas pessoas que fazem parte dessa organização criminosa e financiadores, apostadores e intermediadores. Essas pessoas que já foram presas elas se enquadram em que rol dessas definições que vossa senhoria fez com relação a essas essas pessoas. Por outro lado, quero aqui complementar as as solicitações já feitas por alguns colegas vossas senhorias já disseram que não têm dirigentes de clubes de futebol até até então, com algum indício de participação nesse esquema, e eu acrescentaria a questão dos árbitro de futebol, outros colegas já também fizeram essa mesma indagação, se existe algum indício de participação de árbitro, se há algum indício de participação dos donos das casas de apostas, se há algum indício da situação de dirigentes de federações, ou de dirigente da própria Confederação Brasileira de Futebol, nessas apurações que vossas excelências têm feito se há algum indício da participação de alguns desses, de alguma dessas pessoas. E por último senhor presidente, com relação à legislação. Nós observamos agora que a a Justiça Desportiva começou a fazer a condenada a determinados jogadores com uma gradação de pena, eu não conheço bem a legislação desportiva, não sei como é que eles, quais são os critérios que eles se utilizam pra fazer essa graduação, não sei se isso é uma liberalidade que são que é dada aos membros que compõem o 0 Tribunal de Justiça Desportiva. Mas no âmbito da justiça comum, avaliação de vossas senhorias, a gravidade do que nós estamos, apurando, está compatível com as as tipificações que hoje existe na justiça comum, vossas senhorias acham que nós deveríamos aperfeiçoar a legislação penal pra que se possa enquadrar e até se for o caso endurecer as penas dessas pessoas que, infelizmente praticaram esse mal ao futebol brasileiro, eram essas senhor presidente as nossas solicitações, então obrigado. Muito obrigado",
      "summary": "Deputado fala sobre CPI investigando manipulação de jogos de futebol, elogia Ministério Público, pede esclarecimentos sobre organização criminosa e classificação de detidos. Suplica avaliação de compatibilidade de penas e aperfeiçoamento legislação penal para endurecer penas aos culpados. Pergunta sobre envolvimento de clubes, árbitros, casas de apostas e federações.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466744,
      "duration": 69,
      "transcription": "Paulo Azio, eu queria o deputado Cláudia Braga não está presente, né? Deputado Marcelo Álvaro também não está presente. Presidente. Passo a palavra então ao deputado José Rocha pra que a gente possa voltar para as presidente. Oi, foi. Fazer uma solicitação na mesa, na presidência, se a gente não poderia interromper e votar os requerimentos, porque Porque daqui a pouco vai começar o ar do dia. Não. Deputado Já estamos terminando e o presidente pediu pra gente zerar o as as pessoas que estavam escrito, É, tente. Vocês querem terminar aqui faltam seis pessoas, vamos falar os seis aqui então pode ser? Vamos pra lá então. Perfeito deputado. Elustre, presidente Daniel. Três minutos.",
      "summary": "Deputado solicita votar requerimentos antes da votação do dia, presidente concorda e dá três minutos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685466813,
      "duration": 226,
      "transcription": "Bom, PL de Goiás, quero cumprimentar o presidente do Vila Nova, os vossa excelência Ciro Terra Feres, Fernando Crasoneto, do Ministério Público de Goiás. Eu fui presidente de clube, né? Grande clube da Bahia, o Esporte Clube Vitória. E pude ver na história, nós tivemos lá atrás o zebrão, parecidíssimo com a com esse caso de hoje. Há quarenta e anos atrás, tivemos o zebrão. Agora depois tivemos a máfia do apito, e agora essa aí é das apostos das casas de aposto ou dos apostadores. Então eu recebo com com uma sugestão que eu acho louvável do Hugo, presidente do Vila Nova, que é a questão da delegacia especializada. Eu acho que esse essa sugestão deva participar aí do relatório do nosso relator Felipe, no sentido de que nós possamos ao final dessa CPI, apresentar projeto de lei na regulamentação dessa questão. Que a nossa CPI seja autora de projeto de regulamentação, de regulamentação, e que essas sugestões sejam acolhidas pelo nosso relator nesse projeto de lei a exemplo do da sugestão aqui do presidente do Vila Nova Hugo. E também queria aqui aproveitar dos do procurador e do promotor, quais as sugestões que vossas excelências poderão sugerir a essa comissão parlamentar de inquérito para que também possamos acolhêlas nesse pretenso projeto de lei que é vai ser minha sugestão para o relator, de regulamentação desse tipo de aposta que existe né na no futebol. Agora como disse bem o presidente de Vila Nova, essa questão do crime do criminoso é questão de caráter, ele pode estar em qualquer segmento, não é? Em todos os segmentos existem os bons e os maus. Então existe aqueles de bom caráter e aqueles de mau caráter. Então não tem como você acabar com o crime, aí seria realmente o céu, o crime o crime existe vai continuar existindo. O que nós temos que procurar é diminuir a quantidade de crimes existentes. E aqueles que são possíveis de você ter ainda melhor. Eu acho que esse do futebol com certeza nós vamos ter, viu presidente, aqui é é bastante Tempas. Bastante informações e para produzir projeto que venha realmente a diminuir muito esse tipo de crime. Muito obrigado.",
      "summary": "Deputado propõe criação de delegacia especializada e regulamentação de apostas no futebol, a fim de reduzir crimes relacionados, baseado nas sugestões do presidente do Vila Nova e insights do Ministério Público. Reconhece a existência de crimes e maus elementos em todos os segmentos, priorizando a diminuição da sua quantidade e impacto.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467039,
      "duration": 15,
      "transcription": "Deputado José Rocha, passo a palavra ao deputado Kiko Selequim, Selequim. Vossa excelência três minutos. Senhor presidente, nobres colegas, público presente, boa tarde a todos e todas. Queria começar",
      "summary": "Discurso em comissão, deputado cede palavra a colega por três minutos, saúda presentes e inicia fala.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467054,
      "duration": 263,
      "transcription": "Que parabenizando o presidente Hugo do do Vila Nova que é autor da da denúncia, enfim que deflagrou nesses casos todos que a gente tem observado pela imprensa aqui na CPI, aos procuradores que tem demonstrado aí muito empenho na investigação. Presidente, relator aos proponentes aqui da CPI, a todos os colegas que compõe esse colegiado pra discutir esse assunto muito importante. Eu ouvi aqui atentamente a todas as explanações, tanto dos deputados quanto dos procuradores e do presidente. E como se trata de uma atividade não regulamentada pelo estado brasileiro, todos os números, pelo menos até então, da macro atividade econômica dessa atividade, nós estamos falando em suposições, em né? Num num tem números reais, concretos, objetivos, estamos falando de algumas ideias de o que seria o volume de apostas aí é nesse setor de mercado. O fato é que a partir desses números que são suposições, me chega aqui alguns dados de entidades que são ligadas aí da regulamentação das apostas de que setenta por cento do faturamento das casas de apostas não estão relacionados a jogos por cento está ligado a questão das das apostas esportiva. E desse trinta por cento, dez por cento apenas do do montante, está relacionado ao que a gente chama de aposta de caráter individual, que pelo que eu estou entendendo aqui, é o que está em debate, em discussão. Pelo Pelo menos não tem nenhuma fraude comprovada do coletivo, de time que combinou o resultado com outro, né? Por Por exemplo, no final do campeonato aquele time que não está disputando combinar de perder pra classificar o outro. Nós estamos falando aqui de casos pontuais. Portanto, é muito óbvio, de que se a gente tivesse uma regulamentação dessa legislação que já está aprovada no país, há quase cinco anos, que a lei treze sete meia, sete cinco meia de dois mil e dezoito, e tivesse impedimento a esse tipo de prática de aposta de caráter individual, Nós diminuiríamos muito a chance de ter corrupção nesse tipo de atividade. Então, eu queria colocar uma questão pra os novos Colegas o seguinte, por que que o governo não regulamentou essa lei nos últimos cinco anos? Da onde eu vim, Pelo menos pro ministro da fazenda à época isso pode ser chamado de renúncia de receita, que é crime. O estado brasileiro deixou de arrecadar bilhões de reais nesses últimos anos pela falta de regulamentação desse tipo de atividade. Então fica aqui uma provocação pra talvez a gente chamar Os responsáveis à época desses quatro anos por que que não regulamentaram esse tipo de situação, se foi pressão por algum lado ou coisa do tipo. Segundo, Queria perguntar aos procuradores o seguinte, é possível propor já TAC com essas casas de apostas Pra gente cessar já de imediato esse tipo de aposta de caráter individual que o Ministério da Justiça, o Ministério Público chame casas de apostas que tem interesse num trabalho liso e transparente pra que a gente cesse esse tipo de oportunidade de aposta, Porque isso reduziria muito o convite à criminalidade, né? Eu quero discordar do presidente do Vila Nova só pra concluir seu presidente, por favor. Que e que por conta da CPI das denúncias a possibilidade do crime está acessaram. Você me desculpa. Muito pelo contrário. Quem vive da corrupção, não perde a oportunidade. Então eu acho que nós temos que ter uma uma ação rápida e concreta em parceira com o governo, presidente, pra acessar esse Tipo de aposta de caráter individual desde já. E por fim, se os procuradores estão investigando ou se as casas de aposta estão sendo colaborativas no sentido da gente buscar qual é o faturamento dessas empresas. É uma bela oportunidade pra gente começar a construir arcabouço de informações que possa partir posteriormente pra uma regulamentação, porque saber o quanto elas faturam é saber perseguir o dinheiro E saber o quanto esse mercado movimenta na nossa economia e no submundo do crime organizado aí. Obrigado.",
      "summary": "Deputado fala sobre corrupção em aposta esportiva, pede regulamentação de lei e investigação de casas de apostas. Ele critica governo por não ter regulamentado lei há 5 anos e sugeri TAC com casas de apostas para impedir aposta individual. Ele também quer saber faturamento das empresas para ajudar regulamentação futura.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467317,
      "duration": 24,
      "transcription": "Vamos passar a palavra pro deputado Bebeto. Não está presente? Ausente. Deputado Gilmar Tato. Ausente, está aqui. Deputado professor Paulo Fernando. Senhor presidente, eu queria",
      "summary": "Falecidos e ausentes no legislativo. Deputado quer falar.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467341,
      "duration": 91,
      "transcription": "Presidente Hugo Bravo, Vila Nova, time que jogou o Tulio Maravilha do nosso glorioso Botafogo, né? E o senhor falou que vindo pra cá hoje, dirigente dum clube da série A, da série A, do ano passado rebaixado, né? Confidenciou ao senhor que ele fora procurado no hotel pra fazer negociação de aposta legais. Apesar do senhor não estar aqui na condição de investigado, né? Mas essa CPI foi instalada para investigar os esquemas e escusos de apostas. Sei que o senhor é militar, major, que os militares não com a Dúne CX nove, né? Mas o senhor também não pode omitir essa informação tão importante, caso não queira fazêlo, que possa ao menos compartilhar com o nosso relator, né? Que esse dirigente malfeitor possa também ser objeto de investigação nessa comissão. Queria perguntar ao ao membro do Ministério Público, né? Se os jogadores envolvidos no esquema da jogatina, se foi detectado se eles ou os familiares deles também apostaram nas plataformas. Né? E, se foi apurado, se esses jogos estavam relacionados nos quatorze jogos da loteca, da loteria é o da Caixa Econômica. Sugiro então, se não foi feito, que a CPI requeira da Caixa Econômica o nome dos ganhadores desse certame no mínimo suspeito. Né? Não vou usar o tempo de liderança, posso passar pro outro colega do partido que queira usar.",
      "summary": "Deputado menciona: Vila Nova, Túlio Maravilha, clube rebaixado da série A, aproximado para aposta legal, não investigado, mas tem informação relevante sobre dirigente suspeito; sugestão de investigar jogadores e familiares por apostas em jogos loteria Caixa Econômica.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467432,
      "duration": 17,
      "transcription": "Deputado, cadê meu secretário? É, sumiu aqui o nome da dos próximos, vai lá. Deputado Danilo Fortes, está presente. Palavra está com vossa excelência, três",
      "summary": "Deputado procura secretário e anuncia presença de Danilo Fortes.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467449,
      "duration": 352,
      "transcription": "Senhor presidente, senhor seus deputados, eu acho que todos sentiram nesse dia que nós passamos nos estados a vontade da população e principalmente das torcidas com relação a apuração dos fatos. Eu nesse final de semana todos os dias as pessoas perguntando a mesma coisa, e aí? Pra onde vocês querem ir levar essa CPI? E qual é o desdobramento que a gente vai ter pra confirmar os casos que que mudaram a imprensa brasileira, e a sensibilidade da família brasileira com relação ao tema. Diante disso eu eu quero aqui primeiramente parabenizar o presidente do Vila Nova, doutor Hugo Bravo, pela coragem, pela coragem de ter enfrentado esse desafio de dar transparência a essa situação e abrir espaço pra essa investigação, que é de fundamental importância. Como também aqui agradecer a vinda do procurador Ciro Terra, que é de importância pela vivência com os fatos e pelo acúmulo já realizado pelo Ministério Público do Goiás. Eu teria alguns questionamentos a fazêlo de ordem mais abrangente e de ordem mais restrita. E acho que a primeira preocupação é que dentro do que se viu, aparentemente da das apurações, tem núcleo de financiadores, tem núcleo de apostadores, inclusive já publicizados, tem núcleo de intermediadores que faziam a corrupção dos atletas, e tem núcleo administrativo com relação a essas organizações criminosas que estavam mais envolvida nessa nessa operação, principalmente no estado do Goiás. E acho que todos, né? Deverão ser inclusive convocados pra participarem, pra virem aqui, pra explicarem, pra gente ter grau de conhecimento ainda maior sobre a profundidade desses dessas atuações e desses envolvidos, né? E desses criminosos que roubaram na essência a paixão que o povo brasileiro tem pelo futebol. Eu queria questionar primeiro a abrangência desse processo, inicialmente iniciouse pelo Goiás, mas tem reflexo em todo o Brasil. Eu sou torcedor do Ceará, sofri muito com a o rebaixamento do meu time da série A pra série B, não tenho dúvida nenhuma que dos fatores que influenciaram inclusive a equipe tem desempenho muito aquém do potencial que ele teria, se começou o campeonato ganhando do Palmeiras que foi o campeão. Todos os jogadores do Ceará da, da, da temporada passada estão jogando no, no, na série A e nos melhores times do Brasil. E a gente percebeu claramente que houve dado momento que houve uma ruptura, o time vinha bem e simplesmente dali em diante o time desunerou numa palavra mais popular. Está concluí deputado. E aí eu gostaria disso avançar no questionamento. Se houve já por parte do Ministério Público do Goiás, o partido das investigações lá lideradas Vila Nova. Perspectiva do enraizamento da pulverização dessas investigações por outros estados, qual é o caminho que a gente pode abrigar pra poder ter essa identificação, se haveria algumas sugestões, inclusive, de outros, depoentes que pudesse aqui vir, pra que a gente pudesse fazer inclusive o desdobramento dessas ações e finalmente concluindo, eu acho que a gente tem que sair daqui claramente com duas coisa, primeiro, uma ação punitiva criminal, cadeia, cadeia, cadeia, pra quem roubou a paixão do povo brasileiro. Então, do ponto de vista penal, nós precisamos a. Tranquilo, tá. Na penalização, tô concluindo, se o senhor deixar. E também com a legislação com relação aos outros segmentos a partir desse momento, que é a organização das casa de aposta, ao credenciamento, a regularização, porque hoje é mais fácil eu confiar no cambista do jogo do bispo que está na esquina todo dia, do que fazer uma aposta na internet que você não sabe onde vai chegar. Então nós temos que chegar também na manipulação que há com relação a essa questão, como também desses intermediadores e já fiz inclusive é que citando esses que já foram identificados pra vir aqui depor, com acompanhamento e a participação também necessária da Polícia Federal, do Ministério pra nos ajudar a desvendar esses fatos. Então a minha, as minha, meus meus questionamentos são nesse sentido, as formações do núcleo, como esse enraizamento do lucro se deram pelos demais estados, e quais são os caminhos que a gente deve percorrer pela experiência vivida do doutor Hugo Bravo e do doutor Ciro terra pra que a gente possa alcançar esse objetivo e te dar transparência pro futebol e fortalecer na grandeza do que é o amor do povo brasileiro ao",
      "summary": "Deputado expressa satisfação pela vontade da população atendida por CPI, pede transparência e identificação de envolvidos em organizações criminosas que corrompem o futebol. Questiona abrangência do processo, com reflexo em todo Brasil, e pede ação punitiva criminal e regulamentação de casas de apostas. Deseja identificação de intermediários, com ajuda da Polícia Federal e do Ministério Público, para desvendar fatos e garantir transparência no futebol.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467801,
      "duration": 13,
      "transcription": "Obrigado deputado Danilo Forte. Palavra estar com o deputado Luciana Azevedo. Vossa excelência três minutos deputado. Está bem presidente boa tarde a todos minha, minha saudação ao presidente, ao relator, aos",
      "summary": "Discurso curto e saudações do deputado, dirigido a colegas e autoridades presentes.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685467814,
      "duration": 247,
      "transcription": "A minha homenagem aqui ao procuradorgeral de justiça, o promotor pelo trabalho, o presidente do Vila Nova pela coragem. Presidente, as as perguntas elas se sucedem e muitas delas tratam dos mesmos temas. Então eu vou deixar as perguntas de lado, só vou fazer aqui duas ou três considerações. Essa é uma comissão formada por deputados muito experientes e muito vinculados ao futebol. Eu sou dirigente de pequeno mas muito tradicional clube do interior do Rio Grande do Sul que tem cento e cinco anos. Que é o gaúcho de Passo Fundo. Até combinei ali com o deputado Leura, ele vai me trazer uma camisa do GQS semana que vem. Estou dizendo isso, presidente, porque esta é uma comissão que vai tratar, está começa agora a tratar de crimes, mas ela trata também de futebol. Muitos crimes não seriam cometidos, não fosse a paixão do brasileiro por esse esporte. E na base da pirâmide do futebol, estão milhares de trabalhadores, mal pagos, sem os direitos trabalhistas respeitados, sem ter respeitado a sua contribuição previdenciária, sem condições dignas de trabalho esses são a maioria. Então eu vou tratar muito aqui presidente durante esses meses que nós Caráter não depende de condição social, sim, mas que muitas vezes é fácil a gente falar quando a gente não está no aperto que está lá, o jogador que ganha mil, mil e quinhentos, mil e duzentos, quando ganha? Ah, quando ganha? Então vamos falar pouquinho sobre isso também. Queria Dizer que nós temos que olhar pouco pro interior do Brasil, inclusive quando se fala de futebol. E queria aqui, presidente, respeitar o tempo, trazendo dois temas só pra reflexão dos colegas nas próximas semanas. O primeiro é a questão da arbitragem, A mim surpreende que a gente de cara, exigente, inocente, inclua arbitragem brasileira de qualquer possibilidade de participação nisso que a gente vai investigar. Pra mim é surpresa. Acho que temos que investigar tudo e todos. Segundo, eu ouvi aqui eu estou sentado aqui desde que abriu o trabalho da comissão. E e pelo que eu compreendi aqui, as casas de apostas são formadas por anjos, né? São santos. Só se falou aqui nas casas de apostas pra fazer elogio, pra dizer que elas não estão envolvidas, que elas são vítimas e que elas estão sendo lesadas. Bom, então acho que a gente tem que, como eu disse agora, investigar a todos. O trabalho começa em Goiás, mas ele se estende pelo Brasil, que é país de dimensões continentais e onde tem muita coisa acontecendo, muita coisa acontecendo. Então o meu aqui aos colegas é pra que nós possamos começar trabalho aqui eu participei já de outras CPIs quando era deputado Lá outros aqui participaram também, vou concluir presidente, CPI a gente sabe como é que ela começa, todo mundo conhece essa frase, não sabe como é que termina, né? Então acho que devemos investigar todo mundo com muita responsabilidade, com muita seriedade, mas também sem o preconceito às avessas né? Vamos olhar tudo pra gente poder produzir pro Brasil resultado que seja realmente positivo, que é legalizar essa questão das apostas como já disse o colega lá, e tornar também o futebol mais limpo, mais liso, mais parecido com aquilo que a gente quer pro nosso país. Obrigado presidente. Muito obrigado deputado Luciana Azevedo.",
      "summary": "Deputado fala sobre comissão de futebol e crimes, destacando importância de investigar arbitragem e casas de apostas, sem preconceitos, mas com responsabilidade e seriedade. Também menciona necessidade de se preocupar com trabalhadores do futebol no interior do Brasil.",
      "speaker": {
        "id": 103758,
        "name": "Luciano Azevedo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468061,
      "duration": 10,
      "transcription": "Dúvida que essa CPI fará isso, investigará todos os os envolvidos no futebol. Deputado Ricardo Silva, a palavra está com a vossa excelência, três minutos.",
      "summary": "Investigação abrangendo todos os envolvidos no futebol.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468071,
      "duration": 136,
      "transcription": "Muito bem senhor presidente, deputado Daniel Grobão, primeiro parabéns pela condução dos trabalhos. Quero ser bem direto aqui até porque muitas perguntas foram feitas, mas eu tenho alguns questionamentos. Primeiro que apenas uma ponderação, esta CPI que tramita nesta casa senhor presidente, Convido respeito às demais CPIs, essa talvez é a que mais tem a cara de CPI, investigando fato determinado, fato criminoso, e aqui não há disputa ideológica, nós não temos aqui esquerda contra a direita, governo contra oposição, temos uma CPI pra apurar fato determinado, e o que nós queremos é que essa apuração vá fundo. Para os membros do Ministério Público, se os membros do MP, já receberam searam algum tipo de investigação também daquilo que acontece em redes sociais. Eu estou recebendo, vou compartilhar nesse primeiro momento em caráter de sigilo com a presidência da CPI, recebendo informações de rede social, de grupo de fraude de aposta em rede social. Reitero, compartilharei num primeiro momento de forma sigilosa com a presidência porque há nomes, há envolvimento de nomes, em grupos pelas redes sociais se o Ministério Público recebeu ou já iniciou alguma apuração neste sentido que acredito que poderá ser dos focos desta CPI. A segunda pergunta eu me dirijo e parabenizar os membros do MP também pelo trabalho brilhante. E também ao nosso presidente do Vila Nova, ao Hugo Jorge Bravo, também parabenizando pela coragem. E no início da CPI o senhor disse, que tem conhecimento de jogadores de outros clubes que participaram do esquema também até me desculpe eu tive que me ausentar pouco voltei agora, se o senhor já respondeu até me perdoe mas, Eu queria saber quais são os clubes e quais são essas pessoas que o senhor chegou a falar de forma bem superficial no início de sua fala, se o senhor poderia relatar pra esta comissão parlamentar de inquérito muito obrigado presidente. Obrigado",
      "summary": "Deputado questiona sobre apuração de crimes em CPI de apostas ilegais, menciona recebimento de informações sobre fraude em redes sociais e pergunta sobre clubes e pessoas envolvidas em esquema, agradece MP e Hugo Jorge Bravo por trabalho e coragem.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468207,
      "duration": 17,
      "transcription": "Carlos Silva, deputado Daniel Freitas. Obrigado presidente. Cumprimentar rapidamente a todos da mesa a iniciativa do presidente do Vila Nova Hugo Bravo parabéns que foi o que puxou.",
      "summary": "Deputado refere cumprimentos a membros da mesa, agradece iniciativa do presidente Hugo Bravo.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468224,
      "duration": 202,
      "transcription": "O primeiro fio desse novelo de lã ou desse balaio de siri que muitas coisas a partir dessa CPI junto com o trabalho do Ministério Público certamente vão trazer à tona. Bom, sou deputado Daniel Freitas de Santa Catarina, tenho meu DNA no futebol, minha família também já foi gestora do metropol, time de Santa Catarina, que não dava dinheiro, mas dava muitas alegrias ao ao povo de Santa Catarina. Nós falamos muito sobre as empresas, né? Que elas investem centenas milhões de reais no futebol brasileiro, o que é super positivo percebemos os escândalos de corrupção e os esquemas acontecendo. Eu acho que é de concordância e compreensão de todos aqui, de tudo que foi relatado que as fraudes apuradas foram em apostas individuais. Sofrimento de pênalti, cartão amarelo ou vermelho, uma cobrança de escanteio, etcetera. A A gente falou aqui sobre o mercado do que o futebol brasileiro movimenta, algo em torno de cinquenta bilhões de reais ao ano. E o mercado das apostas movimenta cento e cinquenta bilhões, simplesmente o triplo. E a estimativa que na regulamentação dessas apostas poderia gerar algo em torno de quinze bilhões em impostos pro país do futebol. E por mais contraditório que possa parecer, muitas dessas casas de aposta são favoráveis a regulamentação, até porque quando há esquema, a casa de aposta que foi feita a aposta armada é quem tem que pagar a bolada pro vencedor criminoso. Foi levantado aqui no início pelos os nossos membros do do Ministério Público que iniciouse aí com algumas questões da Série B. Criciúma versus Tombense, eu sou natural de Criciúma, torcedor do tigre, Sampaio Corrêa, Londrina. Então nós percebemos que é muito mais fácil comprar homem do que comprar time. Então pergunto depois ao Ministério Público Quais ações vocês sugerem à CPI para que a gente possa estancar a corrupção diante desses fatos relatados? Até porque, na partida entre Sampaio Corrêa e Londrina, houve no primeiro tempo pênalti pro Londrina, foi marcado com recurso do Vale e o goleiro pegou. No jogo do Criciúma, entre Criciúma e Tombense da mesma maneira houve pênalti no no primeiro tempo a favor do Criciúma e o goleiro do Tombense pegou. Então não manipulou o resultado do jogo, mas a questão da aposta certamente o criminoso envolvido responsáveis, foram os jogadores, a arbitragem ela foi investigada nessa relação porque o pênalti aconteceu, Os jogadores cobraram e os goleiros defenderam. Então, não houve manipulação no resultado do jogo, mas houve aí certamente os benefícios dos apostadores nesse momento. Então desde já parabenizo a a esta CPI o trabalho do Ministério Público, certamente nós vamos chegar ao final levantando dados importantes pra estancarmos a corrupção no futebol brasileiro. Obrigado senhor presidente.",
      "summary": "Deputado se refere a irregularidades no futebol, fraudes em apostas, proposta de regulamentação de apostas gerando impostos e medidas contra corrupção, incluindo investigação de arbitragem e compra de jogadores, elogiando CPI e Ministério Público.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468426,
      "duration": 16,
      "transcription": "Obrigado deputado Daniel Freitas, deputado da Cunha, parece que não, que está ausente, né? Era o último escrito, nós vamos voltar a palavra então aqui para convidados pra poder responder as pergunta, começamos aqui com o presidente do Vila Nova, Hugo Bravo. A palavra tá contigo",
      "summary": "Discurso do deputado: convida convidados para responderem perguntas, passa a palavra para o presidente do Vila Nova, Hugo Bravo.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468442,
      "duration": 194,
      "transcription": "Dando sequência até de forma objetiva aqui, condensando, primeiro respondendo o deputado Eduardo Bandeira de Melo em relação aos atletas. O senhor sabe que o vestiário ali é o ambiente vamos dizer o santuário do futebol é o é o vestiário ali e a gente sabe quem é quem. O pessoal blindou bastante porque, a tentativa de manipulação ali, ela foi de, na tentativa de o doutor Fernando pode dizer melhor de três quatro atletas que estariam naquela evento esportivo, naquele jogo. Então ali no vestiário não não teve ali vamos dizer assim aquele aquele murmurinho, mas eu tomei conhecimento que dia antes, os jogadores que tentaram, que foram tentados, e aí é importante que se diga que só isso aqui só deu certo porque os atletas do Vila Nova não anuíram à tentativa, porque se tivesse dado certo, não teríamos chegado nisso, isso aqui é exemplo a milhões né? Muita coisa acontece é porque mulheres cobram a traição, é porque o sócio ficou descontente com o outro, enfim, não deu certo, e aí houve o ruído e foi quando a gente identificou a situação, mas o pessoal ali que foi tentado eles eles se reuniram e eles que iria ou até partir pra vias de fato caso encontrasse o atleta. Então essa é a resposta. Em relação à questão das ameaça agradeço a atenção da casa aí em relação a solicitar ameaças mas eu volto a frisar que não recebemos nenhum tipo de ameaça, temos uma política de estado onde do Ipera, não tem palhaçada de câmara em farda de policial, lá nós somos polícia de verdade, dentro dos limites da lei, mas não nós não somos constrangidos na nossa atuação, e lá bandido não impera. Primeiro que a segurança ela vem de Deus, e o que eu posso dizer é que depois de Deus eu tenho bons amigos o mesmo risco que corre o pau corre o machado, como diz na minha terra, e se os meus e se esse povo é ruim, meus amigos são cem vez mais ruim, e eu tenho certeza que se alguma coisa acontecer comigo, não vai ficar por acaso se não volta e puxa o pé de todo mundo. Sobre a questão do clube que eu falei lá da da série C já o deputado professor Paulo Fernando e o deputado Ricardo Silva já esse clube é uma é uma, vamos dizer assim, é uma intuição que o dirigente lá tem que na última rodada teve a possibilidade de ter recebido ali fraudadores dentro do hotel, já foi feito o encaminhamento, convém a gente não levantar essa situação pra não atrapalhar as investigações mas já foi dado o encaminhamento, só complementando e finalizando, o deputado que falou que às vezes eu demorei pouco fazer a denúncia né, em dois mil e vinte dois mil e vinte e escutei fofoca não era nem do nosso estado, quando eu descobri e ouvi caso concreto dentro o nosso clube foi demorou quinze dias com relatório já com provas entregues ao ao Ministério Público. Então finalizando a nossa participação, agradeço a todos. Obrigado presidente",
      "summary": "Presidente do Vila Nova Futebol Clube abordou:",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685468636,
      "duration": 16,
      "transcription": "Agora passo a palavra ao doutor Fernando Cesconetto. Presidente Hugo o senhor não falou das ameaças se sofreu ou não sofreu? Não sofri ameaças, agradeço a atenção da da de vossa excelência, EEE como eu te disse a",
      "summary": "Deputado afirma não ter sofrido ameaças e passa a palavra a outra pessoa.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468652,
      "duration": 6,
      "transcription": "Divina, e posterior a isso nós vamos cercar de bons amigos.",
      "speaker": {
        "name": "HUGO JORGE BRAVO",
        "position": "Presidente - Vila Nova Futebol Clube"
      }
    },
    {
      "start_time": 1685468658,
      "duration": 10,
      "transcription": "Doutor Fernando. Certo. Fazendo apanhado aqui.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468668,
      "duration": 168,
      "transcription": "Com relação à dúvida quanto ao bancário, que não veio a resposta, quebra através do banco central, dos bancos, é o trâmite normal, enfim, nós não oficiamos, não requisitamos dados às casas de apostas de faturamento, isso não houve até o momento, certo? As duas, como eu já disse antes, as duas casas Não, não falei de faturamento das casas, mas Dos criminosos que usaram a conta pessoal deles? Não, dados consolidados de faturamento também não até por conta disso. A pergunta, quanto que exatamente cada lucrou? Até o momento não, não temos esse dado consolidado. As duas casas mais utilizadas de apostas, como já disse Bete três meia cinco e a Betano, não fizemos comunicações com as Bethes até o momento, de solicitação de de de informações por quanto a eles, foi perguntado sobre se no nos jogos né, se os jogadores também apostaram familiares, nós não temos essa informação, não fizemos essa relação com os jogos da Loteca. Dos apostadores com os jogadores? Não, geralmente a casa de, a pessoa tem sua conta na casa de aposta vinculada a uma conta no sistema bancário oficial, aí Sim, eles têm, eles lucram com as contas, mas muitas contas não estão em seus nomes, estão em nomes de outras pessoas, laranjas, mas quem controla a conta são eles, né? Quanto à organização criminosa de visão, se é uma, enfim, nós estamos apurando, tem objeto delimitado, espaço e período. Essa organização criminosa ela atua dividida em núcleos, é uma organização criminosa dividida entre os financiadores, os apostadores, intermediadores EE0 núcleo administrativo, é, espalhada no território nacional, mas é uma orientação pra nós que nós estamos investigando. Evidente que não existe só este grupo atuando dessa forma, mas o nosso nossa investigação, o material que nós colhemos, o nosso foco está relacionado à Expo, essa criminosa e os seus desdobramentos em em no estado de Goiás e em outros estados. Essa questão do Do Romarinho aqui, que tem quatro identificações já, envolvendo inclusive os bancos. Foi feito quebra de sigilo bancário? Sim sim, existe a quebra sigilo bancário, três pedidos distintos, em relação às pessoas em PIs diferentes mas o resultado dessa quebra não terminou, não veio até nós até o momento, veio parcialmente mas não completamente até até agora. Reitero com relação a árbitros, casas de apostas, dirigentes de federação, considerações, não há. Doutor Fernando, só com relação a aos que estão presos eles se enquadram",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO informa:",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685468836,
      "duration": 8,
      "transcription": "Sim, até o momento são três presos preventivos, do núcleo apostador e dois o núcleo financiador.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468844,
      "duration": 38,
      "transcription": "Lembrando que essa divisão aqui ela não é estanque porque por vezes a mesma pessoa que alicia o atleta, paga o atleta, é responsável por fazer a aposta E0E0 pagamento, mas são dois que estão arrolados no núcleo financiadores que também cuidam de fazer apostas e do núcleo apostador, até o momento. Já tem alguma delação premiada nessa em curso? Não, não. Avaliação avaliação de vocês Está, maior micropolista. Avaliação diante de da experiência que você estiver nessa operação, se vocês acham correto essa",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO mencionou:",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685468882,
      "duration": 17,
      "transcription": "Aposta e esses sites todos aí não tem sede aqui no Brasil. Deputado, quanto a isso, claro, em relação a ter sedes no país, se as casas de apostas",
      "summary": "Deputado fala sobre sites de aposta sem sede no Brasil.",
      "speaker": {
        "id": 74043,
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685468899,
      "duration": 138,
      "transcription": "Deveriam existir ou não, e se deve haver a a limitação, né? Claro que, nós acreditamos que o discernimento, né, é dessa casa, né, extrapola de certa forma a atribuição do Ministério Público em investigar e buscar a punição dos responsáveis, claro que estamos à disposição pra sugerir, pra enfim, diante de de minutos, de projetos, colaborar de toda todas as formas com essa casa, é até lisonjeiro que dos parlamentares tenha sugerido que nós realizássemos termos de ajustamento de conduta, né, uma grande confiança à nossa instituição, mas esses ajustamentos de conduta, nós temos que celebrar pra reconduzir as pessoas à legislação, há regulamentação e nós não temos isso e nunca e não cabe a nós nos substituir evidentemente aos senhores que detém né, toda a o poder legítimo de avaliar, né, num espectro muito mais amplo, né AAA regulamentação, existência, sedes EEE todo o tipo de detalhe a respeito disso né, como nós pudemos aqui aprender no dia de hoje a respeito das várias visões né que que existem acerca desse desse problema, de modo que transmitimos de volta esta confiança, né? Mas nada impede também Você contribua. Sim, sim, mas nos colocando totalmente à à disposição, deputado, para opinar, sugerir, de todas as formas em relação a isso. Saiu na imprensa que o jogador Nino Paraíba tinha feito uma delação. Inclusive o próprio dirigente do Ceará Só só só só esclarecer, não existem jogadores, Já foi noticiado alguns, existem acordos de de não persecução penal, no artigo vinte e oito do Código de Processo Penal e isso foram até o momento oito celebrados que é uma",
      "summary": "Procurador-Geral de Justiça - MPGO: Discernimento sobre limitação de mandatos está na casa legislativa. MP disponível a colaborar com sugestões. Não cabe à MP regulamentar questões de existência, sedes, ou detalhes de limitação de mandatos. MP não se substitui a autoridade de avaliar regulamentação. Confiável ser sugerido para termos de ajuste de conduta. Não existem jogadores que fecharam delação, apenas acordos de não persecução penal.",
      "speaker": {
        "name": "CYRO TERRA PERES",
        "position": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685469037,
      "duration": 63,
      "transcription": "Faculdade que a lei coloca para aqueles crimes que a pena permite é caso de confissão, não é acordo de colaboração premiada, são figuras diversas até o momento não houve nenhum acordo de colaboração premiada. Agora essa documentação vem toda no processo que vai ser entregue para a CPI? Sim, acontece que com com relação ao acordo de não percepção penal eles não foram homologados pelo Poder Judiciário até o momento, é marcado uma audiência para tanto, será marcada em junho, mas isso é inclusive público público Doutor e sobre isso a CPI pode requerer a documentação lógico. Sim não inclusive pode acessar de plano no no no PROJUDE. Doutor sobre a questão da internet, se os senhores têm a conhecimento Presidente. Crimes. Já foi feito as perguntas. É que É que eles estão respondendo né? Não há mais ninguém escrito, alguém escrito não? Não, mas tem requerimentos pra ser votados Apenas pra eles concluir as respostas as respostas porque já foi feitas perguntas. Então ainda pedindo eu pergunto colegas vamos vamos encerrar colegas, vamos vamos ser mais Não, eu preciso que responda a minha pergunta. Tudo bem. Eu fiz no meu tempo regimental poxa.",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO informou que:",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685469100,
      "duration": 20,
      "transcription": "Respondido deputado. Não essa não, desculpe não. Mas está fazendo amigo? Até mesmo? Deputados, deixa eles deixa ele concluir. OK. Tá? Com relação a redes sociais o que existe o contato entre os apostadores de jogadores era feito primordialmente por grupos de WhatsApp ou contato direto por WhatsApp e por vezes Através de Instagram, isso é a forma de",
      "summary": "Deputado fala sobre contato entre jogadores através de WhatsApp e Instagram grupos/conversas privadas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469120,
      "duration": 25,
      "transcription": "De desse grupo aqui é o que nós temos apurado, outras situações nós não temos identificado. É só Só pra concluir os indícios que eu perguntei de dirigentes, árbitro, essas Evidente, pra dizer com toda responsabilidade é nesse sentido que nós estamos dizendo Que até o momento nós não apuramos indícios de dirigentes e árabes. Evidentemente que o Ministério",
      "summary": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO conclui falta de indícios contra dirigentes e árbitros neste grupo, apenas outras situações em investigação.",
      "speaker": {
        "name": "FERNANDO CESCONETTO",
        "position": "Promotor de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685469145,
      "duration": 90,
      "transcription": "Investigar quem quer que seja todos os indícios, né, com relação às casas de apostas, a árbitro, a dirigente, a quem quer que seja. Agora nós estamos querendo aqui ter né, a responsabilidade porque sabemos das consequências de fazer generalizações. E é isso que nós não queremos, mas os senhores podem ter toda a tranquilidade que investigaremos todos né, que possam ter qualquer Colaborado de qualquer forma, né, concorrido de qualquer forma pra esses delitos, os senhores perguntaram as penas, o a pena do delito de quadrilha é de três a oito anos e desses delitos de corrupção ativa e passiva É de dois a seis anos no Estatuto do Torcedor. Como sempre às vezes no país a questão não é tanto O quanto dá pena, né? Mais os benefícios que consta da lei de execução penal que deputado às vezes não permite que seja a cadeia mesmo, Né? Nós fazemos tudo, conseguimos a punição, conseguimos a condenação, mas regime aberto, tornozeleira. Mais. E etcétera, etcétera, etcétera, né? Essa essa é a nosso drama do Ministério Público é esse em muitos Em muitos casos Eu fiquei com a relação também, vamos encerrar. Seu procurador por isso que é tão importante a gente convocar essas casas de apostas pra saber porque eles não estão Sim, isso virá através de requerimentos nas próximas",
      "summary": "Procurador-Geral de Justiça - MPGO promete investigar todos os indícios envolvendo casas de apostas, árbitros, e dirigentes. A pena por formação de quadrilha é de 3 a 8 anos e 2 a 6 anos para corrupção ativa e passiva, no Estatuto do Torcedor. Apesar de conseguir condenação, benefícios legais podem resultar em regime aberto. Convocar casas de apostas para esclarecimentos.",
      "speaker": {
        "name": "CYRO TERRA PERES",
        "position": "Procurador-Geral de Justiça - Ministério Público do Estado de Goiás - MPGO"
      }
    },
    {
      "start_time": 1685469235,
      "duration": 64,
      "transcription": "Mas vamos encerrar, eu espero que os que os colegas estejam satisfeito aí com as respostas dos dos colegas convidados aos quais eu agradeço aqui a presença de cada de vocês, doutor Fernando, doutor Ciro, nosso bravo Hugo presidente do Vila Nova que foi corajoso aí então em fazer as denúncia pelas quais nós estamos aqui hoje já apurando então tudo isso que aconteceu com o nosso futebol brasileiro. Desde já então agradeço a presença de cada de vocês, tenho certeza que muito vai nos colaborar com as informações que vocês trouxeram, não só aqui, né? Falando com os nossos colegas, como também através e que vocês trouxeram aí no no no CD ou na na na no né? Que vai nos nos vai muito nos ajudar. E claro, com certeza, novas informações que vocês tiverem, vocês irão também enviar para essa comissão. Então eu agradeço pela ordem deputado Iuri. Senhor Presidente, eu queria vossa",
      "summary": "Deputado agradece participação convidados e espera informações deles ajudem investigação sobre irregularidades no futebol brasileiro.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469299,
      "duration": 8,
      "transcription": "Alguns do meu requerimentos? Olha, nós acabamos de",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469307,
      "duration": 8,
      "transcription": "De receber pedido aqui do presidente, para que a gente não deliberase hoje os requerimentos a plenário pra saber se se a se a plenária pode",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469315,
      "duration": 8,
      "transcription": "Deliberar porque não é o presidente que manda aqui não, aqui é aqui é uma casa, aqui é uma CPI de consenso, democracia. É porque está muito próximo da da da da da sessão",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469323,
      "duration": 307,
      "transcription": "Mas não começou ainda, moça, isso aí não existe. Eu queria que consiga submeter essa plenário. Só minutinho, colegas, vamos agradecer aqui então a presença dos convidados, liberar eles, eles queriam sair daqui às dezessete, já está chegando às dezoito, muito obrigado, tá? Conta com a gente, estamos junto aí pra que ao final a gente possa realmente descobrir quem são os verdadeiros culpados. Obrigado. Oi. Senhor presidente. Ô senhor presidente. Presidente. Presidente, queria fazer uma sugestão, presidente. Colegas, por acordos, vamos encerrar que a hora Presidente, eu estou na comissão aqui esperando porque teve uma informação que é deliberada depois da audiência pública. Não sei se tá tendo algum problema até porque eu fui solicitado para tirar requerimento se tem alguma manobra ou que a comissão não quer convocar alguma pessoa que no requerimento meu apresentado. Causa uma estranheza muito grande. Deputado. A forma que está sendo de mudança de requerimento, vários vários deputados Mudança de quem, presidente? Eu acho que você tem que dividir aqui com a comissão, porque eu estou aguardando pra votar, agora me causa estranheza, Depois desse tempo todo, vossa excelência falar que não vai ter audiência para deliberar os requerimentos Fantástico, presidente Daniel. Será que vai ter que ser CPI da CPI, presidente? Presidente Daniel, nós temos aqui, número pra deliberar. Então, acredito eu que vossa excelência vai conduzir até o final dessa reunião. Eu estou à disposição. Bom, fazer uma sugestão até pra que a gente possa Votar todos os requerimentos, estão na pauta em bloco, facilitando aqui todos os deputados presente, pedindo apoiamento aqui ao deputado Wellington, pedindo ao Yuri paredão, Luciano, pra que a gente possa votar em bloco todos os requerimentos. Está de acordo. De acordo. De acordo senhor presidente? De acordo aqui. De acordo presidente, votar em bloco. Pedi o pedir também ao deputado Danilo Forte se pode ser de acordo, a gente votar em bloco? De acordo. Pedir ao deputado Bandeira, se pode ser de acordo pra gente botar em bloco os requerimentos. Vitória, todo mundo de acordo. Como todos os deputados estão de acordo, presidente? Fizéssemos não? Deputado, vamos acordo, o deputado Júlio pediu pra a gente não continuasse com a reunião? Presidente, deputado Júlio nem presente está, presidente. Acho uma falta de respeito com os parlamentares que estão aqui presente. Eu tinha agenda no ministério, cancelei pra estar aqui presente na audiência. Presidente, Se isso acontecer, se isso acontecer no final de tarde agora presidente, nessa no final dessa reunião, nós não vamos deixar mais avançar a reuniões próximas aí na próxima quintafeira, que é, essa tratativa, essa tratativa não pode funcionar aqui. Está começando muito mal, senhor presidente. Aí nós vamos ter Primeiro da plenária aqui pra saber mensagem presidente, mensagem relator. Qual é a a vontade aqui dos parlamentares, não é o presidente que não está nem aqui na sessão que que que quer que Senhor Senhor presidente, foi pra gentileza, dois minutinhos só pra gente entrar em contato. Senhor presidente, vossa excelência está sendo presidente. Presidente, o senhor Ackson está pedindo algum minuto pra começar a ordem do dia? Presidente, essa é a estratégia de vossa excelência, presidente, estamos de ordem, na hora do dia de colaborar Veja bem, vossa excelência está presidindo a reunião, Vossa excelência tem poderes pra prosseguir essa reunião. Eu tenho grande apreço vossa excelência, por você Daniel Agrobom, deputado Deputado Daniel Abraão, mas vossa excelência está me parece que está fazendo manobra aqui pra começar a hora do dia e não poder mais votar os requerimento. Entendeu? Então assim. Presidente, coloca pra votar presidente, o consenso de todos, vamos aproveitar a oportunidade Todos os deputados que estão aqui estão querendo votar, só gentileza, cinco minutos, está bom? Senhor Presidente, senhor Presidente, Iniciada a sessão, a sessão foi inclusive arbitrado, que teria duas fases, uma primeira fase das oitivas Em uma segunda fase, na votação que você",
      "summary": "Deputado propõe:",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469630,
      "duration": 45,
      "transcription": "Tendo o quórum e mantida a pauta, não tem nenhum impedimento da vossa parte, senhor Presidente, de fazer a votação, até porque os requerimentos vão ser votados. Se eles não forem votados agora, eles vão ser votados na próxima reunião. A pandemia vai ter que acontecer. Essa essa essa é sem falar, né? Deixa eu concluir. Deixa eu concluir. Mal começou, vai terminar. Deixa eu concluir, presidente da boate, o senhor já eu concluir. Então é o seguinte, então é o seguinte, se é de, pra evitar o transtorno no início da próxima sessão, vamos votálo agora, até porque é mais democrático, e outra a expectativa da população brasileira é muito grande. Eu sou o Al Pacino pra aguardar pouquinho, pra gente falar com",
      "summary": "Deputado propõe votar imediatamente sobre requerimentos para evitar transtornos na próxima sessão, acatando expectativa da população brasileira.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469675,
      "duration": 89,
      "transcription": "Mas aguarde. Mas é é dois minutinhos, já foi, eu pedi cinco, já foi três, fica agora dentro do dia, senhor presidente. Presidente. Quantos deputados? O presidente está chegando, tá? Vamos tocar. É porque tem vários pedidos de retirada de de. Então eu. Liga o microfone. Coloca pra votar. A condução. Da sua presidência na CPI. Ah, caro, caro colega, eu tô à disposição pra gente tocar E votar os requerimentos, tá bom? Eu só tô aguardando o presidente, que é o titular. Pediu, porque tem pedido dele aqui pra Pra que a gente pudesse aguardar ele retornar, e ele está retornando. Menos que estão são vergonha é vossa excelência. Vossa excelência não tem não quiser tiver a coragem de presidência, levanta que eu vou pra aí presidente. Eu quero que constanto",
      "summary": "Deputado aguarda votação de requerimentos na CPI, pedindo a presença do presidente titular.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469764,
      "duration": 2,
      "transcription": "Daniel, passa presidência então.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469766,
      "duration": 10,
      "transcription": "Deputado. Mas eu eu tenho uma sensação muito ruim. Se vossa excelência não tiver coragem, levanta que eu sento aí pra presidir, vossa excelência. Senhor presidente. Amigos, colegas. Você quer",
      "summary": "Deputado disposto a presidir, se necessário, expressa insatisfação pela falta de coragem do presidente.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469776,
      "duration": 35,
      "transcription": "Vamos iniciar então a deliberação. Podemos votar em Globo presidente todos requerimentos? Não, não, todos não. O senhor falou que podemos, engloba, presidente. Aqueles que tiver como, nós vamos votar em blocos, os que não tiverem como, Porque tem convocação e nós vamos ter que votar. Senhor presidente, vamos? Os que Boa Gostaria citou que tem alguns que têm que pedir retirada?",
      "summary": "Deputado sugere votar em blocos os requerimentos para presidente, exceto aqueles com convocação. Menciona a possibilidade de algumas retiradas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469811,
      "duration": 4,
      "transcription": "Tem alguns pedidos, de alteração, de alteração,",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469815,
      "duration": 70,
      "transcription": "Votação quem não tiver Bom, nós vamos chegar Presidente, deixa eu fazer uma tem pedido de retirada Está presente senhor vamos iniciar a a as deliberações pelos requerimentos de convocação E em seguida votaremos os requerimentos de convite. Os item três, quatro, cinco, seis, nove, dezessete. São requerimentos de convocações. Então vamos Presidente, eu fazer a sugestão. Não pode, né? Referente aos. Presidente, pelo ar, vou fazer uma sugestão, vamos votar todos os requerimentos de convite, num bloco só, e depois vamos discutir todas as convocações individual. Quem Quem quiser transformar o requerimento de convite, de convocação pelo convite aquele que der pra, em cada requerimento Não, presidente. Não, não, presidente. Não, não, presidente. Não, não, não, presidente. Não, não, não, presidente. Não, não, não, presidente. Não, não, não, não, Submeta a inversão, presidente. Presidente, ó, vou presentear vossa excelência com o regimento da casa. Pela ordem senhor presidente. Pois não. Eu quero deliberar três requerimentos meus",
      "summary": "Deputado propõe votar todos os requerimentos de convite em bloco e discutir convocações individualmente. Ele insiste apesar da negativa do presidente e cita o regulamento da casa. Ele deseja deliberar sobre três de seus requerimentos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469885,
      "duration": 3,
      "transcription": "Por favor. Vamos pela ordem está bom?",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685469888,
      "duration": 123,
      "transcription": "Vamos votar todos os convites presidente. Carreeiro item pra gente, e se a gente conseguir. Gostaria falar pra caminhão. Senhor presidente pela ordem. O que for convocação não tem jeito, né deputado? Voto. O requerimento. Voto voto o voto do convite e voto da número vinte de dois mil e vinte e três do senhor Deputado Luciano Vieira, que convoque o senhor Rodrigo Alves, presidente da Associação Brasileira de Apostas Esportivas, ABAESP. Para prestar depoimento perante esta comissão parlamentar de inquérito. Aprovar para encaminhar, conceda a palavra ao deputado. Peço apenas aprovação. Pra te agilizar. É importante que tudo seja apurado, senhor presidente, nós não podemos está nada, e é importante agilidade nesse processo, por isso eu peço o voto sim dos colegas pra convocação do do requerido. Alguém quer falar o contrário? Não. Presidente chegou. Presidente chegou, vou vou devolver aí então a presidência a ele. Presidente, fazer uma sugestão se a gente pode votar todos os requerimentos em bloco, já que foi aguardada de a vossa excelência chegar, Para começar a votação, pacientemente todos os colegas aqui. Deputado, Áureo, eu fui informado aqui que convocação não pode ser votado por bloco. Pedi uma sugestão se a gente pode votar todos os convites primeiro, depois votares com item Por item conforme foi determinado pela pela comissão e pela Pelo nosso plano de trabalho.",
      "summary": "O Deputado deseja votar imediatamente sobre todos os convites e sugeriu votar todos os requerimentos em bloco, mas foi informado que isso não é possível e sugere então votar os convites primeiro por item.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685470011,
      "duration": 90,
      "transcription": "Já tá hoje, aí tem que votar. E já tava em votação, vamos concluindo. Vamos voltar. Iniciamos a pauta Eu queria pedir só pra deliberar pra votar junto. Vota junto três requerimentos meus aqui. Vamos votar. Ah presidente, vamos votar. Já está em votação primeiro. Obrigado. Eu já subscrevi o requerimento pra voltar rápido, vamos lá. De em votação os deputados que concordam Com a aprovação permaneça como se encontra. Aprovar. Requerimento número dois, num, pô. Item quatro, requerimento número trinta e dois, dois mil e vinte e três, do senhor Luciano Vieira, que requer que convoque o senhor salmo Valentim, presidente da Federação dos Abços de Futebol do Brasil, para prestar depoimento perante esta comissão parlamentar de inquérito. Tem requerimento meu também no mesmo teor e eu senhor presidente pra encaminhar senhor presidente pra encaminhar. Pela aprovação senhor presidente. Senhor presidente pra encaminhar. Apenas pra, pena pra esclarecer senhor presidente, existem três requerimentos convocando",
      "summary": "Deputado propõe voto sobre três requerimentos, incluindo convocar presidente da Federação de Futebol para depoimento.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685470101,
      "duration": 92,
      "transcription": "O presidente da da federação, sendo que deles eu não sei se estão se estamos votando em bloco ou não, não sei se estamos votando em bloco ou não, são requerimentos que solicitam a convocação do mesmo do mesmo da mesma pessoa, apenas pra registrar senhor presidente, que dos requerimentos de autoria do nobre deputado Iuri Paredão solicita a convocação do presidente dessa dessa federação na condição de investigado. Então eu não sei se está sendo colocado em bloco ou não, mas se tiver colocado em bloco, essa comissão precisa avaliar esse requerimento, a não sei nem quem se trata, não conheço Não conheço, mas Nominalmente. Há pouco foi foi feito diversas solicitações. Não está votando aos requerimentos do requerimento do ministério, não está votando em bloco não. E até o momento não houve, pelo que me informaram nenhum indício de participação de arbitragem. E se for aprovado da condição investigado, ele pode até vim aqui e ficar em silêncio, deputado Júlio, apenas pra orientar Pela ordem senhor presidente, como como os os promotores colocar Claramente que não tem nenhum indício Já está ligado, até retirar a palavra investigada. Talvez até transformar em convite se for o caso deputado Informo que não haverá mais deliberação",
      "summary": "Deputado propõe comissão investigar presidente de federação, solicitada por deputado Iuri Paredão. Não está claro se há voto em bloco. Ainda não há indícios de participação em arbitragem. Se aprovado, presidente poderá ser convidado ou investigado, mas pode optar por ficar em silêncio. Nenhuma deliberação adicional será realizada.",
      "speaker": {
        "id": 178860,
        "name": "Paulo Azi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685470193,
      "duration": 32,
      "transcription": "Começou a a manobra de vossa excelência Ferreira de começar a senhor o futuro dessa senhor presidente, a próxima reunião da CPI será divulgada na página da comissão, informada pelos como expressões institucionais. Senão, nada havendo tratar está encerrada a presente reunião. Senhor presidente, presidente.",
      "summary": "Deputado: Próxima reunião da CPI será divulgada na página da comissão, encerrando assim a reunião atual.",
      "speaker": {
        "id": 66385,
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}