{
  "id": 73095,
  "start_time": 1718105226,
  "end_time": 1718112933,
  "title": "PLENÁRIO",
  "description": "11/06/2024 - Homenagem ao Movimento Pró-Vida do Brasil",
  "speeches": [
    {
      "id": 4581719,
      "start_time": 1718105226,
      "duration": 130,
      "transcription": "",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581721,
      "start_time": 1718105356,
      "duration": 221,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4581720,
      "start_time": 1718105577,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4581722,
      "start_time": 1718105579,
      "duration": 73,
      "transcription": "\nMuito bemvindos à nossa sessão solene em homenagem ao movimento Próvida do Brasil. Vejo que a casa está ficando cheia com a graça de Deus, de pessoas imbuídas desse espírito de lutar em defesa da vida, desde concepção até a morte natural. Então todos os representantes das entidades próvida, sejam muito bem acolhidos pela Câmara dos Deputados, por cada de nós aqui presente. Quero registrar a presença dos parlamentares, que aqui se encontram, que também são guerreiros em favor da vida. Todos aqueles que vieram de longe pra prestigiar esta sessão solene, desejo as boasvindas a todos.\n\nE agora nós começaremos a ouvir os nossos expositores da mesa e eu começo passando a palavra para o nosso reverendíssimo padre Luiz Carlos Lode da Cruz, que é grande Bastião da Defesa da Vida no Brasil.",
      "summary": " Bem-vindo a sessão solene em homenagem ao movimento Pró-Vida; A casa está se enchendo de pessoas que defendem a vida desde concepção até morte natural; Reverendíssimo padre Luiz Carlos Lode da Cruz discursará em defesa da vida.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581729,
      "start_time": 1718105652,
      "duration": 188,
      "transcription": "\nPresidente da mesa, deputada Crisonetto, prezados demais membros ilustres, louvado seja nosso senhor Jesus Cristo, para sempre seja louvado e a nossa Mãe Maria Santíssima. É uma honra muito grande ter sido convidado, como os demais foram também, para este evento em homenagem aos movimentos próvida. E eu venho agradecer a esta honra que me foi dada pela deputada Cris, e também perdi a todos os que combatem na mesma causa, que lutam pela mesma batalha, que nós não nos esqueçamos de que a nossa luta é não é contra a carne e o sangue, mas contra os espíritos malignos que povoam os ares. Então, se a gente tem que fazer tudo o que está fazendo, tudo o que temos que fazer temos que redobrar. Mas enquanto a gente não rezar o terço, enquanto a gente não se ajoelhar e implorar a misericórdia divina, nós não vamos obter a vitória porque, para inimigos espirituais, precisamos de armas espirituais.\n\nOração, o jejum, a esmola, tudo aquilo que nós já fazemos na quaresma, simbolizando a a penitência, é hora de nós fazermos, se quisermos vencer, em particular, entre tantas outras batalhas, é que agora se trava na tentativa de proibir a sistolia fetal de das vinte e duas semanas em diante. É uma vitória, eu até diria, pequena, proibir o aborto de criancinhas que já poderiam nascer vivas e respirando. Mas já é alguma coisa, já é alguma coisa. E se nós conseguirmos aprovar agora o requerimento de urgência e depois aprovar no mérito esta proposição, já teremos que glorificar a Deus pelas vidas que serão salvas. Então, eu só tenho que agradecer por aquilo que Deus fez de nos deixar aqui, representando o movimento próvida.\n\nNo meu caso, próvida de Anápolis, onde nós acolhemos gestantes e hospedamos as que não têm onde ficar durante a gestação, o parto e até seis meses depois do parto. Aquele aquele aquela casa em que nós hoje habitamos foi terreno que Dom Manuel Pestana recebeu em doação e ficou sonhando com ele, mas sem poder construílo. Hoje, o terreno já está construído, já temos já temos uma casa grande com capacidade de acomodação de muitas gestantes. E eu só tenho que agradecer a Deus por por me ter aberto os olhos para a importância desta causa e para o perigo de o aborto entrar no Brasil e de fazer minhas as palavras de Dom Pestana que ele sempre repetia, como jaculatória, né? Coração imaculado de Maria, livrainos da maldição do aborto.",
      "summary": " Convidado com honra, Vossa Reverendíssima agradeceu e elogiou a deputada Cris. Importância do rezo e busca da misericórdia divina na luta contra o aborto enfatizada, citando tentativa de proibir sístole fetal aos 22 semanas. Recebeu aprovação de requerimento de urgência e proposição no mérito, glorificando Deus por vidas a serem salvas. Menção sobre atividades do Movimento Pró-Vida de Anápolis, acolhendo gestantes e hospedando-as durante a gravidez e seis meses seguintes.",
      "speaker": {
        "id": 0,
        "name": "LUIZ CARLOS LODI DA CRUZ",
        "position": "Vossa Reverendíssima, Presidente do Movimento Pró-Vida do Brasil",
        "slug": "luiz-carlos-lodi-da-cruz"
      }
    },
    {
      "id": 4581724,
      "start_time": 1718105840,
      "duration": 28,
      "transcription": "\nAgora concedo a palavra a senhora Lenize Garcia presidente do movimento nacional Brasil sem aborto. Bom dia a todos.",
      "summary": " Discurso da Deputada: concedeu palavra a presidente do movimento Brasil sem aborto, Lenize Garcia.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581726,
      "start_time": 1718105868,
      "duration": 341,
      "transcription": "\nQueria, em primeiro lugar, cumprimentar a deputada por promover esse esse evento, tão importante, né, e e que cai num momento muito estratégico. Hoje à tarde nós estaremos com os movimentos próvida, marchando pela esplanada dos ministérios, a décima sétima marcha nacional da cidadania pela vida, que esse ano ganha também, unindose a ela, a primeira marcha distrital, né, que temos aí essa data que foi aprovada no no Distrito Federal, depois com certeza falaremos mais disso. E isso coincide exatamente com o momento em que está em debate aqui no parlamento, essa questão do aborto de crianças já plenamente viáveis, né? O termo, a sistolia fetal, ele talvez seja muito técnico, difícil para as pessoas entenderem, né? Mas, eu costumo explicar a questão do seguinte modo, a gente fala do aborto provocado em analogia com o aborto espontâneo.\n\nAté mais ou menos a vigésima segunda semana de gravidez, se uma mulher perde espontaneamente o seu filho, isso é aborto. Depois disso, com as técnicas que nós temos hoje, já se trata de parto prematuro, né, porque essa criança pode ir para uma UTI neonatal ou dependendo do do momento da gestação já nem sequer precisará de de tratamento médico, né, já é viável, né, é bebê. A única diferença é estar ainda dentro do útero da mãe. E exatamente por causa disso, se se pretende fazer aborto, entre aspas, dessa criança já em uma idade gestacional maior, correse o risco de que ela nasça viva para a mentalidade abortista, né. E por isso é necessário matála ainda intra útero para que ela não nasça viva e que se possa portanto chamar isso de aborto.\n\nMas de fato é infanticídio, né, porque essa criança já tem essa viabilidade, né? Então, AE0 método utilizado para fazer isso é a histolia fetal, que é injetar cloreto de potássio no coração dessa criança, que é algo extremamente doloroso, proibido que se faça em animais, proibido que se faça em pena de morte, né? Então, a gente vê, né, como realmente a é é algo extremamente cruel, né? E eu tenho perguntado para as pessoas que defendem esse tipo de procedimento, qual o motivo para se matar uma criança, que poderia nascer e ser dada em adoção. E nós temos tantos casais que aguardam essa criança, a maior demanda de adoção no Brasil é para o recémnascido, e nós temos uma fila enorme.\n\nTem muita gente com amor para dar para essa criança. Então, se a própria mãe não deseja, pois temos esse caminho que está muito inclusive do ponto de vista jurídico, não não é preciso expor, não se não se vai saber quem é a mãe dessa criança e assim por diante, né. Portanto, é uma crueldade absolutamente injustificável, que como eu comentei, ninguém foi capaz ainda de me dar uma resposta para essa pergunta. Eludem a resposta, falam de outras coisas, mas dizer qual o motivo para matar, até hoje ninguém me falou, né? Então eu acho que é importante que a população tenha consciência exatamente do que que nós estamos falando, né?\n\nE esse debate todo também trouxe à tona algo que há muitos anos nós no movimento Pró Vida estamos falando, né? Porque quando se quer aprovar o aborto via alguma lei ou a com a DPF quatro quatro dois que está lá também ah no Supremo Tribunal Federal, se coloca o aborto até as doze semanas, né? Mas depois se mexe no código penal, tirando a penalização do aborto. Então há muitos anos que nós do movimento Próvida denunciamos, falam em aborto há doze semanas para ficar mais palatável, mas o que eles querem de fato é o aborto nos nove meses. Então, isso que até agora se tentou esconder, agora está plenamente patente, que de fato, o que aqueles que querem ampliar o aborto no Brasil, querem fazer o aborto até nove meses.\n\nE é importante que a gente tenha também essa consciência. É claro que desde a fecundação já existe uma vida, a gente defende a vida de todas as crianças e também a vida da mãe, que é muito afetada pelo aborto, mas de fato, né, a a gente tem que ter consciência daquilo que está sendo colocado pelo movimento abortista, né. E é importante que nós, pelo menos essa vida dessa criança, que não está coberta pelo nosso código penal, como dizem, porque em mil novecentos e quarenta não existia essa história fetal, não existia nenhum procedimento que pudesse permitir o 0 aborto tardio e por causa disso não se fala num prazo, porque o aborto já se subentende que é nesse prazo. Muito obrigada.",
      "summary": " Presidente do Movimento Nacional Brasil Sem Aborto alerta sobre risco de infanticídio em debates sobre aborto de fetos plenamente viáveis. Critica crueldade e falta de justificativa para matar fetos que podem ser dados em adoção. Denuncia que defensoras do aborto realmente querem aborto em todos os nove meses, escondendo-o através do disfarce de aborto até as 12 semanas. Reafirma defesa da vida desde a concepção, incluindo proteção da mãe e vida do feto.",
      "speaker": {
        "id": 0,
        "name": "LENISE GARCIA",
        "position": "Presidente do Movimento Nacional Brasil Sem Aborto",
        "slug": "lenise-garcia"
      }
    },
    {
      "id": 4581723,
      "start_time": 1718106209,
      "duration": 20,
      "transcription": "\nA senhora Zezé Luz, que é presidente da rede nacional em defesa da vida e da família.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581728,
      "start_time": 1718106229,
      "duration": 338,
      "transcription": "\nA todos. Na pessoa e da deputada Cristo Nieto quero agradecer a todos os deputados que compõe aqui a frente contra o aborto, esse grande movimento que representa a sociedade brasileira efetivamente, aqui é a casa das leis, aqui é a casa do povo. Eu sou brasileira, paraibana, mulher, mãe e nesse tempo que me concedem agora, eu gostaria de atentar e pedir a consciência da população brasileira em relação aos nossos direitos, aos direitos das mulheres de existir, ao nosso direito fundamental à vida, à dignidade da pessoa humana. Baseado na minha experiência pessoal de ter sido vítima de violência e ter passado pelo procedimento de aborto provocado, qual quase destruiu totalmente a minha vida, e foi baseada nessa experiência traumática que eu iniciei todo trabalho da defesa da vida no Brasil. Hoje, graças a Deus, com muitos dessas lideranças aqui presente nesse plenário.\n\nE quero dizer que eu gostaria muito que a minha filha estivesse aqui à minha frente aos seus trinta e oito anos, que ela não tivesse sido sacrificada, porque aquela ocasião deputada Cris, se existisse o movimento próvida, certamente eu teria sido aconselhada a entregar aquela criança, o meu bebê em adoção. Então, alertando as mulheres sobre as sequelas e consequências dessa prática totalmente equivocada. Hoje nós temos a felicidade de acolher muitas mulheres no Brasil inteiro, não nessa dimensão daquilo que é falacioso do movimento pró escolha daqueles que querem realmente ceifar a vida das mulheres. Por que não salvar essas mulheres desde o momento da sua concepção? Estava vendo aqui registro do exministro Carlos Peluso.\n\nÀ época, na discussão da DPF 54, ele se posicionou favorável à vida. Eu penso que no Brasil nós só precisamos que a lei seja cumprida e que todo ser humano tenha realmente esse direito preservado. E nós contamos com a voz que aqui reverbera os mais de quinhentos deputados do país. Nós somos mais de oitenta e sete por cento da população que rejeita veementemente a prática violenta do aborto. E só quem passou pelas consequências e os danos na pele, no físico, no psicológico, no fisiológico, sabe exatamente do que eu estou falando.\n\nMovimento provido, ele atua no front para ajudar essas mulheres sequeladas, mas também para evitar que elas venham a passar, que aí sim se torna problema de saúde pública. Quando essas mulheres buscam o sistema de saúde para sanar uma dor na sua alma e ela não consegue ter nenhum tipo de atendimento, nenhum tipo de apoio. É para essas mulheres que eu estou aqui e é por elas que eu falo. Ministros do STF, Congresso Nacional brasileiro, nós precisamos evitar o massacre de sangue inocente derramado. Nós não podemos impedir que uma pessoa venha à luz, porque a partir do momento da concepção, ela existe e se ela existe, tenhamos uma sociedade que acolha essas pessoas, porque de nada vai valer a pena a gente existir, persistir, trabalhar para as pessoas que infelizmente não vão nascer.\n\nEntão, conto deputada Cris e é orgulho saber que essa senhora representa o nosso estado do Rio de Janeiro aqui no Congresso Nacional, dentre tantos outros parlamentares que aqui estão, aqueles que nos precederam, aqueles que nos ensinaram a estar aqui de forma pacífica, conversar, trazer AAA realidade dos fatos, né. Eu penso que essas mulheres que infelizmente militam pró escolha, meu corpo, minhas regras, elas não têm a dimensão do que é o amor. Elas não têm a dimensão do que é o olhar de filho. Elas não têm a dimensão do que é uma mulher, depois que passar, inclusive por uma violência, e nós temos essas experiências. Essas crianças nascem e aquela dor, aquele trauma, aquilo tudo é sanado, porque aquela criança inocente sorri, que aquela criança inocente traz uma perspectiva de vida.\n\nEntão vamos acolher os filhos dessa nação, vamos ser verdadeiramente essa pátria mãe gentil que acabamos de cantar no nosso hino nacional. Que o Brasil seja livre de toda e qualquer violência contra a mulher, contra os homens, porque também homens sofrem essas violações quando as mulheres desistem da vida desses homens. Então, que possamos juntos nessa unidade de voz, de fé, de amor ao próximo, de caridade, de acolhimento, de amparo e esse olhar misericordioso que nós temos para com todas as pessoas. Estamos crescendo como nosso movimento, estamos chegando nos lugares mais longínquos, onde as pessoas não precisam ter muita sabedoria, não precisam ter conhecimento técnico, basta que elas amem o seu próximo. Então, se tivemos esse direito preservado, que possamos também dar ao outro esse direito E vamos representar povo vivo, né, de que adianta sermos parlamentares de uma nação que tem a sua vida ceifada.\n\nEntão, aproveito aqui essa oportunidade, peço mais uma vez com toda a paz do meu coração aos ministros do STF, respeitem as leis, artigo quinto da constituição, a vida é do Inviolável, Constituntes nem discutiram essa possibilidade de aborto no Brasil. Por isso que nós precisamos defender as duas vidas por Brasil sem aborto, por Brasil que acolha todas as pessoas, em qualquer que seja a situação. Nós estamos aqui como movimento próvida para acolher e abraçar todo ser humano concebido nessa nação e aqueles que aqui também se achegarem. Deus abençoe a todos, coragem, vamos juntos, viva a vida e vamos para marcha pela vida, marcha da cidadania, onde todos nos unimos na sua voz. Deus abençoe a todos.",
      "summary": " Presidente da Rede Nacional em Defesa da Vida e da Família agradece apoio contra o aborto, compartilha própria experiência trauma de aborto e pede conscientização sobre direito à vida. Movimento Pro-Vida ajuda mulheres e busca evitar aborto como problema de saúde pública. Pede ao STF respeitar leis e proteger vidas, defendendo Brasil sem aborto e acolhedor.",
      "speaker": {
        "id": 0,
        "name": "ZEZÉ LUZ",
        "position": "Presidente da Rede Nacional em Defesa da Vida e da Família",
        "slug": "zeze-luz"
      }
    },
    {
      "id": 4581725,
      "start_time": 1718106567,
      "duration": 37,
      "transcription": "\nAntes de passar pros próximos oradores da mesa, eu gostaria de fazer apelo à TV Câmara pra que transmita a nossa sessão solene, sessão solene em homenagem ao movimento próvida que se dá no plenário da Câmara dos Deputados. Então gostaria de fazer esse apelo à TV Câmara para que faça a transmissão por gentileza. Próximo orador, nós vamos passar a palavra agora para o deputado distrital Tiago Manzone, que é presidente da frente parlamentar em defesa da vida desde a concepção. Bom dia a",
      "summary": " Deputada pede transmissão da sessão solene em homenagem ao movimento pró-vida pela TV Câmara e introduz próximo orador, deputado Tiago Manzone.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581730,
      "start_time": 1718106604,
      "duration": 305,
      "transcription": "\nPessoal, bom dia deputada Cris Onieto que preside essa sessão. Pra mim é uma grande honra poder estar aqui com vocês hoje em especial diante da sociedade civil organizada e dos parlamentares que estão aqui em defesa ou melhor na trincheira por essa que talvez seja a maior luta do nosso tempo a maior luta da nossa geração. Eu penso, deputada Cris, que chegou o tempo de o Ocidente se reconciliar com os princípios e valores que o fundaram, em especial, a defesa da vida e da liberdade. Essa discussão tem sido feita ao redor do mundo, sido realizada ao redor do mundo porque pessoas comuns como nós se levantaram pra vocalizar, pra verbalizar o anseio da maioria da população do mundo ocidental. Nós não chegamos até aqui por acaso.\n\nO ocidente não se tornou o que ele é por acaso. Foram os nossos princípios e valores éticos e morais que fizeram da sociedade ocidental, da civilização ocidental, o grande baluarte da dignidade da pessoa humana. Dignidade que começa pelo respeito àqueles que ainda estão no ventre, no útero das suas mães. Essa eu repito é talvez a maior batalha que nós temos pra lutar. É o respeito ao direito à vida o maior desafio que nós encontramos hoje, mas o fato de haver desafio significa que nós nos levantamos, porque até bem pouco tempo atrás, apenas lado falava, apenas espectro político ideológico tinha voz não só no Brasil mas no mundo.\n\nO lado obviamente era o lado daqueles que são a favor do assassinato de bebês no ventre das suas mães. E durante muito tempo eles falaram sozinhos Houve lapso na nossa história em que somente eles falaram. E nós nos calamos. E porque nos calamos a política inclinouse para o lado deles O Poder Judiciário e os intérpretes da lei inclinaramse para o lado deles E o absurdo se tornou realidade Acontece que uma geração de homens e mulheres e jovens se levanta não só no Brasil, mas no mundo, pra trazer de volta as coisas pro lugar, pra dizer que o certo nunca deixou de ser certo e o errado nunca deixou de ser errado pra dizer que a vida deve ser defendida a qualquer custo a qualquer preço e eu repito pessoas comuns se levantaram e hoje ocupam espaços nos legislativos estaduais e federal. Pessoas comuns se levantaram e hoje ocupam espaços no debate público mesmo sem ter assento numa cadeira eletiva.\n\nEstão aqui o Brasil sem aborto. O instituto princesa Isabel e tantas outras organizações que dão voz a milhões de bebês no ventre das suas no ventre das suas mães que dão voz há milhões de brasileiros que não concordam com essa política pública abortista que tem sido trazida às vezes para o debate pra arena onde ela deve acontecer, que é o debate legislativo, mas muitas vezes imposta por meio de decisões judiciais ao arrepio da lei e da constituição federal. Somos nós, eu não tenho dúvida, deputados, e cidadãos que estão aqui, que amanhã seremos lembrados como aqueles que batalhamos essa batalha e que vencemos e que mantivemos a nossa nação no caminho da vida, no caminho da decência, no caminho da virtude. Nós não podemos nos calar mais, não podemos retroceder. E eu encerro, deputada Cris, agradecendo a vossa excelência pelo convite pra que eu estivesse aqui, dizendo que estou muito honrado de ombrear com vocês nessa batalha, nessa trincheira.\n\nPra mim é uma grande satisfação, não apenas como parlamentar distrital, mas como cidadão e pai de dois filhos poder estar aqui hoje compartilhando desse momento com vocês. Abraço a todos. Deus abençoe.",
      "summary": " Deputado Distrital, Presidente da Frente Parlamentar em Defesa da Vida Desde a Concepção homenageia defesa da vida e valores éticos, destaca importância do respeito à vida iniciando no útero e expressa gratidão por participar em batalha em defesa do direito à vida diante de crescente apoio ao aborto.",
      "speaker": {
        "id": 0,
        "name": "THIAGO MANZONI",
        "position": "Deputado Distrital, Presidente da Frente Parlamentar em Defesa da Vida Desde a Concepção",
        "slug": "thiago-manzoni"
      }
    },
    {
      "id": 4581727,
      "start_time": 1718106909,
      "duration": 13,
      "transcription": "\nPalavra ao doutor Danilo Martins, que é defensor público da união.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581734,
      "start_time": 1718106922,
      "duration": 283,
      "transcription": "\nDeputada Cris Tonetto, demais integrantes na mesa, demais presentes. Como a deputada falou, eu sou defensor público federal. E faço parte de grupo de defensores que vem há mais de cinco anos tentando conseguir com que a defensoria pública cumpra seu papel constitucional que é defender o Nassitude. Infelizmente por questões políticas internas, a gente até hoje não conseguiu formar grupo de trabalho e por isso eu conclamo aqui todos os deputados para que envidem esforços para que a gente consiga fazer com que a defensoria passe a defender o na cintura. Nós temos esse imunos constitucional que é o de defender os mais vulneráveis e isso não vem acontecendo.\n\nPara os senhores terem uma ideia da necessidade de ter órgão defendendo o nascituro, nós, quando nós abrimos o site do STF e vamos ver o andamento da ADPF onze quatro por exemplo, que fala sobre a citoia fetal que está em voga agora, nós vemos lá que está escrito na agenda dois mil e trinta da ONU como saúde e bemestar da mulher. Então, eles tratam a sististolia fetal que é procedimento extremamente doloroso que é uma tortura infligida ao feto como saúde e bemestar da mulher. Nós temos AAA gente vê que a luta pela vida é sempre uma luta contra mentira. Eles mentem o tempo inteiro e o nosso trabalho é trazer a verdade. E isso é muito difícil porque a mídia nunca, nunca ajuda.\n\nA gente está sozinho com alguns órgãos, né, algumas, alguns canais que a gente consegue trazer essa verdade às pessoas. E aqui, essa casa é uma delas e por isso que a gente agradece essa oportunidade. Nós temos o procedimento de assessoria fetal que é muito esquecido, a a grande mídia ele traz a assistolia fetal apenas como procedimento eles escrevem assim, ah, é é procedimento em que induz a morte fetal para posterior retirada do produto da concepção, eles não eles nem conseguem chamar o bebê, né, eles não conseguem chamar aquela criança de bebê, eles chamam de produto da concepção ou outro termo parecido. E nós vemos que esse procedimento é extremamente torturante. Eles esquecem de descrever ou não querem descrever que esse que esse procedimento ele ele, além de não ter a anestesia que é obrigatória nos animais e nos condenados à pena de morte, ele tem umas dosagens extremamente superiores àquelas que são realizadas para os animais e condenados à pena de morte.\n\nNós temos 000 Conselho Federal de Medicina Veterinária ele indica que seja micro equivalente por quilo de animal, quando você vai realizar micro equivalente de cloreto de potássio por quilo de animal para você realizar a histitoria fetal. Nesses procedimentos que temos aqui os protocolos de assessoria fetal, eles indicam que tem que ser de seis a dez microequivalentes. Só que aqui, num feto de vinte e duas semanas, ele tem quinhentas gramas apenas. E se a gente multiplicar por dois, é uma dose de doze a vinte vezes nesse protocolo, porque em outros protocolos você encontra até oitenta vezes mais forte. O procedimento é tão é tão atroz, é tão cruel que nós e é outra coisa que as pessoas esquecem de dizer.\n\nAli nos animais, né, e nos condenados à pena de morte, a indicação dos protocolos é de que você injete tudo de uma vez. O indivíduo vem a óbito com a dois minutos, aqui não, os próprios protocolos fala que você tem que aplicar em alíquotas, Você vai aplicando aos poucos no feto aquela dose extremamente dolorosa para que não haja retorno para mãe, para que não haja problema para mãe de ir aquele cloreto de potássio para ela. Então, o procedimento é uma tortura e o STF está chancelando procedimento de tortura e cabe a essa casa, através do PL dez nove quatro, corrigir esse absurdo que está acontecendo do nosso Judiciário estar chancelando procedimento de tortura em nosso país. Eu agradeço a todos. Muito obrigado.",
      "summary": " Defensor Público da União solicita formação de grupo de trabalho na defensoria para defender o nascituro e combater mentiras midiáticas. Ele aborda a ADPF 1",
      "speaker": {
        "id": 0,
        "name": "DANILO MARTINS",
        "position": "Defensor Público da União",
        "slug": "danilo-martins"
      }
    },
    {
      "id": 4581731,
      "start_time": 1718107205,
      "duration": 114,
      "transcription": "\nTodos os oradores da mesa, registro a presença agora do senhor doutor Sérgio Arcorh, perdão, Procurador de justiça, Ministério Público do Mato Grosso do Sul. Senhora Rose Santiago, diretora executiva do SERV, centro de reestruturação para a vida. Marcela Mara, subsecretária da família e juventude do Distrito Federal. André Amaral, supervisor nacional do marco da criança. Kellen Ferreira Garcia, voluntária provida de Anápolis.\n\nAndreia Hoffmann, presidente executiva do Instituto Isabel. Aos parlamentares presentes, Doutor Luiz Ovando, pastor Diniz, Simone Marquito, Diego Garcia. Todos os demais presentes, deputada Bia Kices, Rogeria Santos, deputado Paulo Belinski, doutor Alan Garcez, Messias Donato, todos os demais parlamentares que aqui se fizeram presente e estão prestigiando essa sessão solene também. Sejam muito bemvindos e muito obrigado pela presença de vocês. Agora nós passaremos também para os líderes, aqueles que estão escritos como líderes.\n\nDoutor Luiz Ovando, vossa excelência tem a palavra pelo tempo de liderança do progressistas. Enquanto sobe a tribuna também aproveito para registrar a presença da Doutora Flávia Chagas coordenadora jurídica da Rede Colaborativa do Mato Grosso do Sul. Doutora Marizete e Doutora Rita, que são da UNIJUC, juristas Católicas de Goiânia. Doutora Teresinha Neves, rede colaborativa de São Paulo, doutora Claudia Ramos, vicepresidente da rede nacional, doutora Marina, da rede Próvida de Goiás e Nicolas do movimento Salvamos Vidas. Doutor Luiz Ovano com a palavra.",
      "summary": " Deputada se dirige a todos aqueles presentes na sessão solene, incluindo líderes e parlamentares. Registra a presença de autoridades e representantes de diferentes organizações e redes. Dá boas-vindas a todos e cede a palavra ao líder Luiz Ovando.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581733,
      "start_time": 1718107319,
      "duration": 510,
      "transcription": "\nSenhora presidente, Cristo Odieto, eu quero em seu nome cumprimentar a todos os componentes da mesa, destacando especificamente, senhor Danilo Martins, que é defensor público. Deputado distrital Thiago Manzone, que é parlamentar em defesa, presidente da Frente Parlamentar em defesa da vida, desde a concepção, Vossa reverendíssima Luiz Carlos Cláudio da Cruz, presidente do movimento Próvida de Anápolis, senhora Lenize Garcia, presidente do movimento nacional Brasil sem aborto, senhora Zezé Luz, da Rede Nacional em Defesa da Vida e da Família. E aproveito pra cumprimentar a todos os colegas, deputados federais aqui presente e destacar o colega médico Alan Garcez e Osmar Terra. E também, o meu conterrâneo Sérgio Arfush, promotor ali em Mato Grosso do Sul. Em nome de vocês eu cumprimento a todos os presentes e quero aqui externar a minha satisfação em poder participar desta sessão solene, liderada pela Cristo Odieto, colega deputada federal pelo Rio de Janeiro, que com muita determinação, tem se posicionado em condições contra o aborto e provida.\n\nEm nome do partido progressistas, é com muito orgulho que eu venho a esta tribuna prestar homenagem ao movimento Próvida no Brasil. Agradeço ao presidente pela oportunidade que me foi concedida, bem como a requerente da presente sessão, Cristo Odieto, pela sensibilidade de trazer tema tão relevante à discussão aqui neste plenário. O movimento Próvida reúne diversas entidades, não governamentais e supra religiosas que se posicionam contra a aprovação de práticas abortivas do país. Por meio de ações de conscientização da população brasileira sobre o respeito à vida humana em todas as suas fases. Gostaríamos assim de render homenagem, bem como elogiar conduta do movimento Próvida em sua luta contra a legalização do aborto induzido aqui no nosso país.\n\nOra, de acordo com a lei brasileira, a condução de práticas abortivas é crime contra a vida, previsto pelo código penal. A gestante que o praticar pode ser presa por até três anos, se praticado por terceiro, a reclusão pode chegar a dez anos. Sem consentimento da gestante, ou quatro anos caso a gestante o tenha solicitado. O Código Civil, em seu artigo segundo, se refere aos direitos do nascituro. Todos concordamos que o direito mais fundamental é o direito à vida.\n\nEnfatizamos que a vida começa desde o momento da concepção. Assim que ocorre a fecundação criase indivíduo com código genético único e impossível de ser replicado. A pessoa mantém o código genético durante toda a vida, definindo assim a existência de ser humano. Aborto é o atentado mais hediondo à vida. E aqui vale a pena nós levantarmos uma questão.\n\nO que é a vida? Eu sei que se nós perguntarmos a cada dos participantes e presentes, terão conceituações e definições totalmente diferentes. É extremamente difícil definir vida. Na condição de médico, por quarenta e nove anos, eu tenho sempre dificuldade em conceituar vida. Mas, não há maneira de a gente conceituar, sem passarmos pela redundância do próprio vigor e exuberância da vida.\n\nDeus a estabeleceu de forma muito contundente, abrangente e sobretudo envolvente. Quando o homem não consegue explicar, tem que buscar o outro segmento do conhecimento, saindo do filosófico e passando ao campo teológico. Muitos tentam vulgarizar a vida dizendo que o feto não tem identidade, Portanto não se constituiu numa pessoa e poderia ser desalojado sem caracterizar crime. Outros enfatizam que o urindade a unidade fetoplacentária pertence a outro ser, e não a mulher que, pelo privilégio concedido por Deus aos seres vivos, é o instrumento de renovação da vida. Somos instrumentos usados por Deus para aprimorar o universo.\n\nCada ser humano é concebido pela vontade de Deus e não a forma de se negar à identidade e valor intrínseco do. Desde a fusão dos gabetas declarados da palavra de Jeremias, capítulo versículo cinco, que diz antes que te formasse no ventre te conheci, e antes que saísseis da madre te santifiquei. É importante e te entreguei às nações. É importante nós atentarmos pra isso porque cada ser humano é resultado da vontade divina. E nós não podemos atentar contra ele, portanto, aquela massa informe já tem o espírito de Deus e dará continuidade à vida na Terra.\n\nDeus é Deus de vida e não de morte. Atentar contra a criação de Deus é rebeldia, e isso sim, gera morte. Nada justifica tentar contra o mais indefeso dos seres. O homem é naturalmente bom e devemos continuar sintonizados com o propósito devido de gerar e preservar a vida. Agora uma palavra aos jovens, onde mais acontece a tentativa de aborto.\n\nO apelo sexual faz parte da vida, mas a vulgarização e deturpação dos propósitos divinos, não. Não se deixe envolver por conceitos que atentam contra a vida. Preservese, e caso haja gestação não programada, zere pela vida porque é uma permissão divina. Em lugar de promover o aborto, convocamos o estado a proteger a vida, criando ambientes de e solidariedade, onde a mulher e a família recebam apoio, educação no momento em que uma nova vida vem ao mundo. Não se deixe enganar pelas falácias dos direitos e nem por preconceitos fundamentais, porque são secundários à vida.\n\nSem vida nada há que você possa defender. Sem vida não há qualquer princípio ou valor. Tudo que existe é dignificado pela presença do homem. Sem vida tudo se perde, é vazio e indefinido. Portanto, lute pela vida e levante sua bandeira contra o aborto de forma determinada.\n\nMuito obrigado senhora presidente.",
      "summary": " O deputado elogia o movimento Pró-Vida contra o aborto e sua luta pela vida desde a concepção, definida como um ser humano desde a fecundação. Aborto é um crime grave e vida é um direito fundamental, dado por Deus, que deve ser preservado e protegido por todos, especialmente jovens.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4581732,
      "start_time": 1718107829,
      "duration": 30,
      "transcription": "\nPróxima escrita pelo tempo do Republicanos deputada Franciane Bayer, que enquanto sobe a tribuna aproveito para registrar a presença do senhor Alan Araújo, presidente da Associação Nacional de Cidadania Pela Vida, a Dira, seja bem vindo. Vilmar Moreira coordenador do GW Social. Deputada Franciane Bayer, vossa excelência está com a palavra assegurada.",
      "summary": " Deputada registra presença de Alan Araújo, presidente da Dira, e apresenta Vilmar Moreira, coordenador do GW Social. Agora, a palavra é da deputada Franciane Bayer.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581737,
      "start_time": 1718107859,
      "duration": 403,
      "transcription": "\nObrigada deputada Cris, em seu nome saúdo toda a mesa, e parabenizo pela importância do tema, não só hoje, mas como todo dia no nosso país, a senhora e mais diversos colegas que aqui estão, junto comigo, fazemos essa luta, e hoje a gente vem homenagear o movimento próvida do Brasil, por todo o trabalho realizado, andando junto lado a lado da frente parlamentar, nos calçando, acolhendo, essa luta que nos últimos tempos tem ficado mais evidente no cenário nacional brasileiro. Mas a gente não vem hoje aqui somente homenagear o movimento próvida. Nós viemos aqui, mais uma vez, nos posicionar em defesa da vida. Homenageando o movimento, nós viemos aqui mais uma vez levantar a bandeira, e dizer, o Brasil é a favor da vida e é contra o aborto. Aqui nós temos que repetir coisas que deveriam ser óbvias.\n\nComo, procedimento que é proibido em animais, pela brutalidade que ele é exercido, é permitido por invasão sim do Judiciário em bebês. São coisas que nós não deveríamos nem discutir. O direito à vida ele não é princípio, porque sem vida deputado, não se discute qualquer outro princípio. Ele não deveria ser debatido, ele não deveria estar na pauta do STF, ou muito menos desse congresso, porque ele deveria ser óbvio. Mas essa casa tem se posicionado.\n\nEssa casa tem representado a vontade do povo brasileiro, que na sua maioria é contra o aborto, é a favor da vida. Nós queremos pautar o PL do nascituro. Queremos votar o PL do nascituro, resguardando a vida desde a concepção. Nós queremos pautar e votar o PL nove 0 quatro, que criminaliza o aborto após vinte e duas semanas. Nós queremos mostrar pro Brasil, e para todos aqueles que tentam, de todas as formas, manchar a nossa nação com sangue inocente, a vontade do povo brasileiro que é defender a vida.\n\nNós queremos garantir, que vidas, não sejam ceifadas. É triste nós termos que debater vida de pessoas, de crianças que não podem pedir socorro. Que não pode se manifestar e dizer que a vontade dela é de viver. Nós precisamos pensar em políticas públicas que acolham as mães, as crianças, as famílias envolvidas, em todas as fases, mas nunca pensar que assassinar vidas inocentes é a solução pra algum problema. Nós estamos cansados de ouvir que a questão do aborto é questão de saúde pública.\n\nNós temos dados que nos mostram de países que legalizaram o aborto, que não tiveram a diminuição da mortandade de mulheres, que continuaram perdendo as suas vidas, praticando aborto de diversas formas, fora o número crescente das vidas inocentes perdidas. É difícil vir à tribuna hoje, ter que reafirmar tantas coisas que pra mim são óbvias. Ter que falar que inocente tem o direito de viver, mas junto com o movimento próvida nós vamos continuar, todo dia se for preciso, falando óbvio, levantando essa bandeira. Eu não sou da área médica, e por isso não uso tantos termos técnicos, mas tenho aqui colegas, deputados, médicos e tanto o movimento quanto muitas pessoas que nos cercam, que comprovam a brutalidade do procedimento que está sendo discutido pelo STF, e que, chega a faltar palavras, pra gente ter que mostrar, pras pessoas compreenderem o que está sendo feito com as vidas inocentes. Eu quero aqui em nome do Republicanos, reafirmar mais uma vez, que a nossa bancada, deputado Messias Donato, deputado Diego Garcia, que nós estamos juntos na defesa da vida contra o aborto, na defesa da vida desde a concepção da nossa nação, e que nós não aceitaremos que a nossa bandeira seja manchada por sangue inocente, não vamos nos calar e não aceitaremos que o Judiciário tome o lugar dessa casa e legize no lugar deste Parlamento.\n\nNós vamos continuar manifestando e representando a vontade do povo brasileiro e junto com o movimento Próvida vamos continuar nessa luta árdua até nós alcançarmos a vitória, e o aborto Ser proibido no Brasil ele já é, mas que as pessoas consigam entender essa proibição. Que Deus abençoe todos nós que continuem nos dando força deputada Cris, porque tem dias que a gente se questiona, vamos mais uma vez falar o óbvio, vamos falar o óbvio quantas vezes for necessário, porque nós acreditamos na defesa da vida dos inocentes, continue dando força nós deputados ao movimento próvida porque nós não vamos nos cansar de defender todas as vidas. Que Deus abençoe a todos e vamos juntos continuar levantando essa bandeira e já fica aqui o convite né deputada, às duas da tarde nós temos a nossa marcha aqui em Brasília, onde nós vamos marchar mais uma vez por toda a vida que tem sido colocada em risco no Brasil. Muito obrigado.",
      "summary": " Deputada homenageia movimento Pró-Vida e reafirma compromisso com defesa do direito à vida desde a concepção, oposição ao aborto e representação da vontade do povo brasileiro. Exorta a considerar políticas públicas que apóiem mães e crianças, em vez de permitir o aborto. Anuncia que continuará defendendo a vida e participando de marcha em Brasília às 14h.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada",
        "slug": "franciane-bayer"
      }
    },
    {
      "id": 4581735,
      "start_time": 1718108262,
      "duration": 35,
      "transcription": "\nAgora aconselho a palavra ao deputado Diego Garcia. E antes, enquanto sobe à tribuna, eu gostaria de registrar a presença dos deputados Felipe Martins, Carla Zambelli, Carolina Detoni, deputado Osmar Terra, Messias Donato, deputado Josivaldo JP, deputado Fábio Costa e aproveito pra novamente fazer apelo pra TV Câmara pra que continue transmitindo a nossa sansolene. Parece que estava sendo transmitido, mas parece que houve uma ruptura ali e pedimos então para que volte a transmitir. Está Diego. Obrigado deputada Cris.",
      "summary": " Deputada se refere a colegas presentes e pede para TV Câmara continuar transmissão.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581740,
      "start_time": 1718108297,
      "duration": 401,
      "transcription": "\nPresidente autora desse requerimento quero cumprimentar toda a mesa já apresentada a todos os líderes do movimento próvida. Antes de iniciar também a minha fala e esse reconhecimento e a homenagem ao movimento próvida em todo o Brasil. Eu queria lamentar também deputada Cris Tonietto a a TV Câmara ela não está transmitindo essa sessão solene. Isso está previsto no regimento interno da casa. Nós vamos fazer essa reclamação de forma oficial pelo nosso partido republicanos.\n\nPorque isso é uma afronta ao parlamento. Tenho certeza que se fosse a sessão solene do MST estava a transmissão ao vivo agora pela TV Câmara. Por que que por que que pra defender falar dos direitos da vida desde a concepção a TV Câmara está cortando a transmissão? Ainda bem que tem a internet. Porque eu tenho certeza que vão cortar essa minha fala aqui e vai espalhar pro Brasil todo poder assistir o depoimento, as falas dos nossos convidados que vieram de todo o Brasil pra dizer sim à vida e não ao aborto.\n\nTalvez seja pra que o Brasil não tenha conhecimento do que está acontecendo nesse momento. Por uma decisão liminar do ministro do Supremo Tribunal Federal numa canetada essa é uma réplica do bebê de vinte e duas semanas. É esse bebê que no ventre materno querem matar e tirar a vida. Isso se chama feticídio. Isso se chama assassinato de inocentes.\n\nÉ por isso que nós estamos trabalhando e apoiando o movimento provida em todo o Brasil. E vamos sempre que necessário trabalhar em conjunto com o movimento próvida. Porque é graças ao movimento próvida em todo o Brasil que o nosso país na sua ampla maioria é contra esse assassinato de inocentes. É graças as casas próvida espalhada por todo o Brasil. Que milhares de vidas estão deixando de serem jogadas na latrina.\n\nE nós precisamos sim subir à tribuna pra anunciar parabenizar o movimento Próvida mas ao mesmo tempo pra denunciar o que numa canetada no Supremo Tribunal Federal mais uma vez estão querendo fazer atropelar as ações do Congresso Nacional fazer com que esse massacre de inocentes seja promovido no nosso país e nós não podemos aceitar. Espero que essa semana a Câmara dos Deputados definitivamente se posicione sobre o tema. Nós temos projeto na pauta com urgência pro plenário. E eu tenho certeza que hoje à tarde nas ruas brasileiros que vieram de todos os cantos desse país vão estar pedindo aos parlamentares e os seus representantes que esse projeto entre na pauta e seja votado se possível ainda hoje. Não só a urgência mas também o mérito.\n\nNós não temos medo de enfrentar essa pauta aqui no plenário. Não temos medo. E tenho certeza que nós vamos colocar ampla maioria de votos aqui. Porque ninguém é a favor de tirar a vida de inocentes. O povo brasileiro não aceita isso.\n\nPor isso eu parabenizo o movimento Pró Vida eu tenho projeto de lei que eu apresentei no ano de dois mil e dezenove que é projeto que ele é uma homenagem ao movimento próvido em todo o Brasil, Ele se espelha no trabalho que vocês fazem. Principalmente dentro da Casa Próvida. É o PL quatro sete de dois mil e dezenove. Que está com a relatoria da deputada Flávia do estado de Goiás na comissão de saúde. E a gente vai continuar trabalhando aqui nessa casa pra que leis em favor da vida cada vez mais avancem dentro da pauta do Congresso Nacional.\n\nEncerro dizendo esse ano gente é ano decisivo no nosso país. É ano de eleições municipais. Nós vamos escolher prefeitos, vereadores em todo o território nacional. Pense em quem você vai escolher pra te representar. Pense nas pautas que o seu candidato a prefeito defende.\n\nPrincipalmente em defesa da vida desde a concepção. Os nossos vereadores também. Eu sei que grande parte das decisões é aqui nessa casa que tem que ser tomada. Mas a gente pode começar a escrever essa nova história no país elegendo homens e mulheres com coragem em todo o território nacional. Lotando as câmaras de vereadores e elegendo prefeitos também que sejam promotores da vida.\n\nVamos levar essa reflexão pra todo o país. Não vamos nos acovardar. Tenha coragem de se colocar na linha de frente dessa batalha. Assim como líderes do movimento Próvida espalham essa união de pessoas do bem por todo o país. Que Deus abençoe o movimento provido em todo o território nacional.\n\nObrigado Cris.",
      "summary": " Deputado elogia movimento Pró-Vida e critica TV Câmara por não transmitir sessão sobre direito à vida. Lamenta decisão do STF permitindo aborto até 22 semanas e incentiva apoio ao movimento. Falou sobre projeto de lei honrando movimento Pró-Vida e pede escolha de candidatos que defendam vida em eleições municipais. Exorta à coragem em promover vida em todo país.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581738,
      "start_time": 1718108698,
      "duration": 38,
      "transcription": "\nGostaria de convidar o deputado Diego Garcia, que é presidente da frente parlamentar em defesa da vida e da família pra presidir aqui os trabalhos, mas antes quero registrar a presença do pastor Dinho e pastora Nira, líderes do movimento cristão de conscientização política. Também registro a presença dos parlamentares, deputada Júlia Zanat, deputado Evair de Melo. Gostaria também de convidar a senadora Damares Alves para compor a mesa e registro a presença do reverendíssimo Flamenion, espero ter pronunciado corretamente, superintendente da igreja quadrangular de Minas Gerais.",
      "summary": " Deputada convida presidente frente parlamentar em defesa da vida e família; registra presença de líderes religiosos e parlamentares; convida senadora Damares Alves e menciona reverendíssimo Flamenion.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581736,
      "start_time": 1718108736,
      "duration": 6,
      "transcription": "\nEsse momento.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Chris Tonietto -- por Participante -- Diego Garcia",
        "position": "",
        "slug": "troca-da-mesa-presidente-chris-tonietto-por-participante-diego-garcia"
      }
    },
    {
      "id": 4581739,
      "start_time": 1718108742,
      "duration": 23,
      "transcription": "\nConvido a deputada Rogeria Santos pra ir à tribuna falar pelo tempo da liderança.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581743,
      "start_time": 1718108765,
      "duration": 369,
      "transcription": "\nBom dia a todos. Quero parabenizar a deputada Cris Tonietto pela iniciativa e dizer que eu não vim aqui falar do aborto Cris, Eu vim aqui falar da vida, porque ainda na semana passada eu participei de uma simulação de uma comissão de saúde na Faculdade Republicana, em que nós debatíamos essa temática com acadêmicos de alguns cursos naquela universidade. E quando a gente vem aqui nesta sessão solene homenagear movimento próvida, A gente está falando aqui por várias e várias crianças que então, antes de se tornarem crianças, eram fetos e lhe foi, lhes foi negligenciado o direito à vida. Eu me lembro muito bem enquanto criança e adolescente eu vivia na periferia do Rio de Janeiro, mais propriamente dito na Baixada Fluminense do Rio de Janeiro e lá a gente via o quanto era comum àquela altura, inclusive, a prática do aborto. E também eu lembro que muitas das minhas amigas adolescentes como eu, que praticaram o aborto, se transformaram em mulheres com sérios problemas de saúde, inclusive saúde mental.\n\nE hoje, nesta casa, a gente ouve falar a defesa em relação à morte diz que, defendese o aborto por conta da mulher, que quando se pensa em não abortar está se preterindo o feto ao invés da mãe. Gente, o que eu queria dizer é que nenhum de nós pode ou deve definir quem vive e quem morre. Este poder ele só é concedido a Deus. Deus na sua infinita misericórdia deu à mulher o poder da concepção. Então, quando homens se acham no direito de extrair este poder da mulher, permitido com que esta concepção ela seja interrompida.\n\nMeu Deus, a partir do momento em que se criam, eu não sou médica, mas a partir do momento em que se cria naquele naquele naquele corpinho, ou terminal nervoso que seja significa dizer que aquele aquele corpinho, aquela aquela massa que ainda não absorveu a forma humana já tem sentidos, já sente dor, é surreal e subhumano imaginar esse processo. Então quando a gente fala isso a gente vem aqui dizer que o nosso país ele é sim provida, Dizer que as nossas comunidades, as mulheres são sim próvida. Nós estamos de ouvir falácias e dizerem que em detrimento ao direito da mulher precisamos ccear a vida dos fetos, não, é ao contrário, porque a gente não imagina a marca que aborto provoca na vida de uma mulher durante toda a sua vida. Aquela mulher nunca mais será a mesma, independentemente das circunstâncias que a levou a praticar o ato. Então, eu parabenizo aqui a ao movimento provida e digo, o Brasil é provida.\n\nExistem pesquisas que dão sim essa essa esse condão ao Brasil, e ninguém, nada, ninguém vai tirar isso do nosso país, porque primeiro a vida não vem de homens, Cris, ela vem de Deus e se ela vem de Deus, Deus sempre nos dará essa vitória. Ainda que os homens na sua magnitude de poder pensem que canetas podem usurpar o poder de Deus, elas não podem. Portanto, próvida, continuemos lutando sim pelos nossos futuros bebês como gostam de falar que tem que ser o feto então pelos fetos sim, mas somos providas e vamos lutar incessantemente pela vida dos das mulheres impedindo com que essas mulheres tenham marcas eternas dentro de si causadas por aborto. Que Deus abençoe o Brasil, que Deus abençoe o movimento provida e que, já que não está sendo transmitido pela TV Câmera, eu peço aqui que esse discurso seja vinculado em toda a rede da câmara, assim como também na voz do Brasil. Muito",
      "summary": " Deputada fala sobre importância da vida, critica aborto e apoia movimento pró-vida. Ela cita sua experiência pessoal e experiências de amigas que sofreram problemas de saúde após realizarem aborto. Ela acredita que só Deus tem o poder de decidir sobre vida e morte. Ela incentiva à luta em defesa da vida, incluindo a de mulheres, para prevenir marcas causadas por aborto. Ela pede que discurso seja compartilhado em rede da Câmara e na voz do Brasil.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 4581741,
      "start_time": 1718109134,
      "duration": 85,
      "transcription": "\nObrigado deputada Rogéria. Queria agradecer à deputada Cris né pelo convite poder presidir a sessão solene e dividir a a condução aqui dos trabalhos, e convidar nesse momento, outra pessoa que compõe a mesa, e que é uma grande líder uma grande representante que eu tive o prazer de conhecer quando cheguei aqui na casa, na câmara dos deputados em dois mil e quinze, e a gente demorava horas e horas falando sobre estratégias, sobre, o que fazer pra pra enfrentar, essa luta constante e diária que nós travamos aqui no parlamento, em defesa da vida. E hoje ela está do outro lado aqui, representando e é a grande líder nossa no Senado Federal. Convido a senadora Damares Alves pra subir à tribuna. E na sequência a deputada Bia Kisses.\n\nDesculpa Bia, eu não vi que você já estava na tribuna tá? Mas está na ordem aqui. Obrigada.",
      "summary": " Deputado agradece convite da deputada Cris e destaca a liderança da senadora Damares Alves no Senado Federal, bem como a presença da deputada Bia Kisses.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581744,
      "start_time": 1718109219,
      "duration": 326,
      "transcription": "\nPresidente, mas dividir essa tribuna com a Bia aqui é uma honra. Eu estou passando aqui cumprimentar os autores dessa sessão e dessa homenagem merecida aos providas do Brasil. E eu olho aqui para o plenário, olho pra mesa. Quero cumprimentar toda a mesa e vejo amigos de anos, anos e muitos dos bastidores, defender a bandeira provida no Brasil. Alguns perseguidos, injustiçados, Nós temos pessoas na mesas que já foram condenadas na justiça por defender a vida.\n\nE essas condenações e esses processo, eles são para nos calar. Mas a gente sabia que não seria fácil. Eu respondo investigação por causa de caso em São Mateus, de uma menininha que estava com uma gravidez de seis meses, aqui nós temos parlamentares do Espírito Santo, por por conta daquela situação, por uma secretaria do nosso Ministério ter ido na cidade ver o que estava acontecendo, porque eram vários casos de meninas com menos de quatorze anos grávidas. A nossa preocupação era o estupro. Em virtude do ministério ter ido à cidade, eu respondo até hoje uma investigação de que eu obriguei uma criança a ter bebê, uma uma menina que estava grávida de seis meses.\n\nMas processar a exministra é dizer para aquela senhora que está lá na ponta. Se a gente faz isso com uma senadora e uma ministra, nós vamos fazer com você também, se cale. O objetivo é calar os providas. Mas quando eu vejo esse plenário cheio de parlamentares provida, e de ativistas, eu só tenho uma certeza, nada e ninguém vai nos calar. Mantenhamse firmes providas, mantenhamse firme na luta, porque de Eu me lembro que é a primeira vez que disseram, deputada Cris, que nós éramos loucos porque nós falarmos há dez anos atrás, que no Brasil iríamos chegar ao momento, que iriam defender o aborto em qualquer estágio gestacional.\n\nDisseram que nós éramos profetas do caos, que era mentira, que essa nação nunca iria aceitar o aborto em qualquer estágio gestacional. O que está acontecendo hoje? Nós mentimos lá ou eles escondiam as estratégias? Exatamente o que nós falamos. Era passo aqui, passo ali, outro ali pra chegar ao caos.\n\nO que nós estamos vendo hoje? A suprema corte, interrompendo uma resolução do Conselho Federal de Medicina. Gente, quem entende de vida são os médicos, não são parlamentares do PSOL. Quem entende de vida é a ciência e a ciência diz que a vida começa na concepção. E agora eles querem interromper a resolução do Conselho Federal de Medicina, doutora Alan, pra quê?\n\nPra que o aborto seja feito em qualquer estágio gestacional no Brasil. Lá atrás, na década de noventa, nós tínhamos uma parlamentar que apresentou uma emenda ao projeto onze cinquenta e dizendo que era pra ser qualquer estágio gestacional e ninguém entendia aquilo. Está claro. Eles querem sim matar beber até o nono mês de gestação no Brasil. Mas, há exército que se levanta nessa nação.\n\nHá povo que não se curva. Há povo que ama as crianças no Brasil. E este povo está aqui. E eu só vou dizer uma coisa, não existe meia vida. Ou você é provido ou você é prómorte.\n\nSe você não está do nosso lado, você não é próvida, e quem não é provida é promorte. E olha, e aqui eu encerro a minhas palavras. Acabou o momento de sermos politicamente correto, de sermos democráticos nos nossos discursos, não cabe mais moderação, nós teremos que ser claros e incisivos. Quem não é próvida é prómorte. Não cabe meio discurso mais, Teremos que ser aguerridos.\n\nParabéns próvida, por tudo que vocês estão fazendo. E eu sei que vocês estão fazendo muito. Não desanimem, não desistam. Primeiro porque o Brasil é nosso. A população, a grande maioria da população quer a vida.\n\nA grande maioria da população quer proteger bebê na barriga da mãe. Obrigada por tudo que estão fazendo, fiquem firmes e parabéns à mesa por essa homenagem tão merecida. E por favor não esqueçam, Brasil, quem está em Brasília já, a nossa marcha começa a partir das quatorze horas, nós vamos marchar, pisar na esplanada dizendo que esta é uma nação que adota e não uma nação que aborta. Deus abençoe vocês. Nesse",
      "summary": " Senadora agradece convite, elogia defensores da vida e critica aborto. Afirma investigada por defender vida e denuncia pressão para silenciá-los. Questiona suprema corte interferir no Conselho Federal de Medicina e alerta para estratégia de legalizar aborto em qualquer estágio. Cita apoio à vida como maioria e encoraja ativismo. Anuncia marcha em Brasília contra aborto.",
      "speaker": {
        "name": "Damares Alves",
        "position": "Senadora",
        "slug": "damares-alves"
      }
    },
    {
      "id": 4581742,
      "start_time": 1718109545,
      "duration": 5,
      "transcription": "\nMomento pelo tempo da liderança, a deputada Bia Kicis.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581748,
      "start_time": 1718109550,
      "duration": 343,
      "transcription": "\nSenhor presidente, cumprimento toda a mesa, todos os presentes. Quero começar com uma frase aqui em homenagem até a minha querida senadora Damares, dizendo que a moderação na defesa da verdade é serviço que se presta a estamos aqui para trazer luz a esse tema, Nós estamos aqui para trazer luz a esse tema, e brigarmos pela coisa mais valiosa que existe, que é a vida. E principalmente, cabe a nós o papel de brigarmos pela vida daqueles que não podem se defender. Daí a importância de lutarmos com toda a garra do coração de colocarmos o nosso espírito, a nossa alma, nossa mente nessa proposta, dessa luta, pela vida, do combate a essa política da morte. Mas hoje, eu quero dizer que temos uma boa notícia, e a notícia foi o resultado das eleições no parlamento europeu.\n\nUma guinada à direita, que começa agora a tomar conta da Europa. A Europa, que esteve entregue nas últimas décadas, a essa sanha esquerdista que está destruindo o ocidente, e destrói famílias, destrói os nossos direitos e garantias, exatamente porque quer impor essa pauta da morte. Então a boa notícia é que eu realmente acredito que o mundo está despertando, que as pessoas estão realmente enxergando e principalmente os jovens que votaram majoritariamente agora com a direita no parlamento europeu. E esses ares, esses ventos hão de soprar aqui também no Brasil. Então, eu quero dizer que a morte, contra o aborto, é algo que eu tenho assistido, participado e assistindo de perto, estive a convite do senador Girão, na marcha pela vida, a marcha contra o aborto em Washington.\n\nNo ano no ano passado, em pleno inverno a gente assiste mais de milhão de pessoas caminhando na neve, enfrentando frio na defesa da vida. E hoje nós teremos aqui a nossa marcha, em Brasília. E é por isso que é tão importante que a gente participe, que mesmo que nos não possamos participar o tempo inteiro devido às nossas obrigações aqui de pautas também importantíssimas que estão sendo tratadas, mas nós temos que nos fazer presentes, nós temos que falar, levar a nossa voz nessa defesa dos inocentes. Então eu quero dizer também que a gente tem acompanhado, né, que AA0 decréscimo no apoio ao aborto. Tanto é que nesse parlamento a esquerda já sabe que ela não consegue de forma alguma aprovar esse tema e é por isso que o Supremo Tribunal Federal está se adornando dessa matéria, deputada Cris, que tem acompanhado incansavelmente essa matéria no Supremo Tribunal Federal, a questão do aborto, E nós temos essa decisão do ministro Alexandre de Moraes que derrubou derrubou no dia dezessete de maio uma resolução do Conselho Federal de Medicina, que proíbe a sistolia fetal método cruel, uma verdadeira tortura, e esse tema está conosco agora.\n\nNós temos projeto decreto legislativo que deverá ser votado se Deus quiser será votado hoje, neste plenário a urgência, e amanhã se Deus quiser votaremos o mérito iremos derrubar, Derrubar essa decisão. Que permite a sistolia fetal e que permite o assassinato de bebês acima dos vinte das vinte e duas semanas. É claro que nós somos contra o assassinato de bebês em qualquer fase, em qualquer fase, desde a concepção. Mas às vezes a gente sabe que a gente tem que lutar uma batalha de cada vez vencer essa que agora é verdadeiro assombro. Nós tivemos uma demonstração aqui nessa mesma tribuna, pelo pelo o deputado que é médico, uma autoridade na medicina em separação de gêmeos siameses, e que o deputado Zacarias Kalil, que mostrou com bonecos representou como é feita esse como é feita essa tortura nos bebês.\n\nEntão nós fomos vencer essa batalha e cada vez mais nós iremos vencer a batalha pela vida e contra o aborto. Eu quero agradecer a todo pessoal próvida, todas as entidades, todas as pessoas que dedicam a sua vida a essa luta tão importante, contem comigo o meu mandato. Mas o meu mandato ele é voltado para a luta próvida, muito obrigada.",
      "summary": " Deputada defende vida, especialmente vulneráveis, e se opõe ao aborto. Comemora \"guinada à direita\" no Parlamento Europeu e espera no Brasil. Menciona participação em marcha contra aborto em Washington e oposição à sistole fetal. Refere projeto legislativo para anular decisão que permite a sistole fetal e aborto de bebês a partir de 22 semanas. Se dedica à luta pela vida durante mandato.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4581745,
      "start_time": 1718109893,
      "duration": 33,
      "transcription": "\nEsse momento pelo tempo da liderança o deputado Felipe Barros. Acho que eu tirei o papelzinho com os nomes daqui. Na sequência. Falarão por por minuto o deputado federal Osmar Terra, deputado Alan Garcez, deputado Pastor Diniz, deputada Carla Zambelli, deputado Felipe Diniz, deputado Osmar Osmar, deputado Messias Donato. Deputado Felipe Barros.",
      "summary": " Neste momento, o líder nomeou vários deputados para falarem, incluindo Felipe Barros, Osmar Terra, Alan Garcez, Pastor Diniz, Carla Zambelli, Felipe Diniz, outro deputado chamado Osmar, e Messias Donato.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581747,
      "start_time": 1718109926,
      "duration": 225,
      "transcription": "\nCumprimentar a todos os presentes nessa sessão solene em nome do presidente deputado Diego Garcia, em nome da minha amiga deputada Cris Tonietto, parabenizá los por essa brilhante iniciativa. Nessa data de hoje, que já é uma data simbólica e se Deus quiser, com a nossa votação hoje na ordem do dia do projeto de lei dezenove 0 quatro, será uma data ainda mais simbólica. Não poderia, Cris, deixar de estar aqui nessa manhã. Eu que comecei a minha militância antes mesmo de ser vereador no movimento Próvida em Londrina. À época quando nós lutávamos contra o aborto, contra a famigerada ideologia de gênero que os governos petistas queriam incluir e ainda querem incluir nos planos educacionais.\n\nEu que vim do movimento Pró Vida e que, além de participantes, sou grande admirador de todos que fazem parte desse movimento que valoriza a vida, que combate a cultura da morte. Quero lembrar aqui, a todos os presentes. Que no período eleitoral de dois mil e vinte e dois, o atual presidente da república o Lula, dizia deputado Osmar Terra, que era contra o aborto. Todas as propagandas, de Bolsonaro, foram taxadas de fake news, quando nós dizíamos que esse governo iria favorecer a legalização do aborto. Fomos nós taxados de divulgadores de fake news.\n\nHoje o que nós estamos vendo ao longo desse último ano e meio de governo ou melhor de desgoverno Lula. Nós estamos vendo, o presidente da república que desligou o Brasil do consenso de Genebra, que havia sido assinado pelo presidente Bolsonaro, e esse consenso de Genebra dizia que não existe direito natural aborto. Ora é óbvio que não existe direito natural aborto, existe direito natural à vida e não à morte. O que Lula fez? Tirou o Brasil do Consenso de Genebra.\n\nInternamente no Ministério da Justiça, no Ministério da Saúde, a ministra Nisia aprovando portarias decretos resoluções atos normativos, de modo a favorecer de modo infralegal ilegalizar de modo infralegal o aborto. Mas eu tenho recado pra eles deputada Cris. O Brasil sempre foi uma resistência à cultura da morte. O Brasil sempre foi conhecido no mundo como país cristão próvida, que valoriza a vida e nós não permitiremos que esse governo avance da cultura da morte. Nós continuaremos aqui no Congresso Nacional lutando pra que a vida seja sempre colocada em primeiro lugar.\n\nE hoje como disse no começo, já é dia histórico, mas à noite, assim que começarmos a nossa ordem do dia, eu tenho a convicção que nós vamos conseguir os votos necessários pra aprovação do projeto de lei dezenove 0 quatro de dois mil e vinte e quatro. Nós não permitiremos que a cultura da morte avance. Nós somos país que valoriza a vida. Quando eles quiseram legalizar a ideologia de gênero, achando que o país, o nosso Brasil é país deputado Mário Frias, de pessoas tranquilas, Nós vamos conseguir legalizar ideologia de gênero, ninguém vai ser resistência, eles se enganaram. Porque aqui nós temos homens e mulheres que valorizam a vida, que valorizam a família, e que nós não nós não permitiremos esse retrocesso e o favorecimento da cultura da morte.\n\nQue Deus abençoe cada de vocês, que",
      "summary": " Deputado elogia movimento Pró-Vida e critica governo por favorecer cultura da morte, citando retirada do Consenso de Genebra e medidas infralegais a favor do aborto. Promete luta no Congresso para aprovar projeto anti-aborto e preservar valores pro-vida e familia.*",
      "speaker": {
        "id": 204411,
        "name": "Filipe Barros",
        "position": "Deputado",
        "slug": "filipe-barros"
      }
    },
    {
      "id": 4581746,
      "start_time": 1718110151,
      "duration": 36,
      "transcription": "\nNesse momento por minuto o deputado Osmar Terra. Queria registrar a presença também da deputada Adriana Ventura. Depois na sequência o deputado Alan.",
      "summary": " Deputado registra presença de outros parlamentares.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581750,
      "start_time": 1718110187,
      "duration": 227,
      "transcription": "\nEu queria cumprimentar a deputada Cristo Neto pela iniciativa. Queria cumprimentar também meus colegas todos que estão aqui, professor do Doutor Luiz Ovando também que é grande parceiro dessa luta. Mas eu queria dizer que a concepção, alguns conceitos são importantes, até eu posso passar pouquinho do tempo, viu, presidente, mas eu, minuto é pouco para falar a importância que tem essa questão da luta contra o aborto, né. Quando ocorre a concepção, ocorre milagre, ocorre fato extraordinário, né, talvez o fato mais importante da da da vida na Terra, né, que é a geração de novo ser. É ser que tem geneticamente diferente da mãe, ele é geneticamente diferente da mãe, é outro corpo, não é o meu corpo e minhas regras.\n\nÉ outro corpo, é uma outra vida que está sendo gestada dentro daquela mulher. O instinto materno é poderosíssimo. Essa esse esse bebê praticamente, que está sendo gestado ali, o embrião, depois o feto, ele vai se transformar em uma velocidade incrível. Ele com duas semanas já começa a formar os neurônios, começa a organizar o cérebro. Com vinte e duas semanas está tudo pronto.\n\nEstá funcionando, a memória está sendo gerada, AAA sensação do mundo em volta, do mundo em torno está sendo gerada. Tirar uma criança, no no pleno desenvolvimento da sua vida, que é outro ser humano, não é a mãe, né, é absurdo, é crime, é uma é uma atitude que que leva a contestar todos os valores da vida no no dentro na na no planeta Terra. Eu queria só dizer isso e dizer que a mãe sofre trauma porque o instinto materno é uma é o é o instinto mais poderoso de preservação da vida, é diferente do homem. A mulher que gesta uma criança é diferente do homem. Seu instinto de preservação de vida é muito mais exacerbada e quando ela sofre até aborto natural, ela sofre trauma psicológico que vai durar, talvez o resto da vida.\n\nEntão eu acho que nós temos que nos posicionar em relação a isso, e dizer que, até eu eu fiquei surpreso, deputado, pela pela TV Câmara não está transmitindo ou está? Porque eu só queria fazer uma observação sobre isso. A TV Câmara está virando quase partido político. A gente vê a TV Câmara, ela é ela é ideologia de gênero, é tudo que tem na na na nas teses de determinado partido político. Ela não pode fazer isso.\n\nEla é subsidiada pelo povo brasileiro, que tem os seus representantes mais diversos aqui, ela tem que refletir o pensamento de toda a sociedade brasileira, não é de partido político. Acho que nós temos que começar a botar os pingos nos is aqui nessa questão, até porque temos que conversar com o redeputado que é responsável, que é do partido político, a a TV Câmara não pode ser portavoz dele, como é já a Globo, como é já outros outros tipos de de veículos de comunicação. Ainda bem que nós temos a rede, do a rede na mão aqui, no celular, que estão querendo censurar, mas nós não vamos deixar censurar porque ela permite que a opinião do seja exaltada e apareça. Muito obrigado senhor presidente. Desculpa eu ter o passado do tempo aí.\n\nMuito obrigado e pela vida parabéns ao movimento próvida contra o aborto.",
      "summary": " Deputado fala sobre importância da luta contra o aborto, louvando milagre da concepção e geneticamente diferente do corpo materno. Bebê se desenvolve rapidamente no útero. Mãe sofre trauma com aborto natural e TV Câmara deve refletir todo pensamento, não apenas partido político. Aplausos ao movimento pró-vida contra o aborto.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado",
        "slug": "osmar-terra"
      }
    },
    {
      "id": 4581749,
      "start_time": 1718110414,
      "duration": 17,
      "transcription": "\nObrigado. Nas deputado Alan e depois na sequência deputado pastor Diniz. Registrar a presença também do deputado sargento Gonçalves.",
      "summary": " Deputado registra presença de colegas.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581752,
      "start_time": 1718110431,
      "duration": 189,
      "transcription": "\nE vinte, mais de vinte anos professor da Universidade Federal do Maranhão do curso de medicina. E eu quero aqui dizer que uma vida ela começa na fecundação. Na com vinte e dias o coração já está batendo. Com vinte e dias seu Alexandre de Moraes o coração já está batendo. E o senhor juntamente com a corte federal quer proibir a resolução no Conselho Federal de Medicina.\n\nQue a partir da vigésima segunda semana pode se matar uma vida. Porque o conceito do aborto, eu sei muito bem senhor Alexandre de Moraes, que o senhor sabe que é a interrupção da gravidez até a vigésima ou vigésima segunda semana. Então a partir da vigésima segunda semana não é mais aborto, é assassinato. E vocês meus colega de medicina, médicos, se praticarem a sistolia fetal a partir da vigésima segunda semana. Como o nosso conselho federal de medicina proibiu, vocês serão considerado médicos assassinos.\n\nAssassinos. Eu ensino meus alunos, desde o primeiro ano de medicina a salvar uma vida. Nunca causar dor. Nunca causar sofrimento, quanto mais a morte. Aqui na minha mão tem uma criança, uma demonstração de vinte e duas semanas.\n\nQue na tentativa da sistoria fetal quando se tenta furar o coração dessa criança com uma agulha. Ela se mexe, ela reage porque sente dor. E aí na primeira tentativa não se consegue. Vai pela vai pra segunda, vai pra terceira, vai pra quarta. Aqui está se causando dor.\n\nE sofrimento essa criança antes de matar. Seu Alexandre de Moraes pensem muito bem no que o senhor está fazendo e toda a corte desse país. Porque quem legisla aqui nessa casa são os deputados federais, e não a corte suprema. Nós estamos aqui pela vida. Vida, viva a vida, morte nunca mais.\n\nObrigado presidente. Deputado pastor Diniz na",
      "summary": " Professores 20+ anos, vida começa na fecundação; 22ª semana interrupção é assassinato, não aborto; ensina alunos a salvar vidas, não causar dor ou morte. Crianças de 22 semanas sentem dor; contra dor e sofrimento causados a fetos. A legislação é responsabilidade dos deputados, não da corte suprema; aqui pela vida.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 4581751,
      "start_time": 1718110620,
      "duration": 8,
      "transcription": "\nDeputada Carla Zambelli e depois deputado Felipe Diniz. Felipe Martins. Boa tarde a",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581755,
      "start_time": 1718110628,
      "duration": 86,
      "transcription": "\nE primeiro agradecer e parabenizar nossa deputada Cris Tonido pela pela esta sessão solene. Agradecer o convite lá no meu estado, vem lá do estado de Roraima e representar este movimento provida do meu estado e agora no segundo semestre, estou me organizando e nós vamos fazer grande movimento ali naquele lugar da importância que tem, parece parece óbvio que nós estamos falando aqui doutor Luiz Albano. Parece óbvio nós defendermos a vida, aqueles que tiveram a oportunidade de poder cento e noventa por cento da população brasileira, sargento Gonçalves, nos comissiona pra isso porque nós somos cobrados. E essa é uma responsabilidade que nos cabe. Nós somos provida, nós somos contra esse infanticídio, nós somos contra essa ideia, essa ideia de assassinar crianças no ventre, isso é maldoso, isso é perverso.\n\nNós somos contra, nós somos pró vida e que Deus tenha misericórdia da nossa nação e abençoe a todos que estão aqui. Obrigado deputado, nesse",
      "summary": " Deputado agradece convite da deputada Cris Tonido, promete grande movimento em Roraima a respeito da importância de defender a vida, desde a concepção, e se declara contra o aborto.",
      "speaker": {
        "id": 180214,
        "name": "Pastor Diniz",
        "position": "Deputado",
        "slug": "pastor-diniz"
      }
    },
    {
      "id": 4581754,
      "start_time": 1718110714,
      "duration": 49,
      "transcription": "\nDeputada Carla Zambelli, queria registrar a presença da Glauciane Teixeira. Do portal Citizen Go. Eles estão com essa campanha. Pela internet salvem nossas nossas duas vidas, Cada brasileiro importa, acine já. Aborto ponto org, cities zengo.\n\nAborto aborto não ponto org, cities zengo. Obrigado pela pela presença, fica registrado aí já com mais de vinte mil assinaturas, né. Então você que quer apoiar entre no site e dê o seu apoiamento também agora. Deputada Carla, na sequência, deputado Felipe Martins, e deputado Messias Donato.",
      "summary": " Deputado se refere a presença de Glauciane Teixeira do Citizen Go e sua campanha \"Pela internet salvem nossas duas vidas\", com foco contra o aborto. Campanha tem forte apoio online, com mais de 20 mil assinaturas.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581756,
      "start_time": 1718110763,
      "duration": 215,
      "transcription": "\nBom dia presidente, Diego Garcia. Parabéns pela condução aqui da sessão. Parabéns Cristo Nieto por essa ideia, não só como essa, como todas as outras que você sempre tem no PróVida. Hoje votaremos o a urgência do PL nove 0 quatro de dois mil e vinte e quatro eu sou uma das autoras junto com deputados Sósendes e outros parlamentares. E a gente está pedindo para que as pessoas façam, façam tweet, né, do nove 0 quatro barra dois mil e vinte e quatro sim.\n\nEntão o PL dezenove 0 quatro barra vinte dois mil e vinte e quatro sim, pra gente poder subir isso, esses e isso ajuda muito, vocês podem não não não saber, mas ajuda bastante a convencer aqueles deputados que se sentem impressionados pelas redes sociais. Bom o aborto ele é ele é hoje autorizado, em caso de estupro em caso de risco da mãe. Diego, não sei se você sabe, eu te peço só mais trinta segundos, a minha mãe, ela não podia ter mais filhos quando ela ficou grávida de mim. E o médico falou que poderia me abortar. A minha mãe ficou quatro dias chorando bastante pensando que poderia fazer porque o risco de morte da minha mãe seria muito alto se continuasse com a gravidez.\n\nE hoje ela diz que eu sou eu sou uma pessoa muito especial na vida dela, eu sou à luz da vida dela e hoje sou deputada federal e próvida. Então, milagres sempre podem acontecer. Em relação a casos de estupro, existe o PL doze mil oitocentos e quarenta e cinco de dois mil e três, que garante atendimento integral pra quem é vítima de violência sexual com aborto. Porém, nesse PL, ele não pede que a que a mulher que tenha sido estuprada, tenha que provar que foi estuprada. Ela pode chegar a qualquer momento, Cristo Neto, dizer que foi estuprada e pedir para fazer aborto.\n\nEntão, eu lancei o projeto dois três dois dois mil e vinte e o qual inclusive eu peço apoio da crise do Diego para a gente poder tocar para frente esse projeto, que é de minha autoria que visa garantir só o aborto pra casos de estupros em que houver boletim de ocorrência com IML provando que que a pessoa foi estuprada. Porque muitas vezes a mulher simplesmente esqueceu de tomar remédio, ficou grávida, chega lá e diz que foi estuprada, quando na verdade não aconteceu isso. Quando, na Colômbia autorizaram o 0 aborto em até seis meses de gravidez, algumas deputadas e algumas autoridades mulheres, comemoraram o aborto até seis meses. E aí eu fiz post, mais ou menos na linha do que a da Mares falou sobre o prómorte, você ser prómorte, né? Tomei vários processos, já perdi em várias instâncias e estou pagando mais de quinze mil reais por ter falado que eles eram prómorte.\n\nE isso vem muito vem muito ao encontro do que a do que a Damares disse. Desculpa Diego agora prometo que eu termino. Eles estão querendo nos calar. A ideia de calar os parlamentares que têm imunidade parlamentar, no final das contas é calar cada de vocês. Então eu peço que Deus lhes dê muita resiliência, muita força, porque a gente que tá aqui, que tem papel de parlamentar já é difícil, eu imagino pra vocês que são da população e que não tem nenhuma garantia.\n\nGrande abraço a todos, obrigado e parabéns, Cristo Neto mais uma vez.",
      "summary": " Deputada pede voto para PL 904/22 e 190/22, promove debate sobre aborto em casos de estupro e apresenta projeto próprio garantindo aborto somente com boletim de ocorrência e IML. Ela também fala sobre pressões para silenciar parlamentares e pede resiliência e força a todos.",
      "speaker": {
        "id": 204507,
        "name": "Carla Zambelli",
        "position": "Deputada",
        "slug": "carla-zambelli"
      }
    },
    {
      "id": 4581753,
      "start_time": 1718110978,
      "duration": 11,
      "transcription": "\nDeputado Felipe Martins, na sequência deputado Messias Donato.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581757,
      "start_time": 1718110989,
      "duration": 143,
      "transcription": "\nSenhor presidente, meu amigo, deputado Diego Garcia, excelentíssima deputada Cristo Onetto mais uma vez, alegria de poder revêlo juntamente com toda a mesa em nome de vossas excelências, saudar toda a mesa, todos os nossos convidados pelo avançar da hora e o tempo que nos foi concedido. Quero deixar aqui hoje o nosso total apoio a esse movimento próvida. Movimento esse ao qual eu faço parte desde a nossa vereador e também colocamos e aprovamos o projeto dia do nascituro, ali naquela cidade. Eu sei que o tempo é curto e eu peço, senhor presidente, a misericórdia do tempo, porque nós sabemos a tão importância que é essa pauta. A inversão total dos A inversão total dos valores que está acontecendo no nosso país.\n\nCandidata a governo à presidência fala que seria contra o aborto. Primeiro ato tira o Brasil de Genebra do do Tratado de Genebra. Uma ministra da saúde que era pra tratar da vida. Baixa uma resolução a setecentos e quinze que trata da legalização total do aborto. Da mesma sorte.\n\nOra inversão total dos valores. Estou aqui hoje pra me solidarizar com o movimento provido. Iremos estar participando. Sou dos autores do PL dezenove 0 quatro que trata da citolia fetal que hoje se Deus quiser entrará em regime de urgência e nós iremos ganhar e eu quero aqui finalizar pra nos nos ultrapassar o tempo dos nobres colegas. Que Deus abençoe todos vocês.\n\nQue Deus abençoe essa nação. Que Deus continue nos abençoando e nos protegendo dessas pautas malignas que querem acabar com a vida das nossas crianças. O assassinato daqueles que nem se podem ao quer se defender. Deus abençoe.",
      "summary": " Deputado expressa apoio ao movimento pró-vida, criticando a legalização do aborto e pedindo por proteção contra \"pautas malignas\" que ameaçam vidas de crianças.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado",
        "slug": "filipe-martins"
      }
    },
    {
      "id": 4581758,
      "start_time": 1718111132,
      "duration": 40,
      "transcription": "\nQueria registrar a presença do deputado estadual do Espírito Santo Alcântara, EAE agradecer também a presença do senador Girão, do estado do Ceará, presente também conosco. Nesse momento o deputado Messias Donato. Está ausente o deputado sargento Gonçalves.",
      "summary": " Deputado registra presença de outros políticos e menciona ausência de um deles.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581760,
      "start_time": 1718111172,
      "duration": 97,
      "transcription": "\nBoa tarde a todos. Peço desculpas pelo atraso, não é presidente? Eu cheguei hoje e tinha compromisso ontem, peguei voo à madrugada, mas ansioso, muito preocupado, querer cumprir essa agenda tão importante que é exceção solene em defesa da vida. O que é mais importante do que defender a vida, né. A vida desde a concepção.\n\nEu enquanto cristão, eu enquanto operador de segurança pública, há vinte anos atrás eu fiz juramento de proteger cidadão se preciso fosse com sacrifício da própria vida. Aí veja só, eu fiz o juramento de proteger cidadão que tem a capacidade de se auto defender. Imagine se eu não estaria disposto a defender ser inocente dentro do vento materno. É uma inversão total de valores, infelizmente vivemos em nosso país e no mundo, mas não iremos desistir, sobretudo pautar nesses princípios tão importantes sobre os princípios cristãos, a defesa da vida contra o aborto, a defesa da vida desde a concepção é bom deixar claro. E aí, hoje dizemos sim ao PL ao PL a urgência e ao médico do PL dezenove 0 quatro que será pautado aqui na câmara e qualquer outro PL que tenha por propósito por objetivo defender a vida desde a concepção e qualquer projeto que vá de encontro a esse princípio seremos contra não preciso seremos contra não preciso acredito nem afirmar isso aqui novamente no plenário.\n\nDeus abençoe as nossas crianças, Deus abençoe o povo brasileiro, que Deus abra ao entendimento do povo brasileiro, é necessário defendermos a vida desses inocentes. Parabéns presidente, parabéns ao ao deputado também Diego Garcia, por essa luta aqui incansável, são exemplos para nós. Sigo o exemplo dos senhores, das senhoras. Deus abençoe minha continência a todos que lutam essa causa.",
      "summary": " Deputado fala sobre importância de defender a vida desde a concepção, apoiando PL 19/04 e outros projetos similares. Ele cita seu juramento como operador de segurança pública e sua crença cristã como motivação. Ele elogia o presidente e outros parlamentares por sua luta incansável e pede por bênçãos para o povo brasileiro e a causa da vida.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 4581759,
      "start_time": 1718111269,
      "duration": 27,
      "transcription": "\nDeputado, esse momento estamos caminhando já pro final dessa sessão solene, queria convidar o senador Girão, para que pudesse fazer uso da palavra e na depois na sequência nós vamos ouvir a autora desse requerimento a deputada Cris Tonietto pra encerrar essa sessão solene. Com a palavra senador Girão do estado do Ceará. Paz e bem.",
      "summary": " Deputado convida senador Girão (CE) para falar, depois ouvirá autora do requerimento, deputada Cris Tonietto, para fechar sessão solene.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581763,
      "start_time": 1718111296,
      "duration": 195,
      "transcription": "\nMeu querido irmão quero também cumprimentar todos vocês que aqui estão. É uma honra muito grande estar aqui sob a liderança do deputado Diego Garcia, uma referência provida e a nossa querida Cris Tonietto deputada que tem tido muita coragem, tem se desdobrado aí diuturnamente, padre Lodi, pra gente tentar nesse momento crucial, numa semana próvida, que a gente está aqui em Brasília fazendo a décima sétima, é isso doutora Denise? Décima sétima marcha da cidadania pela vida, evento que eu tive a honra, a o privilégio, a benção de estar desde o da primeira edição junto, organizando, né? E a gente percebe hoje, graças a atitudes corajosas como provida de Anápolis, associação, graças aqui doutor Sérgio Afonso junto com a gente no país, termos doutor Danilo, leque de pessoas sensíveis Dedicadas à causa das causas porque não tem causa mais importante. Vamos combinar.\n\nO primeiro direito, deputada Carlos Zambelli, a senhora quer uma referência na defesa da liberdade de expressão também. O primeiro direito, o direito de nascer, é a liberdade para nascer, é a partir da vida, desde a concepção. Então o aborto interrompe os sonhos. O aborto não é só a criança que é assassinada que já é muita coisa, assassinada. Essa é a palavra.\n\nMas a mulher fica com consequências para o resto da vida de consequências emocionais e espirituais e mentais. Nós sabemos a ciência já mostra isso. Por isso que nos Estados Unidos, já começaram a reverter e o Brasil se manteve. Símbolo de resistência provida, graças aos movimentos providas e eu parabenizo a todos, católicos, espíritas, evangélicos, é uma coisa linda a união que protegiava até aqui. Inclusive muitas vezes do STF do Brasil.\n\nEssas sanha, essa obsessão de se legalizar o aborto Brasil. Oitenta e cinco por cento pra encerrar. Oitenta e cinco por cento dos brasileiros. Isso é uma conquista de todos nós. Estão hoje conscientizados sobre essa questão da importância de defendermos a vida.\n\nQuando sai uma matéria nesses grandes veículos, antes eram de cem comentários, era noventa pro aborto. Isso há quinze anos atrás. Hoje, nós temos mais da metade de providas, sessenta setenta por cento porque é a minoria que barulhenta ainda faz. Então nós estamos conseguindo isso. Que Deus nos nos dê sabedoria, discernimento pra questão da sistovia fetal que já foi falada aqui.\n\nQue a gente possa ter uma semana de vitórias. Deus abençoe a nossa nação.",
      "summary": " Senador defende vida desde concepção, aponta confrontos em STF e celebra união de católicos, espíritas e evangélicos em causa. Cita resistência brasileira à legalização do aborto, menciona sanha por legalização e importância de defender vida. Pede sabedoria e discernimento para questão de sístole fetal e abençoa nação.",
      "speaker": {
        "name": "Eduardo Girão",
        "position": "Senador",
        "slug": "eduardo-girao"
      }
    },
    {
      "id": 4581761,
      "start_time": 1718111491,
      "duration": 17,
      "transcription": "\nObrigado senador. Nesse momento, subirá à tribuna deputada Cris Tonietta, autora desse requerimento.",
      "summary": " Deputado agradece senador e anuncia próxima fala de deputada Cris Tonietta.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581766,
      "start_time": 1718111508,
      "duration": 1170,
      "transcription": "\nObrigada Presidente, nobres colegas parlamentares. Cumprimento a esta maravilhosa mesa, pessoas que há muito tempo militam em favor da vida, grandes guerreiros, baluarte da defesa da vida. Cumprimento a cada de vocês que representam, representam entidades próvida, pessoas que realmente são comprometidas com esse valor inegociável da vida humana. E aqui, primeiro eu queria parabenizar essa sessão solene por diversos parlamentares que aqui se fizeram presente. Pessoas de diversos partidos estiveram aqui presente, demonstrando o seu compromisso moral com a defesa inegociável da vida.\n\nEntão primeiro, quero parabenizar os parlamentares, parabenizar o povo brasileiro, porque sabe perfeitamente da importância de nós valorizarmos a vida desde a concepção até a morte natural. Não é à toa que estatisticamente falando nós temos uma população brasileira que é majoritariamente contra o aborto. E aqui eu queria, nessas breves palavras, eu queria suscitar algumas reflexões. Primeiro, por que nós estamos aqui? Nós estamos aqui porque, primeiro, a vida é dom de Deus.\n\nO milagre da criação ele acontece em primeiro lugar dentro do ventre de uma mulher, o lugar que deveria ser berço, deveria ser santuário de vida, não sepulcro, não uma sepultura. Mas muitas vezes os promotores da cultura da morte, eles tentam transformar o berço, o ventre da mulher, em verdadeiros sepulcros. Então primeiro nós estamos aqui, porque alguém deu sim à nossa vida. Os nossos pais, nossa mãe, nosso pai, eles deram sim à nossa vida, por isso nós estamos aqui podendo ser a voz de tantos nascituros. E aqui, isso está outra reflexão.\n\nComo já dizia Mário Quintana, o aborto ele é roubo infinito, porque ao Nascituro roubaselhe os sonhos, as estrelas, o céu, ou seja, é roubo infinito porque ao nascituro roubase inclusive o futuro. Como a gente vai pensar num futuro se estão impedindo os nascituros de terem direito à vida, que é o direito mais basilar. Como eu gosto sempre de dizer, é o direito natural sem o qual sequer nós poderíamos pensar em outros direitos. Muitos dizem defender a liberdade de expressão, outros direitos, entre aspas o direito de escolha. Mas como se o direito à vida está sendo ceifado?\n\nSe está sendo muitas vezes suplantado? Então são algumas reflexões que sinceramente estão dentro do espectro do óbvio, e o óbvio ele precisa ser dito e reafirmado. Hoje nós temos que lutar contra uma cultura de morte que está instalada, não só aqui no Brasil, mas infelizmente no mundo. Nós temos uma Europa que já abriu as porteiras para o aborto, inclusive recentemente, o aborto ele foi considerado, entre aspas, direito. Que direito?\n\nDireito de matar? Onde já se viu? E aqui no Brasil, com a graça de Deus, nós temos sido sim, uma zona de resistência, uma zona de retaguarda, demonstrando para o mundo que aqui no Brasil há pessoas valorosas, cidadãos virtuosos, que defendem, como muito bem disse o senador dirão, a causa das causas. Como nós vamos pensar em outras causas, se a causa principal está sendo negligenciada por muitos? E aqui nós estamos também defendendo o óbvio, porque nós precisamos dizer para uma mãe hoje, que ela não pode e não deve matar o seu filho no ventre.\n\nEntão meus amigos, sim, esta eu diria que é uma das últimas trincheiras. Porque, repito, se alguém consentir que uma mãe, ainda que está nitidamente, que uma mãe mate o seu filho no ventre, como nós vamos dizer, pra não matarmos uns aos outros? Como faria a reflexão Madre Teresa de Calcutá. Como pensar numa cultura de paz? Como dizer que lutam pela paz, pelos direitos humanos, sendo que o primeiro direito é justamente a vida.\n\nComo alguém pode dizer que luta em favor da paz, se há uma guerra declarada contra a criança? Como? Que sociedade é essa perversa? Que na atual conjuntura está muitas vezes aplaudindo procedimentos de tortura, como por exemplo, é eufemisticamente chamado de arcistolia fetal. Arcistoli fetal é o eufemismo.\n\nNa verdade, o conceito real é tortura, crueldade, contra uma criança inocente que não tem condições inclusive de se defender sozinha e precisa da da nossa voz, que nós emprestemos a nossa voz pra defendêla. Como nós podemos pensar, repito, numa cultura de paz, se há esse ódio à criança inocente, à inocência das crianças, à pureza das crianças. Então, sim, é fundamental nós trazermos a este plenário da Câmara uma sessão solene desta magnitude, pra homenagear todo o movimento próvida do Brasil. Vocês, meus queridos, grandes agentes em favor da vida, vocês merecem todo o nosso aplauso. Inclusive eu quero levantar aqui não só a minha voz, mas eu quero aplaudilos.\n\nAplaudilos efusivamente, porque vocês merecem todas as nossas homenagens e reverências, porque vocês lutam em favor da vida desde a concepção até a morte natural. Não é o movimento feminista que se preocupa com a mulher, porque elas querem matar mulheres no ventre materno. Cinquenta por cento de chance é de ser uma mulher. E essas mulheres pra elas não importam. Pra essas feministas, essas mulheres, elas são invisíveis.\n\nEntão quer dizer, ainda por cima há, para o movimento feminista, uma seletividade na causa. Eles são seletivos nas suas defesas, inclusive na luta dos pseudo direitos humanos. Dizem defender os direitos humanos, Defendem por exemplo, como tem na nossa constituição, claro, o princípio da presunção de inocência. Ninguém pode ser considerado culpado sem a sentença penal transitada em julgado, ou seja, uma sentença penal condenatória transitada em julgado. Mas o bebê já está sendo executado sumariamente, sem qualquer processo quer dizer olha o relativismo moral olha só o que a gente tá assistindo uma seletividade inclusive repito na luta dos direitos humanos quando por exemplo se tem dúvidas sobre a inocência de uma pessoa uma pessoa que está por exemplo privada da liberdade, em algum momento do processo há dúvida se ela realmente é autora ou não daquele crime, ou seja, há uma dúvida, sobre a sua inocência, o que que se faz?\n\nO que que o direito penal faz? Indubio pro réu. Ninguém vai manter a pessoa presa, encarcerada, vai colocar em liberdade. Agora, em tese, se houvesse dúvida quanto a ao marco inicial da vida humana, ah eu não sei se a vida começa com cinco semanas, seis semanas, dez semanas, então é lícito matar? Em dúvida pro lance turno, no mínimo, deveria haver o quê?\n\nA defesa da vida. E hoje, não há uma dúvida. Hoje há uma questão concreta, há uma evidência científica. A vida começa na concepção. Então a qualquer tempo que for ceifada aquela vida é o quê?\n\nÉ homicídio. A diferença é apenas no momento da execução. No caso ali, do que se chama eufemisticamente de aborto, é justamente homicídio intrauterino. O aborto no caso é matar o bebê inocente dentro do ventre da sua mãe. Agora, hoje a gente está numa situação, patamar a mais.\n\nA cultura da morte da morte ela também tem requintes de crueldade. Hoje, a gente precisa dizer o seguinte, olha, uma criança de vinte e duas semanas é uma vida, tá? O que que é vinte e duas semanas que são vinte e duas semanas é uma criança de cinco meses vinte e duas semanas pra frente cinco meses seis meses sete meses oito meses nove meses Alguém precisa dizer que aquilo é uma vida? A viabilidade fetal ela é presumida pela literatura médica. E no entanto, há aqueles que repito, invisibilizam aquele bebê, fingindo que não é vida, pra favorecer discurso de morte.\n\nE aí a gente entra nesse requinte de crueldade, quando se fala por exemplo desse procedimento cruel, desumano, degradante, de tortura, que é essa estocolia fetal, que nós estamos precisando elevar a nossa voz aqui pra dizer não matem as crianças. Agora, uma retrospectiva histórica breve. Em dois mil e doze, meus caros, houve uma resolução, resolução mil, do Conselho Federal de Medicina Veterinária, que impediu que proibiu, como procedimento inaceitável, a sistoliftal na eutanásia animal. O pessoal nada fez, o pessoal ficou em silêncio. Curioso, né?\n\nMuito curioso. Em dois mil e doze, quando foi proibido, que sim, é procedimento de tortura, tinha que ser proibido mesmo, na eutanásia animal, todo mundo ficou em silêncio. Mas dez anos depois, agora, o Conselho Federal de Medicina, no seu mister, inclusive, no seu poder regulamentar, aquele que regula o ato médico, porque existe código de ética médico, e eles estão regulando o ato médico, EAA sistoliar fetal é ato médico. Então eles estão dentro do seu mister, dentro da sua atribuição, dentro da sua prerrogativa, eles proibiram esse procedimento para não matar bebês. E aí, pronto.\n\nPronto. A minoria barulhenta, que quer matar bebês do ventre, que tem sede de matar, que tem sede de sangue, de sangue inocente inclusive, pronto. Começaram a provocar outras instâncias, porque sabem que aqui no parlamento eles não vão conseguir. Essa tentativa de legalizar o aborto não é nova não, gente. Se a gente fizer uma revisão histórica, uma análise histórica, a gente vai ver que nessa casa eu tramitou diversos projetos de lei para tentar legalizar aborto todas sepultadas.\n\nInclusive eu faço referência a projeto. O onze três cinco de noventa e Projeto de lei de autoria do deputado na época Eduardo Jorge, sob a relatoria na época de uma deputada em exercício do PCdoB, e que tentava a legalização do aborto. Aí depois começaram a tentar, há doze semanas, só que havia também em dos seus artigos a revogação dos artigos que criminalizava o aborto, portanto abria a porteira pra falar em qualquer idade gestacional. Então essa luta é antiga, meus queridos. A cultura da morte ela vai trabalhando só pra, entre aspas, se aprimorar.\n\nE repito, inclusive, no seu requinte de crueldade. Então, quer dizer, quem estuda, quem conhece as raízes inclusive histórica, as raízes históricas da cultura da morte vão perceber que essa questão é antiga. Agora, hoje a gente precisa não só reafirmar o óbvio da defesa da vida, mas a gente precisa dessa proteção, dessa blindagem, porque estão matando deliberadamente as crianças. E aí, por exemplo, o pessoal foi provocar a suprema corte, por meio da ADPF onze quatro pra tentar revogar os efeitos, dizendo que era inconstitucional. Não, o Conselho Federal de Medicina ele exorbitou no seu poder regulamentar, mas ninguém falou nada em dois mil e doze, que foi também Conselho Federal de Medicina Veterinário.\n\nQuer dizer, é seletivo o negócio. Além da crueldade que se tem, da perversidade. Né? Pois é. E aí procuraram então a suprema corte por meio desta DPF, e no entanto caiu sob a relatoria do Ministro Alexandre de Moraes que suspendeu temporariamente os efeitos da resolução.\n\nEntão, atualmente, o que que nós temos? Nós temos essa história fetal ainda liberada, e o aborto em qualquer idade gestacional. Tanto é verdade que infelizmente, por diversas vezes, o Ministério Público, inclusive o MPF recentemente, naquele caso da menina de vinte e nove semanas, foi uma recomendação de uma procuradora do MPF, que recomendou ao hospital que fizesse aquele aborto. Na verdade aquele assassinato, porque a gente sabe, né, ninguém tem dúvida que a vida começa na concepção e portanto tratase de assassinato. Agora, alguém tem dúvida que, repito, de cinco meses em diante tratase de uma vida?\n\nA viabilidade fetal é presumida. Então, meus amigos, a situação ele é muito grave, há uma perversidade, há uma crueldade humanas. E nós precisamos combater esta cultura de morte. Então, o projeto de lei dezenove 0 quatro, é que já caminha pro fim, o projeto de lei dezenove 0 quatro, de dois mil e vinte e quatro, de autoria de diversos parlamentares, deputado Sóchelis e diversos outros parlamentares da casa de leis aqui da Câmara dos Deputados, esse projeto ele é fundamental porque ele começa, ele coloca limite no avanço da cultura da morte. Porque ele simplesmente ele agrava, ele cria uma hipótese de aborto qualificado, ou seja, ele agrava a pena a partir de vinte e duas semanas.\n\nPor quê? O aborto ele é crime no Brasil. Nós sabemos, o artigo cento e vinte e quatro a cento e vinte e sete, do nosso Código Penal, ele trata o aborto como crime. Não existe aborto legal no Brasil, o que existem são escus e absolutórias, uma excludente poribilidade. Então, por questões de política criminal, se isenta à pena em determinados casos, como por exemplo o estupro, risco de vida da mulher, e por força da DPF cinquenta e quatro, a anencefalia.\n\nAgora não existe essa hipótese, ah o aborto legal, como se houvesse então a possibilidade ou o direito entre aspas de matar uma criança inocente, repito. Então, o que é que faz esse projeto de lei? Ele equipar as penas do homicídio justamente a partir de vinte e duas semanas, quando há viabilidade fetal presumida, cinco anos em diante, cinco meses, perdão, cinco meses em diante. Então é projeto fundamental de ser não só votado, mas aprovado com ampla maioria, porque esse é o reflexo da democracia. A população brasileira não tolera o aborto.\n\nA população brasileira não quer que a nossa bandeira seja manchada com cego inocente. Nós não queremos que os Herodes desse tempo, os heróis da contemporaneidade, voltem com o decreto de morte pra assassinar aqueles seres humanos que são os mais puros. O seu maior estágio, o seu estágio de maior vulnerabilidade é justamente bebê abrigado no ventre da sua mãe. Então é exatamente esta a atual trincheira. E por que não dizer essa guerra que estão tentando travar contra a criança e contra a inteligência humana?\n\nPorque eu acho que ninguém tem dúvida. Quando vê, por exemplo, uma mulher grávida, de cinco meses, o bebezinho, ali quando entra numa quando vê uma ultrassonografia ou não só, até pelo tamanho da barriga da mulher, embora isso não importe, porque o fato é que desde a concepção pra nós, obviamente, há uma defesa inegociável da vida, não há relativismo aqui. Agora, alguém tem dúvida? Alguém tem condições de defender o indefensável? Como pode?\n\nComo pode ter ter gente aplaudindo esse cenário, essas circunstâncias? Então, meus caros, eu parabenizo o movimento Próvida do Brasil, que cuida da mulher no seu estágio de maior vulnerabilidade, que ama a vida e quer proteger a vida da mãe, a vida da criança, dandolhes condições, dandolhes subsídios pra que ela possa ter uma gestação saudável, tranquila. Então o movimento próvida ele precisa sim, não só ser prestigiado por essa casa legislativa, mas precisa ter toda a nossa reverência a apoio. Contem com a gente, contem conosco. Nós, pobres parlamentares aqui desta casa, nós que estamos aqui pra representar vocês aqui na casa.\n\nO nosso dever, inclusive pensando na nossa consciência moral, o nosso dever moral é justamente dessa defesa, a valorização da vida, desde a concepção até a morte natural. Então pra nós, todas as etapas da vida humana importam, não importa a idade gestacional, porque estamos falando de desenvolvimento, o desenvolvimento da vida humana. São as etapas desse desenvolvimento. Então todas elas precisam ser protegidas, salvaguardadas, e o movimento Tua Vida faz isso. Não é movimento feminista.\n\nO movimento feminista simplesmente dá, entre aspas, o aborto como se fosse uma solução pra mulher. Uma mulher que muitas vezes é vítima de violência. Eu sempre falo sobre isso e repito, nós não vamos combater o estupro à violência com o aborto. Se combate com o fortalecimento da segurança pública, que muitas vezes eles não querem falar aqui nessa casa. Então quer dizer, há muita demagogia e pouca efetividade.\n\nHá muita ideologia e nenhuma racionalidade. Então aqui essa é uma luta constante que nós estamos travando nesta casa para defender o óbvio. E eu conto com cada de vocês, nós parlamentares contamos com o apoio de cada com a mobilização nacional, em prol deste projeto que começa a frear o avanço à cultura da morte. Nós não precisaríamos estar tratando disso se nós estivéssemos no cenário das CNPs, né? Ou seja, se nós tivéssemos no cenário normal de temperatura e pressão.\n\nO que que eu quero dizer com isso? Se a constituição fosse respeitada, na inviabilidade de direito à vida, que é uma cláusula pétrea, se a cláusula pétrea não importa nem emenda, nenhuma emenda pode abolir aquela cláusula pétrea. O direito à vida, né? Agora, deem tratados nacionais, dos quase Brasil signatários que também são protetivos da vida. E por que que tem leis que são brechas pra aborto?\n\nPor isso que é tão importante sim nós referendarmos aqui proposições legislativas cada vez mais protetivas à vida, e pra inibir esse avanço, pra proibir, pra combater esse avanço da cultura da morte. Então contamos com o apoio de todos vocês, mobilização nacional total e completa de todos aqueles que são guerreiros em favor da vida, em prol do projeto de lei dezenove 0 quatro de dois mil e vinte e quatro, que será votada à urgência. E se Deus quiser, faça o apelo aos líderes para que não façam concessão não. Faço apelo ao nosso presidente Arthur Lira, a todos os líderes dessa casa, que não negociem essa pauta tão cara. Nós temos que impedir o avanço da cultura da morte.\n\nHá crianças e inocentes morrendo, cinco, seis, sete, oito, nove meses. Até quando, muitas vezes, graça é uma missão de muitos? Então quer dizer, nós não podemos negociar, Nós temos que defender e aprovar esse projeto. Então faço esse apelo a todos vocês. Mais uma vez muito obrigado, que Deus abençoe a todos e Deus nos livre dessa maldição que se chama aborto.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4581764,
      "start_time": 1718112678,
      "duration": 126,
      "transcription": "\nDeputada Cris Tonietto convidar a deputada Cris pra, fazer o encerramento dessa sessão solene. Agradecer a todos agradecer, Cris, por. Pelo convite de poder presidir também junto com você essa sessão. Quando quero dar testemunho pessoal quando após a minha primeira reeleição, foi muito difícil o primeiro mandato porque nós éramos muito muitos poucos deputados aqui, muito poucos. Estava até conversando com a Zezé, conheci o senador Girão nesse nesse primeiro mandato e daí no segundo mandato, como disse foi aquela, recebemos aqui várias parlamentares, várias mulheres, a Cris, a Carla, a Bia, entre outras deputadas, a a na época a a Franciane, a a Lisiane, a Franciane também hoje conosco.\n\nEntão foram várias mulheres que foram chegando e eu reforço o apelo que eu fiz durante a minha fala. Nós estamos de ano decisivo. Não vamos nos acovardar. Vamos ter a coragem de se colocar à disposição e de ocupar os locais e os espaços estratégicos de poder no nosso país. Vocês viram o que aconteceram na sessão de hoje.\n\nSe nós não ocuparmos os espaço estratégicos, até impedir de que a transmissão de uma sessão solene eu estou há dez anos aqui, eu nunca tinha visto isso, Da sessão solene não ser transmitida pela TV Câmera. E isso vai continuar se repetindo. Por isso que a gente precisa ocupar esses espaço. Enquanto os bons se calam, os maus acabam governando. Então nós temos que reagir.\n\nObrigada a todos. Vou passar a a devolver a condução dos trabalhos à deputada",
      "summary": " Deputado fala sobre importância de mulheres ocuparem locais de poder, refere dificuldades iniciantes e falta de transmissão da sessão solene, incentiva a ocupar espaços estratégicos e não se acovardar.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 4581762,
      "start_time": 1718112804,
      "duration": 8,
      "transcription": "\nCais.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Diego Garcia -- por Participante -- Chris Tonietto",
        "position": "",
        "slug": "troca-da-mesa-presidente-diego-garcia-por-participante-chris-tonietto"
      }
    },
    {
      "id": 4581765,
      "start_time": 1718112812,
      "duration": 121,
      "transcription": "\nEu gostaria muito de agradecer a presença de cada a participação de todos e o engajamento nessa luta em defesa da vida. Como disse aqui é uma sessão solene, no plenário da Câmara, mas essa voz aqui vai ecoar, a voz de todos aqui vai ecoar para além dessas fronteiras. Eu tenho certeza que o Brasil ele é uma referência na causa próvida a nível mundial e vai continuar sendo, se Deus quiser, mas também depende do trabalho árduo de cada Então eu quero convidar a todos a que às quatorze horas teremos a marcha pela vida, marcha de cidadania pela vida e nós estaremos juntos lá, marchando pela vida e defendendo a voz daqueles que ainda não têm voz, que precisam da nossa voz emprestada pra que possam pra que possamos perdão defendêlos. Então muito obrigada mais uma vez, que Deus abençoe a todos e está encerrada a sessão.",
      "summary": " Deputada expressa gratidão por presença e engajamento na luta em defesa da vida; refere-se ao Brasil como referência mundial na causa; convida a participar da marcha pela vida às 14h, para defender aqueles sem voz. Obrigada, Deus abençoe a todos. Sessão encerrada.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    }
  ],
  "updated_at": -62135596800
}