{
  "id": 73131,
  "start_time": 1718100654,
  "end_time": 1718107641,
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "11/06/2024 - Educação para brasileiros que residem fora do Brasil",
  "speeches": [
    {
      "id": 4581688,
      "start_time": 1718100654,
      "duration": 403,
      "transcription": "\nConsultores, pra que a gente possa debater tema tão importante que é a educação de brasileiros fora do Brasil, já que hoje nós temos mais de quase cinco milhões de brasileiros que moram fora do Brasil e que precisam de suporte, de acompanhamento, de uma orientação, pra que eles possam logicamente desenvolver as suas carreiras a nível de ensino fundamental, médio e também na academia. Então declaro aberta a presente reunião de audiência pública da de Educação, convocada com o objetivo de debater a educação para brasileiros que residem fora do Brasil, em especial no Japão. Esta audiência pública está sendo realizada em virtude da aprovação do requerimento dois meia três de dois mil e vinte e três de minha autoria. Esclarecimentos sobre a audiência pública. Cada palestrante disporá de dez minutos para fazer sua exposição.\n\nEncerradas as apresentações será concedida a palavra por três minutos aos parlamentares escritos, os palestrantes disporão de igual tempo para a resposta. Ao final do debate, cada convidado terá três minutos para as considerações finais. Informo que esta reunião está sendo transmitido ao vivo pela página da comissão e pelo canal oficial da Câmara dos Deputados no YouTube. Após a audiência as apresentações serão disponibilizadas na página da comissão. Faça agora o registro dos convidados que participarão desta audiência pública aos quais faço especial agradecimento.\n\nDoutor Carlos Xinoda, professor e diretor do Instituto Cultural e Educacional Brasil Japão e CBJ, e do Colégio Brasil Japão. Doutor Francisco Aparecido Cordon, professor e conselheiro da Câmara de Educação Básica do Conselho Nacional de Educação, CNE SEB, de mil novecentos e noventa e oito a dois mil e seis e de dois mil e oito a dois mil e dezesseis, doutor Francisco Aparecido fará no formato remoto a sua exposição. Doutor Francisco Figueiredo de Souza, assessor especial para assuntos internacionais da assessoria internacional do Ministério da Educação MEC que fará a sua exposição na modalidade presencial já está aqui conosco e aí já convido tanto o professor doutor Carlos Shinuda a compor a mesa como também o doutor Francisco Figueiredo de Souza a compor a mesa. Doutor Miguel Camilten, cofundador do movimento brasileiros Emigrados, vai fazer sua exposição na modalidade remota. Doutora Sueli Melo de Castro Menezes, conselheiro e vicepresidente da Câmara de Educação Básica do Conselho Nacional de Educação que fará a sua exposição na modalidade remota.\n\nBom, eu queria aqui cumprimentar em especial deputado Kim, deputada Socorro Neri pela presença nesse debate tão importante e eu pedi ao deputado Kim que é meu colega de bancada pra que pudesse participar dessa audiência por dois grandes motivos o primeiro que ele representa a comunidade japonesa em São Paulo, mas posso dizer que no Brasil todo, então o KIM é uma grande referência no nosso partido no União Brasil, e que tem militado muito pra que as coisas possam avançar no Brasil em todos os segmentos e não poderia deixar de fora a educação de brasileiros sobretudo no Japão não que eu sei que você tem uma militância especial e carinho especial. A contribuição também da professora Socorro Neri, né, nessa comissão de educação que tem sido, né, de fundamental importância. E o nosso requerimento ele traz uma grande preocupação, uma preocupação de que hoje são aproximadamente cinco milhões de brasileiros, isso conforme o Ministério das Relações Exteriores, isso publicado no ano passado, os quais dois milhões estão nos Estados Unidos, mas mais de duzentos mil brasileiros hoje vivem no Japão, trezentos, mais de trezentos mil em Portugal, enfim. E aí mundo afora nós temos aí milhões de brasileiros que por algum motivo, motivo familiar, a trabalho, enfim, que se deslocaram pra outros países e que precisam de uma referência precisam de uma orientação precisam muitas vezes de uma orientação pra facilitar a equivalência dos estudos, né, já vi muitos e muitos jovens que foram pra outros países com a família e depois tiveram que voltar pro Brasil e que tiveram quem dificuldade em fazer por exemplo a equivalência de estudos no ensino fundamental, no ensino médio e até também na educação superior.\n\nEntão, essa audiência pública, ela, embora ela vá tratar dum assunto específico, que é dos brasileiros né a educação dos brasileiros no Japão mas com toda certeza vai servir de parâmetro e também de grande aprendizado porque são aí milhões de brasileiros que moram fora do Brasil e que a gente tem uma tem aqui a capacidade de trazer temas importantes como isso pra comissão de educação pra que a gente possa debater e criar professor Carlos Chinoda políticas públicas que possam facilitar e melhorar a vida desses brasileiros na relação com a educação aqui do nosso país. Então eu queria aqui agradecer a que ele possa dar continuidade à audiência pública eu estou representando o nosso partido no GT no grupo de trabalho da reforma tributária e em paralelo nós estamos aqui também no plenário dois discutindo a reforma tributária a implementação reforma tributária no Brasil e através de mesas de diálogo também aqui na Câmara Federal recebendo muitos segmentos setores pra que a gente possa debater sobre a reforma tributária. Então eu peço perdão por não ter que por não ter a condição de ficar nesse momento aqui mas terminando lá se ainda estiver aqui, eu passo aqui ainda pra dar abraço em todos.\n\nEntão nesse momento, convido o deputado Kim pra assumir aqui a presidência dos trabalhos. Forte abraço a todos.",
      "summary": " Reunião audiência pública sobre educação de brasileiros no exterior, especialmente no Japão, por solicitação do Deputado. Discussão sobre suporte, acompanhamento e orientação de brasileiros fora do país em diferentes níveis de ensino. Participação de especialistas e educadores em modalidades presencial e remota. Deputado Kim, representante da comunidade japonesa em São Paulo, participa e assume presidência dos trabalhos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4581685,
      "start_time": 1718101057,
      "duration": 52,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Kim Kataguiri",
        "position": "",
        "slug": "troca-da-mesa-presidente-moses-rodrigues-por-participante-kim-kataguiri"
      }
    },
    {
      "id": 4581684,
      "start_time": 1718101109,
      "duration": 71,
      "transcription": "",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581690,
      "start_time": 1718101180,
      "duration": 552,
      "transcription": "\nDeputado Kim ao deputado Moises saiu agora mas é o coordenador também desse trabalho minha alegria minha honra e o privilégio de participar dessa mesa tenho participado das discussões sobre as nossas estudantes brasileiros no exterior ao longo desses últimos anos e é sempre uma preocupação crescente de garantir a eles uma possibilidade de continuidade de estudos ao Brasil. Essa é a grande questão. O Conselho Nacional foi provocado há dois anos atrás para o refazimento para atualização de uma resolução que é 0 de 2013 que completaria dez anos e que precisava de uma atualização dentro dos contextos atuais, da legislação e do próprio mundo em que vive o nosso aluno fora do país. E nós fizemos uma comissão. Qual eu tenho o prazer de ser relatora e com essa com essa condição eu pude estar articulando direto com muitas pessoas dessa mesa quase todas o xenoda é o Francisco da assessoria internacional o professor Cordão que é conselheiro permanente e tem uma compreensão muito grande dessa temática porque foi ele quem começou como conselheiro trabalho de apoio de articulação com os alunos que estão estudando no exterior, uma questão fundamental é que temos que entender como entra o Conselho Nacional de Educação nesse contexto.\n\nSe você fizer uma escola aqui no Brasil, ela é credenciada a mantenedora dela e autorizada a funcionar dentro de todo uma legislação que já existe no Brasil para a regulação das instituições. Por causa das escolas do exterior, como nós não temos ingerência sobre a gestão dessas escolas, nos sistemas dos dos países que nos recebem, na na verdade nós trabalhamos outro conceito, conceito de validar os estudos desses alunos que estudam no exterior, quando eles retornam ao país pra garantir a continuidade de estudos ou a conclusão de estudos. Então o 0 Conselho Nacional, o aluno, a escola se instala, vai se instalar no exterior, ela vai via MEC, faz a solicitação, tem toda uma uma fundamentação e todo uma regra para que ele possa ser instalar que nós vamos ver e depois ele apresenta esses documentos ao MEC, o MEC analisa os documentos e manda então para o Conselho Nacional fazer a finalização do processo que é autorizar essa escola a funcionar de de de modo que esse documento tem a validade no Brasil, esse documento só vai ter validade se a escola for realmente autorizada ou validada a partir do homólogo do ministro. Uma escola hoje que se instale no Brasil e deseja funcionar nas regras da educação básica brasileira, estamos falando da educação básica, ela precisa primeiro a partir de agora ela vai precisar.\n\nPreencher cadastro simplificado, disponibilizando todos os dados dele para esse cadastro totalmente online que foi criado ultimamente pelo INEP. Antigamente na nossa antiga resolução, a gente exigia que essas escolas fossem registradas no senso, e vimos que isso era muito difícil pelas condições diferentes de cada país. E aí o Inep, irmanados com nosso conselho e com o MEC, fez então cadastro próprio para impedir que essa escola fique invisível no sistema. Descobrimos que tínhamos muitas escolas brasileiras no exterior que estavam funcionando sem o conhecimento efetivo nem do MEC e nem do próprio Conselho Nacional de Educação. Aí ele junta esse cadastro, comprova uma autorização lá da do do setor da embaixada ou de setor próprio da embaixada do país que o acolhe, para autorizar a entrada dele no país, o funcionamento dele no país, e vem normalmente com uma proposta pedagógica, com projeto pedagógico do curso, o regimento, como qualquer instituição, lista dos docentes contratados, a forma de como ele vai funcionar, local, condição de funcionamento.\n\nE ele pode se instalar, atuando. Da educação infantil, até o ensino médio, AEA educação profissional. Ele só não vai atuar no nível superior, com esta esta resolução do Conselho Nacional de Educação. Então, quando ele quando ele preenche todos esses dados, ele encaminha, então, é encaminhado o processo para o Conselho Nacional e lá é dado uma aprovação do processo e encaminhado pro homólogo do Ministro da Educação. É importante lembrar, que nós temos carinho muito especial com as escolas do Japão, como o nosso professor Shinoda sempre esteve em nosso interlocutor.\n\nPorque as escolas do Japão têm uma diferencial das outras escolas brasileiras do exterior. É a dificuldade que o nosso aluno tem no idioma, tanto para ler ou para escrever o idioma japonês. Por essa razão, é mais importante ainda que o currículo seja currículo brasileiro. Sem dúvida, o ideal é que ele também aprenda japonês porque muitos desses alunos também ficam a a no mercado de trabalho japonês. Mas, é é uma das dificuldades que nós temos discutido é a questão do idioma.\n\nMas de modo geral, as as a as escolas estão buscando se adaptar a essas questões, e nós estamos então apresentando, mês de julho agora, finalmente, essa nova resolução, atualizada resolução que cuida destes autorização de validação dos documentos dos alunos o a continuidade de estudos ou a conclusão de estudos aqui no Brasil. Lembrando que, a partir de que essa escola esteja legalizada pelo Conselho Nacional de Educação, pela Câmara Básica, que é é a responsável disso, os históricos, os certificados, os diplomas emitidos por elas, todos terão valor idêntico as ao da escola que funciona num território brasileiro. E isso é uma garantia de que esse aluno brasileiro mantenha os direitos dele longe, mesmo longe do país de origem. Lembrando sempre que essa resolução, ela estabelece as responsabilidades dessa entidade mantenedora que instala uma escola fora do país. Ela é responsável por toda a documentação do aluno, ela é responsável por todo o processo de encaminhamento desse aluno para que ele não tenha problemas ao retornar ao Brasil ou a ter continuidade de estudos no próprio país.\n\nEntão, quero dizer que é com muita alegria que nós vamos no dia três de julho agora, ter uma reunião ao, uma reunião do conselho, onde já está pautada a apresentação da resolução que substituirá a 0 de dois mil e treze, atualizada, trazendo ajustes vamos dizer, a uma situação tanto contemporânea, tanto do aluno, quanto da escola, quanto dos ambientes educacionais do mundo inteiro como todo. Então, o Conselho Nacional é parceiro desse processo, estamos plenamente discutindo essa questão nas nossas mesas de debates, nas nossas plenárias, e nos colocamos à disposição para qualquer tipo de questionamento, dúvida, que esse grupo tiver, que nós estamos aqui à disposição. Muito obrigada, deputado Quim. Muito obrigado.",
      "summary": " Conselheira e Vice-Presidente da Câmara de Educação Básica do Conselho Nacional de Educação propõe atualizar resolução 0/2",
      "speaker": {
        "id": 0,
        "name": "Suely Melo de Castro Menezes",
        "position": "Conselheira e Vice-Presidente - Câmara de Educação Básica do Conselho Nacional de Educação",
        "slug": "suely-melo-de-castro-menezes"
      }
    },
    {
      "id": 4581687,
      "start_time": 1718101732,
      "duration": 13,
      "transcription": "\nSueli quero passar agora a palavra senhor Carlos Xinoda diretor do Instituto Cultural e Educacional Brasil Japão e do colégio Brasil Japão. Vinte ali dez minutos.",
      "summary": " Discurso de diretor do Instituto Cultural e Educacional Brasil Japão e do Colégio Brasil Japão, com duração de 20 minutos, transmitido pelo Deputado.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581695,
      "start_time": 1718101745,
      "duration": 624,
      "transcription": "\nMuito obrigado a todos pela presença e gostaria de agradecer em especial ao deputado Moses, porque eu estou há trinta e anos nessa caminhada de educação no Japão e pela primeira vez eu estou tendo oportunidade na Comissão de Educação para poder falar pouco sobre toda essa todo esse processo que nós estamos acompanhando já há algum tempo. Desde minutos vai ser muito pouco, pra falar tanta coisa que eu gostaria de falar, mas enfim, esse é o tempo que me consideram e é a oportunidade única que eu estou tendo depois de tanto tempo. Estive várias vezes com deputados, senadores, levantando essa questão, mas não tive essa oportunidade que estou tendo hoje. Então eu sou muito grato ao deputado Moses por essa oportunidade, deputado Kim, muito obrigado. Então eu gostaria de, num primeiro momento passar uma sequência de slides né, pra poder reforçar pouco essa introdução que a conselheira a Sueli, que já acompanha o nosso trabalho já há algum tempo.\n\nEntão nós estamos tendo hoje a temática, o tema educação para brasileiros que exigem fora do Brasil, em especial no Japão. Eu quero iniciar fazendo uma apresentação desse número que é R$ 4.598.735. Esse é número de brasileiros conforme o levantamento, o último levantamento do Ministério da Relação Exterior de 2022. Esse número é número significativo, ela merece uma uma uma atenção muito especial, conforme foi colocado pelo deputado Moses, está na hora de buscarmos aí uma política pública que possa dar uma atenção maior para os brasileiros que estão no exterior. Os brasileiros hoje conforme essa apresentação ela está espalhada por vários lugares do mundo.\n\nNós temos brasileiros em tudo quanto é lugar. E o que que significa quatro milhões de brasileiros no exterior? Nós, graças a essa presença de brasileiros no exterior, nós temos hoje esse essa esse valor que é o último levantamento, esse levantamento de 22, dois mil e vinte e dois, no momento do pico mesmo, quatro bilhões e setecentos bilhões. Esse é o montante que vem para o Brasil graças à presença desse contingente, graças à força de trabalho desses brasileiros. Então merece sim uma atenção por parte do governo brasileiro, porque é uma remessa que é significativo.\n\nEsse esse contingente de brasileiros, só para nós fazermos uma reflexão aqui também, ela representa número superior a quinze estados da federação brasileira. Então nós podemos até considerar esse número de quatro milhões como sendo o vigésimo oitavo estado brasileiro. Por que não? Só que nós não temos, apesar desse contingente, nenhum canal mais efetivo que de participação seja na Câmara Federal ou no Senado Federal. Essa é uma discussão que eu entendo que deve fazer parte dessa política pública também.\n\nEntão é número muito significativo, vários estados que vai desde o da Paraíba com três milhões até Roraima com setecentos e seiscentos e trinta e seis mil trezentos e três, todos eles, todos esses estados têm deputados e senadores, governadores enfim, representando a população de cada estado. E nós não temos isso. Em relação a estrangeiros residentes no Japão, é muito importante destacar que hoje nós somos o quinto contingente, duzentos e dez mil quinhentos e sessenta e três mil brasileiros que estão no Japão. Nós somos o quinto, já estivemos na terceira posição, chegamos até trezentos e sessenta mil em determinado momento, e hoje nós somos 210 mil quinhentos e sessenta e três. Isso é isso porque essa diferença e por que nós temos essa presença de estrangeiros no Japão?\n\nCada cada país, cada cada estrangeiro de determinado país, ele tem tipo de visto diferenciado e e aí só para ter uma ideia, dos tipos de visto que nós temos no Japão, para dar tratamento para a permanência dos estrangeiros no Japão. A educação dos brasileiros no Japão, eu dividi isso em duas partes. Uma antes de noventa e nove e outra antes de noventa e é, noventa e nove. Uma pra antes e uma depois. O movimento dos brasileiros no Japão praticamente ela começou no final da década de de oitenta, oitenta e oito, oitenta e nove, e de lá pra frente, daquele momento pra frente, nós tivemos cada vez mais contingente significativo de brasileiros, que mereceu uma atenção em relação à educação.\n\nNesse período até noventa e nove nós tivemos várias ações, voltado pra atender a situação dos brasileiros no Japão. Uma delas foi na primeira década, problema muito sério que nós tivemos no Japão foi em relação questão da violência. Eu destaco naquele momento, não é, como sendo parte de todo processo de adaptação, de de entrosamento, vamos dizer assim, da da na cultura japonesa, no esquema de trabalho japonês. Naquele período nós chegamos a ter mil brasileiros presos no Japão. Naquele momento nós tivemos a sensibilidade do embaixador Fernando Reis, que entrou em contato imediatamente com a Toyota e criou curso voltado pra atender justamente aqueles rapazes adolescentes que estavam se envolvendo na criminalidade.\n\nEsse foi projeto importantíssimo, que eu deixo para que os parlamentares também reflitam sobre isso, já que nós temos hoje interesse muito grande das indústrias japonesas, investindo no Brasil, quem sabe está na hora de fazermos alguma coisa em relação a esse tipo de ação que foi feito na primeira década do movimento. Antes de noventa e nove também nós tivemos item muito importante que foi, é, a LDB em noventa e três, noventa e nove e seis, e eu destaco o artigo vinte e três que possibilita então a reclassificação. O que significa essa reclassificação de forma muito resumido? Toda a ação feita no Japão, não é só no Japão mas principalmente naquele momento no Japão, ela tem valor na medida em que retorna para o Brasil e através desse artigo 23 ela possibilita a continuidade. Então teoricamente, as ações que tivessem sido desenvolvidos no Japão e vale também para o resto do mundo, ela tem uma validade sim quando do retorno das crianças, dos adolescentes para efeito de continuidade.\n\nIsso já existia em em em em noventa e nove, antes de noventa e nove, a partir de noventa e seis. A partir de noventa e nove, nós já estávamos aí com contingente significativa de brasileiros, duzentos e dez mil naquele momento também já, não é, que houve uma mobilização para que o MEC começasse então a dar atenção e foi quando nós tivemos conforme a apresentação da conselheira Sueli, o MEC através do Conselho de Educação, a Câmara de Educação Básica, já que nós estamos falando de educação básica, ela então começou a se mobilizar e nós tivemos aí uma série de resoluções e pareceres pra poder ir normatizando todo aquele processo. Ao todo nós tivemos até hoje onze pareceres e quatro resoluções. Esses pareceres resoluções, ela está registrado nesse material intitulado MEC no Japão. Eu destaco aqui, então, o parecer onze e noventa e nove, que está na página 64, nessa publicação que eu estou distribuindo aqui, que a partir de de de noventa e nove então começamos o processo de normatização.\n\nAlguns critérios foram estabelecidos para poder organizar as várias iniciativas conforme foi colocado pela conselheira Sueli. Depois tivemos uma sequência, em seguida o exame supletivo que começou a acontecer já a partir de dois mil, na época ainda envolvendo o Japão e a Suíça, e hoje nós temos o 0 Encceja que acontece hoje em doze países, mas começou lá atrás em noventa e nove. 99. E aqui, eu destaco então, item, o artigo segundo do parágrafo único, o que representou nesse processo, esse essa esse movimento todo iniciado em noventa e nove. A partir desses pareceres resoluções, nós tivemos então a educação infantil, o ensino fundamental, o ensino médio, a educação de jovens e adultos e a educação, desculpa, a educação de jovens e adultos.\n\nSão essas quatro frentes que os pareceres possibilitaram a normatização. Ainda focado muito na questão da educação dos brasileiros no Japão, não é? Esse parecer, treze, dois mil e onze, e o parecer, já vou concluir, o parecer três, dois mil e doze, que destaca o catálogo de cursos técnicos também vou comentar depois para cumprimentar. Em 2013, só para concluir, nós tivemos então detalhe muito importante. Tudo aquilo que nós fizemos até então, a partir de dois mil e treze, que era restrito somente à educação dos brasileiros no Japão, ela passou a ser educação dos brasileiros no exterior.\n\nNós estamos em dois mil e vinte e quatro, só para concluir aqui, né, é importante destacar que todo o processo, tudo aquilo que está determinado nessa resolução de dois mil e treze, ela vale pra qualquer lugar aonde nós temos Brasil no exterior. Então por enquanto deputado eu deixo aqui pra poder concluir. Na parte final. Obrigado.",
      "summary": " Diretor do Instituto Cultural e Educacional Brasil Japão e Colégio Brasil Japão destaca educação brasileira no Japão desde 1999, atendendo brasileiros em 12 países desde 2013, e importância de atenção governamental aos nearly 4 milhões de brasileiros no exterior enviando remessas significativas.",
      "speaker": {
        "id": 0,
        "name": "Carlos Shinoda",
        "position": "Diretor do Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS) - Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS)",
        "slug": "carlos-shinoda"
      }
    },
    {
      "id": 4581686,
      "start_time": 1718102369,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581691,
      "start_time": 1718102385,
      "duration": 817,
      "transcription": "\nBom dia a todos e todas. Acho que é muito importante esse debate aqui na na na Câmara dos Deputados. Então agradeço o deputado Mose, deputado Kim, pela ah organização desta ah dessa audiência pública. Ah eu\n\nah fui convidado para participar deste dessa audiência pública pra contar pouco rapidamente da história de como começou esse importante trabalho em mil novecentos e noventa e nove por uma provocação da própria do Brasil no Japão, em conjunto com o Ministério das Relações Exteriores, considerando o grande volume de brasileiros que estavam trabalhando no Japão, que levavam as suas famílias também para o Japão. Muitos desses desses trabalhadores não tinham concluído o ensino fundamental e o ensino médio. Era importante que isso acontecesse num programa de educação de jovens e adultos e era importante também que as crianças que estavam nascendo no Japão, muitos deles crescendo no Japão, tivessem alternativas de estudo. O Itamaraty na época provocou uma reunião com o ministro Paulo Renato Souza para resolver essa questão. O ministro Paulo Renato imediatamente fez designou por portaria ministerial que o professor Ulisses de Oliveira Panicé, que era o presidente na época o presidente do Conselho Nacional de Educação organizasse trabalho para atender a essa exigência no Japão.\n\nProfessor Ulisses e professora Regina, na época do Departamento de Educação de Jovens e Adultos do Paraná, estiveram no Japão, conversando, discutindo com a embaixada brasileira e com o os trabalhadores, educadores que estavam trabalhando no Japão. A primeira alternativa foi de realizar exame de supletivo para os jovens trabalhadores brasileiros que estavam lá terem condições de terminar tanto o seu ensino fundamental quanto o ensino médio. E, valorizar também, reconhecer o trabalho que várias escolas ah brasileiras ah que já estavam ah funcionando lá ah ah para educação das crianças brasileiras ah filhos de mais de duzentos e trinta mil trabalhadores brasileiros que estavam trabalhando lá no Japão era a terceira maior comunidade estrangeira no país naquele momento e esse trabalho começou a ser executado a partir duma publicação do conselho que o professor Shinoda já fez referência para atender as crianças brasileiras e os trabalhadores. Nessa resolução onze de noventa e nove a Câmara de Educação Básica organizou a primeira orientação para atender a essas crianças oferecendo concretas e urgentes soluções para os problemas anunciados que foram apresentados pela Embaixada do Brasil no Japão via Itamaraty para o Ministério da Educação. Os primeiros exames foram realizados ainda em mil novecentos e noventa e nove, e a segunda medida foi reconhecer as dezessete escolas que já estavam funcionando em no atendendo desde a educação infantil o ensino fundamental, o ensino médio, presencialmente e à distância na na educação superior, criando uma norma específica capaz de assegurar a essa a esses brasileiros crianças, jovens e adultos, à vista do preenchimento de adequadas condições, a validação do ensino ministrado, a professora Sueli enfatizou isso muito bem, para fins de prosseguimento de estudos no Brasil.\n\nE no Japão, para aqueles que voltavam ao Brasil terem condições de continuar os seus estudos aqui e aqueles que continuavam no Japão tivessem condições para continuidade de estudos lá. Para isso, eles essas escolas precisavam se organizar com propostas pedagógicas, cumprindo as diretrizes curriculares nacionais definidas pela nossa LDB, a nossa Lei de Diretrizes e Bases da Educação e devidamente aprovados pela Câmara de Educação Básica do Conselho Nacional de Educação, comparecer devidamente homologado pelo senhor Ministro da Educação. Esse pioneiro trabalho, que foi feito em mil novecentos e noventa e nove, de definir uma escola brasileira estabelecida num país fora do Brasil, no caso do Japão e com qual e podendo expandirse para qualquer outro que o Brasil tivesse articulação, ter ofertar ensino aceito para fins de continuidade de estudos. Então, para acontecer isso, a escola tinha que, primeiro, ter autorização de funcionamento no país, no caso no Japão. Se instalasse devidamente autorizado.\n\nObtida a essa autorização organizar a sua proposta pedagógica, observando as diretrizes curriculares nacionais definidas pelo Conselho Nacional de Educação. Fazer o regimento da escola, em termos de organização da escola, caracterizando o quadro docente, técnico e administrativo, indicado com a titulação, com a necessária titulação, titulação e indicação das instalações disponíveis para funcionamento da escola. Em função disso, foi definido, foram definido vários pareceres no Conselho Nacional de Educação e normas ao longo dos anos dois mil e três, dois mil e seis, dois mil e de dois mil e quatro foi a primeira que definiu normas para declaração de validade de documentos escolares emitidos por escola de educação básica que atendem cidadãos brasileiros no Japão. Esse trabalho foi acompanhado pela Câmara de Educação Básica e pelo Conselho Nacional de Educação e o Ministério da Educação, ao longo desses anos, até que em dois mil e treze, nós tivemos inclusive no Japão, eu participei desse trabalho junto com o Shinoda, Miguel e outros, que, participaram desse trabalho e discutindo com o pessoal da escola, pessoal das dos consulados em Tóquio, Nagóia, Ramamatsu para reorganizar esse trabalho e definir novas normas para declaração de validade dos documentos escolares emitidos pelo Brasil, pelas escolas que atendem cidadãos brasileiros, essas normas definidas pela Câmara de Educação Básica, voltado para brasileiros que estudam no exterior.\n\nEssa experiência que foi desenvolvida ao longo desses anos todos e o professor Shinoda explicou isso muito bem, está valendo agora para todos os cidadãos brasileiros que trabalham no exterior e têm e garante a educação para os seus filhos validado a resolução número de dois mil e treze define normas para declaração de validade dos documentos escolares emitidos por escola de educação básica até cidadãos brasileiros residentes no exterior. Essa norma de dois mil e treze, está sendo debatida atualmente no Conselho Nacional de Educação, professora Sueli Menezes explicou isso acho que muito bem, para definir novas normas atualizandoas, colocando inclusive por exemplo o cadastro do do MEC desse trabalho educacional desenvolvido et cetera. Rapidamente era isso que eu tinha a dizer agora e colocome à inteira disposição dos senhores deputados e demais pessoas interessadas na educação de brasileiros no exterior, notadamente no Japão. Muito obrigado e a inteira disposição se precisar de novas informações",
      "summary": " Professor e Conselheiro do CNE/CEB, na período de 199",
      "speaker": {
        "id": 0,
        "name": "Francisco Aparecido Cordão",
        "position": "Professor e Conselheiro do CNE/CEB, no período de 1998 a 2006 e de 2008 a 2016 - Câmara de Educação Básica do Conselho Nacional de Educação",
        "slug": "francisco-aparecido-cordao"
      }
    },
    {
      "id": 4581689,
      "start_time": 1718103202,
      "duration": 13,
      "transcription": "\nObrigado senhor Francisco. Vou passar a palavra agora pro senhor Francisco Figueiredo de Souza, assessor especial para assuntos internacionais do Ministério da Educação. Gentileza com a palavra.",
      "summary": " Discurso do Deputado transmitindo a palavra a um assessor especial para assuntos internacionais do Ministério da Educação.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581696,
      "start_time": 1718103215,
      "duration": 1179,
      "transcription": "\nObrigado deputado Kim Kataguiri, cumprimentálo, cumprimentar também deputado Moses e agradecer pelo requerimento, deputada socorro Neri, nome de quem também queria saudar a comissão mista, na frente parlamentar mista né, da educação, cumprimentar meu meu xará, Francisco Cordão, grande respeito, o senhor sabe que os franciscos precisam se proteger também. Louvar à nova resolução, é nome da conselheira Sueli, EEA sua apresentação. Dizer ao Professor Shinoda que eu fiz a lição de casa, eu li o livro antes de de vir pra audiência. E e, ao dar bom dia pra todo mundo, queria dizer que eu falar em capacidade pessoal, porque se eu fosse me limitar só à posição consolidada do estado, eu acho que seria uma contribuição menos útil ao debate ia ficar mais restrita. Eu sou do serviço exterior, brasileiro, estou no no Ministério da Educação, e queria apresentar esse aos que vieram antes, esse é tema que vem de muito tempo, mas eu acho que é a senhora Kioko Nakagawa que fala aqui no livro, professor, que essa questão por ser delicada exige uma revisão de tempos em tempos, né?\n\nEntão eu acho que é por isso que nós estamos aqui pra fazer essa revisão e no meu caso também pra aprender, pra ouvir, pra compreender a reivindicação desse setor da sociedade, entendo que depois ainda ouviremos também, o representante da comunidade no exterior. De quem que a gente está falando hoje? Os dados que eu disponho, e se há outros até gostaria de conhecer, mostram que bom, primeiro no Brasil a população unipodescendente é a maior fora do Japão, né? A gente está falando aí de uma população unipodescendente de estimada em dois milhões de pessoas. É uma comunidade que no agregado, no que diz respeito à educação, tem uma uma média de escolaridade superior à nacional.\n\nNo Japão, em idade de escolarização básica, ou seja, dos seis aos aos dezessete e dezoito, os dados do Ministério da Justiça que eu disponho, acho que coincide com o que o professor apresentou, são trinta mil e oitocentos, pouco menos de trinta e mil crianças hoje, crianças e jovens. O que os coloca como o segundo maior contingente atrás dos chineses. Não é o segundo maior contingente de estrangeiros, é o quinto, o segundo os dados que o professor apresentou. Então aqui a gente já começa a ver que a nossa comunidade tem características próprias. Ela é a quinta maior, no geral, mas ela é a segunda maior entre as crianças e jovens.\n\nNão vou falar aqui das crianças menores de seis anos e de creche, porque eu acho que isso era tema pra uma outra audiência inteira, uma questão complexa e delicada no exterior, né? Mas, pra entrar no tema das crianças e jovens, lembrar também daqueles que estão entre dezenove e vinte e quatro anos, ou seja, ainda numa idade em geral as pessoas estão, na sua maioria, terminando a sua capacitação pra ingressar no mercado de trabalho, fazendo ensino técnico, ensino superior. E nessa idade, de dezenove a vinte e quatro anos, a gente tem dezesseis mil e quinhentas pessoas morando no Japão, brasileiros, e desses dezesseis mil e quinhentos a gente só tem registro de quinhentos e cinquenta matrículas no ensino superior ou técnico. Dos quais quinhentos e oito tem status de intercambista. Talvez haja alguma distorção nesse dado?\n\nAté eu espero que haja, porque se não houver a gente está falando de 0 vinte e cinco por cento da comunidade tendo uma perspectiva de uma profissão mais bem remunerada, na média, uma profissão com técnico superior ou com com diploma de ensino superior. Por comparação no Brasil, que a gente da população chegando aí. Então é uma diferença de mais de cem vezes. Ou seja, temos problema, eu acho, quando a gente olha essa questão da escolaridade da nossa comunidade migrada, particularmente no Japão, após o ensino médio, sobretudo. É uma geração de brasileiros, eu conversava disso com professor, que cresceu no Japão, e que pensa ou não em voltar ao Brasil, ou em talvez repetir pouco a trajetória dos pais, das mães, né?\n\nNo no trabalho no Japão, no trabalho em geral que que é é prédiploma digamos assim, né? Trabalho em fábricas, trabalho que tem todo mérito e precisa ter o nosso reconhecimento, mas é trabalho que no curto prazo pra jovem no Japão eu acho que com quinze anos ele já pode ser aprendiz, né? Ele ele é bem remunerado, ele tem estímulo, mas depois a longo prazo ele é trabalho que não tem apresentado grande ascensão. E o que que acontece com a escola particular, porque aqui né o CNE estava apresentando como que a gente então ao longo dos anos regulamentou o funcionamento de escolas particulares brasileiras, fora do território brasileiro, particularmente no Japão, mas não exclusivamente no Japão. O que que acontece com a escola quando a comunidade imigrada, a onda de imigração, começa a envelhecer, que eu acho que é pouco isso que a gente tem testemunhado no caso dessa imigração específica.\n\nNúmero menor de crianças e de jovens e uma população que imigrou algum tempo e que então na idade vai avançando. A escola começa a ter dificuldade financeira, muitas fecharam, né? A gente já não tem mais o número de escolas brasileiras em funcionamento no Japão que a gente tinha antes, porque tem menos alunos, fica mais difícil de se manter. Hoje a gente tem o registro de trinta e três escolas autorizadas, né, com o homologo, como disse a conselheira, e cinco em processo de homologação. Estão falando de trinta e oito escolas, quatro mil e dezessete matrículas, o que dá treze por cento da população em idade escolar.\n\nO restante, os oitenta e sete por cento ou estão livro do Professor Shinoda mostra que a maioria está na escola japonesa ao menos até o final do que a gente chamaria do ensino fundamental, até os quatorze, quinze anos, até o 0 vestibulinho que existe no Japão para passar para o ensino médio, que aí a complexidade é grande. E várias questões acometem. O modelo da escola de currículo brasileiro fora do país depende pouco para funcionar, essa escola privada que se cadastra no CNE para ofertar o ensino com base no nosso projeto pedagógico básico, depende pouco de algumas condições. Primeiro, uma quantidade de pessoas suficientes pra pra escola ter solvência, vivendo fixamente naquela região, né, então quando também as pessoas começam a dispersar, ou os pais e mães precisam se mudar, isso vira uma questão para a escola. E a vontade de retornar, porque dá vontade de retornar que vem também estímulo grande de pais mães e e jovens e adolescentes e crianças de permanecer numa escola diferente daquela do sistema em que se encontra.\n\nAgora, existem outros problemas também que levam a essas escolas e que foram apresentados pelos que me antecederam. Dificuldades de adaptação por exemplo na escola japonesa, a língua é muito diferente, o sistema de escrita é diferente, a escola funciona como uma outra cultura, às vezes ela não acolhe adequadamente esse jovem e essa criança, e aí o pai, a mãe, a própria criança tomam então a decisão de dizer não, eu prefiro estudar numa escola que vai me alfabetizar em língua portuguesa, que é a minha língua de casa, que vai seguir determinado padrão brasileiro. A gente tem hoje, no Japão, então, como Estado brasileiro eu entendo, uma tarefa dupla. A gente não pode ignorar esses mil brasileiros que estão matriculados em escolas brasileiras, a gente não pode fechar os olhos dessa população, por isso acho que é importante esse momento como esse, a gente debater como como fazer, como, respeitar os direitos dessas pessoas e a gente também não pode fechar os olhos pros outros vinte e seis mil e oitocentos que não estão nessas escolas, né? E se a gente somar mais dezesseis mil adultos jovens a gente tem aí quarenta mil pessoas que estão em idade ainda de formação e em outros sistemas ou fora de sistemas.\n\nNo livro o Professor Shinoda comenta que há quem olha para esses números de dezenas de milhares uma forma de ganhar dinheiro, né? O Estado brasileiro tem muitos problemas, esse ele não tem, quer dizer, a gente não está aqui tentando ganhar dinheiro, não está olhando pra essas pessoas tentando vender serviço, né? Porque afinal a educação brasileira é gratuita, aliás a educação no Japão, no fundamental, é gratuita também. A gente tem problema de lentidão burocrática, que eu acho que a gente precisa reconhecer e trabalhar, e às vezes a dificuldade do estado de lidar com essas situações atípicas. Às vezes existe na sociedade por exemplo esse debate do foro privilegiado, prerrogativa de foro, quer dizer, deputado, senador não é julgado como outro cidadão na primeira instância, existe uma forma diferente de julgálo.\n\nDe certa forma, uma escola no exterior ela também passa por essa circunstância atípica, em que o próprio Conselho Nacional de Educação tem que olhar pouco mais pro dia a dia dessa escola, enquanto que na média da escola brasileira instalada no Brasil, essas questões ficam muito mais com o Conselho Estadual de Educação, com o município, enfim. Então, esse olhar diferenciado que é importante, e que nem sempre está presente, é uma das razões pelas quais a burocracia, a lentidão burocrática às vezes são ainda maiores e a história do professor Shinoda é uma história de muita luta, pra superar essas lentidões, essas amarras burocráticas também. Fora do Japão, a educação pra brasileiros em escolas de currículo brasileiros, ainda é muito limitada. A professora Sueli falou, de que isso talvez cresça, que existem escolas aí que estão fora da nossa vista, mas a maior parte dos nossos, talvez oitocentos mil brasileiros em idade escolar estão fora do Brasil estuda nas escolas do país em que eles se encontram, do sistema educacional. A gente tem aqui representantes dos Estados Unidos que comentavam, os Estados Unidos a maior parte das crianças estuda na escola americana.\n\nEm Portugal existe uma cobrança legítima da comunidade, da gente facilitar a tabela de reconhecimento e revalidação, pra que a criança possa voltar com mais facilidade, circular daqui pra lá e de cá pra lá, sem muitas dificuldades de de matrícula. Lembrando sempre, acho que isso é muito importante dizer, deputado, que o direito à educação é pra todos, então a criança voltou ao Brasil, ainda que ela esteja numa escola que não foi homologada, talvez ela tenha mais dificuldade de se matricular, ela vai ter que passar por esse processo que o professor Shinoda explicou da avaliação, da competência dela, vê em qual ano ela vai ser matriculada, mas direito à educação ela tem. O que acontece quando você estuda numa escola homologada, é que o seu documento escolar é aceito com mais facilidade, então esse trânsito fica facilitado. Mas em Portugal, o que a comunidade tem o reivindicado, não é uma escola brasileira, é uma tabela pra que estudando na escola portuguesa eu consiga voltar e ter uma matrícula mais célere no sistema brasileiro. Então cada cada aspecto, cada comunidade requer esse olhar também atento nosso e diferenciado.\n\nO Brasil é país tão grande que às vezes a gente esquece de olhar para os outros e lembrar que o problema da educação, da população escolar, da criança emigrada é problema mundial, uma questão que se coloca em muitos contextos, né, e tem estudos e e tem boas práticas e evidências colhidas na ciência dessas comunidades em outros contextos, os turcos na Alemanha, os marroquinos na França, existem muitas comunidades emigradas e aliás dentro do próprio Brasil, né, lembrar, a gente tem uma população crescente de venezuelanos que vieram ao Brasil, que precisam ser, ter o direito de se matricular na escola brasileira, a gente tem uma população mais antiga boliviana que migrou, que também passa por processos de envelhecimento mas que está aí a comunidade trabalhando sobretudo em São Paulo, e a regra é clara pra usar a velha frase do plim plim né, a regra é clara de que o Estado onde a pessoa vive é o Estado que tem uma obrigação no direito internacional e nos direitos humanos de oferecer educação adequada. Nós no Brasil temos obrigação de oferecer uma educação adequada, de se adaptar e conseguir entender como que a gente consegue que a escola acolha adequadamente os venezuelanos que estão aqui, os bolivianos que estão aqui, a criança de qualquer nacionalidade.\n\nE acho que isso é uma questão importante a gente enfrentar, e o que também não nos exime de olhar para aqueles que optaram por várias circunstâncias muito complexas pela escola brasileira no exterior. Uma das questões que a literatura mostra, e que tem a ver com a adaptação difícil dessa criança na escola, é o idioma. Se você tem idioma em casa e o seu professor fala outra língua, a sua prova é numa outra língua, é mais difícil, às vezes é muito difícil. Então, assistente de idioma capacitado é uma das questões centrais. No Japão, não sei se tem alguém da embaixada do Japão nos acompanha hoje, sei que foram convidados, existe talvez aqui potencial a ser explorado.\n\nTodo ano se formam só em Tóquio sessenta, oitenta pessoas, na maioria japoneses, que por uma bênção escolheram estudar letras português né, existe essa paixão pelo Brasil, a gente sabe na comunidade japonesa, então o Japão forma todo ano bacharéis licenciados em letras português e talvez a gente pudesse aproveitar melhor essas pessoas no no sistema educacional japonês, numa cooperação entre os dois países, nesse papel do assistente de idiomas. E aí aqui os modelos variam, educação bilíngue e reforço no contraturno né escolar, então naquele horário que não é o horário da aula, porque essa criança que vem duma outra língua pra dentro do sistema ela requer uma ajuda diferenciada, existe uma situação psicopedagógica aí a ser lidada que impacta no desempenho. Também aqui evidência internacional muito clara. Criança migrante de outra língua desempenha de uma maneira diferente em geral com mais dificuldade em exames em geral. O Japão tem feito esforços para integrar os brasileiros, mas acho que com muita tranquilidade a gente pode dizer que esses esforços ainda são insuficientes, que a gente pode cooperar mais.\n\nE eu digo isso com tranquilidade porque o próprio presidente Lula falou isso ao presidente Kishida no último dia três de maio aqui em Brasília, está no parágrafo setenta e seis do comunicado conjunto da visita pra quem quiser ver. O assunto foi retomado no dia vinte e dois de maio, há muito pouco tempo, pelo secretário de comunidades brasileiras do Itamaraty, com as autoridades japonesas. Então é assunto que está na pauta, muito recentemente, em muito alto nível e que eu acho que a gente precisa cooperar bilateralmente também. Sem esquecer sempre de que a gente tem sim que se preocupar com as pessoas que optaram por várias circunstâncias pela escola brasileira no exterior. E aí pra falar pouquinho desse público e talvez pra concluir aqui.\n\nBom, antes registrar uma questão que também está muito clara nessas conversas recentes com o Japão. A questão do dado desagregado, por nacionalidade. Sem dados, é muito difícil construir política pública. E hoje, isso eu acho que é desafio pro Brasil também e a gente sabe é desafio pro Japão. O dado não é preciso quantos brasileiros evadem?\n\nComo é o desempenho do brasileiro, quantos estão em classes especiais no Japão, esse raio x sendo mais preciso vai nos ajudar também a conseguir construir uma política pública cooperando entre países mais adequada. Isso é desafio pra nós também, né, essas crianças estrangeiras que estão no nosso sistema, a gente precisa enxergálas. Bom, então pra falar da nossa comunidade no Japão e e dessas crianças, primeiro lugar, eu devo optar por uma escola japonesa ou brasileira, isso é uma decisão muito difícil pra família. Se a família pretende ficar no Japão, e se há a possibilidade, a gente entende que, a regra geral é estudar na escola do sistema, mas isso às vezes não é possível, isso é muito difícil. A escola brasileira surgiu, e acho que está claro na resolução, como suplemento necessário porque a última coisa que a gente quer é que alguém não tenha o direito à educação assegurada.\n\nEntão, criaramse essas escolas, e elas por não garantir o direito à educação de quem por vários motivos, dificuldades de acesso, porque o país se muda, porque a língua é difícil, porque estava ficando excluído, porque estava esquecendo português, enfim, os motivos variam, não estava conseguindo performar na escola japonesa. Se a família pretende voltar ao Brasil, é o motivo a mais pra você procurar sistema que depois facilite a homologação. Agora, de novo, se a escola não está homologada, é porque o Ministério da Educação, o Conselho Nacional não conseguiram fazer uma supervisão mínima dos padrões, muito mínima, né? Porque a gente está falando de uma escola muito longe do Brasil, não vai ver todo o processo que que passa homologação dentro do Brasil. Mas isso não quer dizer que essa criança de uma escola não homologada não vá conseguir voltar ao Brasil estudar, ela vai, só que essa volta vai ser mais complexa do ponto de vista documental pra conseguir encontrar o local em que ela deve ser matriculada em termos de anos de escolaridade.\n\nÉ obrigação da rede matricular, eu acho que o Schinoda lutou por isso muitos anos, está muito claro no livro, está claro num dos slides dele, a gente precisa sempre lembrar disso. Outra questão que se coloca é pras famílias entre escolarização regular ou ensino de jovens e adultos. E aqui também de novo acho que a regra é muito clara, o ensino de jovens adultos ele é importante, ele é suplemento pra quem não pode cumprir com a regularização no ano esperado, mas podendo é sempre melhor que a gente consiga optar pela educação formal. Entre o ensino de jovens e adultos e fazer o exame do escola que me dá o diploma ao final, é melhor do que eu estudar pra prestar o exame sem saber que eu vou passar no exame ou não. Acho que é uma outra opção que a gente precisa ter clareza podendo, é uma opção a ser feita.\n\nEntre curso presencial e curso à distância, há várias questões aqui, é debate imensamente complexo, mas as evidências internacionais mostram que o curso presencial geral costuma ser preferível. Entre o secundário técnico e o secundário geral, de novo a gente tem evidências que mostram, podendo quem faz secundário profissionalizante tem conseguido desempenhar bem, inclusive nos exames de disciplinas teóricas. Então, são recados difíceis, deputado, mas eu acho que são necessários, porque a gente precisa sinalizar a a esses pais, essas famílias, essas crianças, o que é essa escola e o que que do que que a gente está tratando. Se a gente está tratando de uma necessidade de garantia do direito à educação com várias camadas, várias redes pra evitar que as pessoas fiquem fora da escola, sem trabalhar ou ou ou estudar, e uma das maneiras, dos meios é homologando escolas de currículo brasileiro fora do Brasil. A gente sabe que o trabalho dessas escolas é difícil, muitas vezes é incompreendido, que o processo é lento e burocrático e aí também dizer que dentro do MEC existe hoje e junto com o MRE e o apoio dos consulados no Japão essa tentativa de desburocratizar, de facilitar e de dar transparência ao processo pro pro diretor da escola, pro mantenedor saber, eu mandei o processo, onde ele está, o que que está faltando, qual documento que não permitiu ainda homologar, isso pode evoluir, eu acho que esperamos vai evoluir com essa nova resolução e com mudanças internas de sistema eletrônico de submissão de documentos que a gente espera, eu sei que pro professor Xinoda que está nisso há trinta anos é mais anúncio, e eu espero professor que não seja mais uma promessa a Van porque eu sei que isso já houve muitas idas e voltas, mas a gente espera que realmente as ferramentas eletrônicas agora permitam dar essa transparência digital, onde está o meu processo de homologação de escola e que esse processo, com a identificação de pontos focais nas secretarias do MEC, possa também ganhar em celeridade.\n\nDeputado, acho que eu já estourei meu tempo, vou ficar por aqui e agradecer muito a oportunidade.",
      "speaker": {
        "id": 0,
        "name": "Francisco Figueiredo de Souza",
        "position": "Assessor Especial para Assuntos Internacionais do MEC - Assessoria Internacional do MEC",
        "slug": "francisco-figueiredo-de-souza"
      }
    },
    {
      "id": 4581692,
      "start_time": 1718104394,
      "duration": 22,
      "transcription": "\nFrancisco, passar agora a palavra pro nosso último expositor senhor Miguel Camilten, cofundador do movimento de brasileiros emigrados. Bom dia a todos.",
      "summary": " Discurso do Deputado: Passou a palavra para Miguel Camilten, cofundador do movimento de brasileiros emigrados.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581694,
      "start_time": 1718104416,
      "duration": 32,
      "transcription": "\nAqui eu estou falando de Tóquio ou Japão, já está, são quase meianoite mas eu estou com os olhos bem aberto, porque esse assunto é extremamente importante os brasileiros que moram no exterior. Agradeço a iniciativa do deputado Moço, por por essa requerimento de audiência pública, cumprimento os demais parlamentares, o deputado Kataguiri que esteve aqui, eu tive a oportunidade de me reunir Audiência pública com o pessoal no Japão. Só minuto. Obrigado.",
      "summary": " Cofundador do MBE discorra sobre importância de assuntos relacionados a brasileiros no exterior, agradece iniciativa de audiência pública no Japão.",
      "speaker": {
        "id": 0,
        "name": "Miguel Kamiunten",
        "position": "Cofundador - Movimento Brasileiros e Emigrados - MBE",
        "slug": "miguel-kamiunten"
      }
    },
    {
      "id": 4581693,
      "start_time": 1718104448,
      "duration": 6,
      "transcription": "\nPode continuar, perdão, já fechamos o microfone disso aí. Perfeito. Cumprimento também aos expositores.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581700,
      "start_time": 1718104454,
      "duration": 752,
      "transcription": "\nMesa, na pessoa do meu amigo Carlos Shinoda e também o meu amigo, professor Cordão, que visitou o Japão e que sempre batalhou pela educação dos brasileiros no exterior. Eu gostaria de fazer uma exposição no slide dois, eu faço pequena explanação sobre, que é importante lembrar que em pouco mais de uma década, o Brasil passou de país de imigrantes para país de imigrantes. Em dois mil e doze, moravam no exterior cerca de milhão oitocentos e noventa e oito mil brasileiros, e num período de uma década esse número aumentou em dois vírgula sete milhões de brasileiros, ou seja, saíram do Brasil o equivalente à população inteira do estado no Mato Grosso, isso em uma década. No slide três, eu faço uma outro comentário, que é uma, o professor Xenois já fez essa apresentação mas só pra relembrar, nós temos, conforme é jogado pela MRS, uma ativa é que somos quatro vírgula cinco milhões de brasileiros exterior, ou seja, dois por cento da população conforme o IBGE, segundo segundo os dados do IBGE. Infelizmente ainda nós não se conhece perfil detalhado desse contingente, mas eu acredito que, alguns dados cadastrado pelo Tribunal Superior Eleitoral, pode nos dar uma ideia, porque são pessoas cadastradas, com idade acima de dezoito anos, e que podem mostrar pouquinho com relação ao perfil educacional.\n\nAcho que no slide três a gente, faz comentário com relação a isso. O Tribunal Superior Eleitoral, ao cadastrar os eleitores no exterior, criou uma base de dados que pode servir como referência para conhecermos o perfil do brasileiro no exterior dos seiscentos e noventa e sete mil brasileiros eleitores que estavam cadastrados em dois mil e vinte e dois, estavam aptos a votar fora do, esses eram pessoas que estavam aptas a votar fora do Brasil. Ou seja, percentual bastante alto pelo número de brasileiros que moram no exterior. Eu gostaria de lembrar aos parlamentares, que têm crescido cada vez mais o número de eleitores no exterior. Isso significa que esses cidadãos estão interessados sim, no que acontece no nosso país, e também de exercer a sua cidadania de uma forma plena, não só através do voto mas também participando.\n\nNo slide quatro, a gente pode ver alguns dados que foram divulgados pelo Tribunal Superior Eleitoral. Esses dados não refletem a totalidade da diáspora, mas é uma amostra significativa e que pela primeira vez, permite conhecer melhor o perfil do humilhado. Cerca de cento e trinta mil, desses eleitores cadastrados, ou seja, dezenove por cento do do eleitorado, informou ser analfabeto, somente ler, escrever ou não ter concluído o ensino fundamental ou médio. Os dados apontam também que, dos quase oito mil eleitores que são analfabetos, ou somente leem ou escreve, cerca de sessenta por cento são mulheres, ou seja, são pessoas bastante fragilizadas, que moram no exterior e que precisam sim de suporte do nosso governo. No slide cinco, eu faço, Agora passando para ações realizadas pelo MEC ou pelo Ministério Relações Exteriores, para os brasileiros aqui no Japão.\n\nO incesto exterior. O incesto exterior, o português como língua de herança, e as feiras de educação que iniciaram em dois mil e dezesseis, são ações extremamente importantes, mas que não bastam, precisamos de mais ações. Ações desenvolvidas pelo o MRE e MEC nos últimos anos como o Encceja, Exterior, Feira de Educação e campanhas para incentivar o português como língua de herança, são louváveis, e muito importante, mas precisam ser continuadas, ampliadas e com orçamento próprio, coisa que não existe até hoje. Destaco principalmente o ensejo supletivo que eu acompanho desde o início, em mil novecentos e noventa. Aplicado inicialmente no Japão, entre mil novecentos e noventa e nove e dois mil e três, e depois ensejo exterior, adotado também, conforme o professor Xinoda comentou, em mais de doze países e dezesseis cidades, com grande conciliação de brasileiros, e que ajuda a capacitar milhares de brasileiros que migraram sem a formação básica, e possibilitar que esses cidadãos possam ingressar no ensino superior instituições brasileiras que ofertam cursos de EAD, são diversas instituições, ofertando cursos aqui no Japão, na Europa e nos Estados Unidos, mas também que possam ingressar em instituições locais.\n\nEu acho que isso era resgate da cidadania, permitir que esses brasileiros possam se capacitar. No slide seis, eu queria compartilhar com vocês uma ação que foi realizada entre dois mil e treze e dois mil e quinze, e que o professor, tanto o professor Carlos Shinoda, quanto o professor Cordão estiveram presente e puderam verificar. Foram os Fórum de Educações, Brasil e Japão, aonde nós tivemos, a presença de mais de trezentos pessoas e que debateram a educação de brasileiros no Japão, e depois disso nós fizemos uma carta que foi encaminhado para o governo brasileiro, e também para o governo japonês. Sobre a educação, eu gostaria de citar alguns pontos. A ausência de obrigatoriedade legal para educar a educação de estrangeiros, gera a exclusão dessa parcela da população dos censos, isso aqui no Japão, ou seja, as crianças brasileiras que estão aqui, elas ficam fora do senso japonês de educação, e aí porque 000 nosso representante do MEC ainda fez comentário e eu acho extremamente justo, faltam dados para se criar políticas públicas, para eles serem contingentes brasileiros que moram no exterior.\n\nMas eu gostaria de de citar, a legislação japonesa exclui da educação compulsória todos os estrangeiros, embora não negue vagas que procuram o sistema. O governo japonês trata a educação de estrangeiros como uma concessão, e a invasão escolar como fato secundário. Eu faço esse comentário porque, hoje foi divulgado com relação à invasão escolar na cidade de Ramamaz, uma cidade onde tem grande conciliação de brasileiros, e a invasão de estrangeiros, na invasão escolar de estrangeiras é extremamente grande. Eu, aproveitando que nós estamos falando na, na Câmara de Deputados, eu gostaria de falar que isso seria importante, que os parlamentares brasileiros, em visita aos seus pares no Japão ou em contato com eles, fizessem uma gestão para que as crianças pudessem fazer parte do senso educacional local, e os dados da invasão sejam compartilhados por nacionalidades. Acho que com essa compartilhamento de informações, seria possível se criar ou pensar em políticas públicas.\n\nFalando mais pouquinho sobre esses fóruns, foram fóruns desenvolvidos com de forma voluntária, aonde tivemos a participação de educadores, de pais, de estudantes, mantenedores e que todos puderam serem executados. No slide sete por favor. Nós temos conforme já foi informado aqui, cerca de trinta e três escolas que têm seus documentos homologados pelo MEC. Estimase que dez por cento da população, ou conforme revelado agora, treze por cento das crianças brasileiras no Japão, estão matriculadas em uma dessas trinta e três atuais escolas que têm seus documentos homologado pelo MEC. Eu gostaria de lembrar que há cerca de dez anos atrás esse número era o dobro, muitas escolas fecharam.\n\nÉ claro que de união é a quantidade de brasileiros no Japão, mas muitas dessas escolas que tinham uma uma boa estrutura acabaram fechando, porque faltou justamente suporte, apoio maior dos órgãos do governo. Passado vários anos da portaria que regulamenta o funcionamento desses estabelecimentos, se faz necessário o acompanhamento à supervisão e à visita do MEC, ou órgão parceiro in loco. Eu lembro que, já fazem mais de dez anos, e nunca houve uma visita in loco ou uma supervisão do MEC nessas escolas brasileiras e é extremamente importante que haja esse tipo de ação. Precisamos repensar o formato dessas escolas, brasileiras de uma forma coletiva, No mesmo exemplo que foi citado, com o Fórum de Educação, que a gente pudesse, através da casa, da comissão de educação, criar simpósio, seminário, reunir educadores, membros do MEC, pais, mantenedores e repensar a forma da dessas escolas brasileiras aqui no Japão. Com relação ao slide oito já para ir para as minhas conclusões.\n\nComo membro, cofundador do movimento brasileiros de imigrantes e membro do Instituto de Ázpora, Bagase e da plataforma de brasileiros no exterior, que fazem pesquisas com dados e as estimativas de brasileiros no exterior e o perfil desses brasileiros, eu gostaria de sugerir algumas dar algumas sugestões e ter alguma e dar alguma e e demandar algumas alguns pontos. É extremamente importante que haja a inclusão efetiva dos brasileiros no exterior no plano nacional de educação, para que ações como o ensejo no exterior, a aplicação do Enem no exterior e senso educacional seja realizado. O reconhecimento de diplomas emitidos no exterior através de intuntação de registro único, e a eliminação do autócito sistema de invalidação, sem sem prejuízo da autonomia universitária. Nós temos milhares de brasileiros que fazem a sua graduação no exterior, não só aqui no Japão mas em diversos países, e que infelizmente sentem uma dificuldade muito grande de revalidar esses documentos. Nós não queremos que, que as universidades percam sua autonomia, mas é importante que haja novo sistema para a revalidação e de uma forma mais rápida e uniforme.\n\nSugerimos também a criação de grupo de trabalho amplo nos moldes do do fórum, para que nós possamos pensar sobre as escolas brasileiras. Por fim, agradeço a iniciativa da senadora Dorinha Seabra, que quando estava nessa casa como parlamentar, como deputada, criou uma PEC para incluir os brasileiros no exterior no plano nacional de educação e alterar, e essa alteração foi sancionada no ano passado. Então, nós precisamos sim que os brasileiros no exterior esteja incluso no Plano Nacional da Educação. Eu agradeço a possibilidade de passar essas informações, espero que a comissão de educação tenha novas ações com relação a isso, e gostaria de de, informar também que nós temos brasileiros hoje acompanhando essa audiência pública, que estão na Alemanha, na Inglaterra, nos Estados Unidos e alguns conterrâneos meus que estão aqui no Japão, embora já seja quase meianoite. Eu agradeço, muito obrigado.",
      "summary": " Brasileiros passaram de imigrantes a emigrantes em década; 4,5 milhões de brasileiros no exterior, 2% da população. Dados do TSE sobre eleitores no exterior mostram alta analfabetismo, especialmente entre mulheres. Ações do MEC e MRE precisam ser continuadas e ampliadas. Inclusão efetiva de brasileiros no exterior no Plano Nacional de Educação importante. Criação de grupo de trabalho para pensar sobre escolas brasileiras sugerida.",
      "speaker": {
        "id": 0,
        "name": "Miguel Kamiunten",
        "position": "Cofundador - Movimento Brasileiros e Emigrados - MBE",
        "slug": "miguel-kamiunten"
      }
    },
    {
      "id": 4581697,
      "start_time": 1718105206,
      "duration": 104,
      "transcription": "\nSenhor Miguel. Eu vou abrir agora pras considerações finais que ao mesmo tempo acho que vão servir também de diálogo entre os expositores, apenas pra fazer pequeno relato né quando eu tive no Japão em dois mil e dezenove, e visitando as escolas, não só as escolas brasileiras em hamasmas também as japonesas que possuem maioria de brasileiros, uma coisa me chamou bastante atenção quando eu questionei, Francisco, os alunos da escola, todos filhos de brasileiros né, quais deles gostariam de voltar pro Brasil, cem por cento levantou a mão, foi uma coisa que eu pessoalmente fiquei muito surpreso, Todos, né? Sem nenhuma exceção dos filhos de brasileiros que estão estudando em escolas no Japão e eu tive a oportunidade de conhecer disseram que gostariam de a maior parte deles nunca conheceu o Brasil né? E todos eles disseram que gostariam de voltar e não só visitar mas morar né no Brasil e acho que isso é mostra a importância da gente ter esse essa ponte esse acesso dos estudantes brasileiros ao sistema dos estudantes brasileiros no exterior ao sistema de educação no Brasil. Então abrir primeiro a palavra professor Carlos Shinoda por gentileza.\n\nOk. Bem, muito bem colocado.",
      "summary": " Deputado mencionou sua experiência no Japão em 2019, visitando escolas com alta presença de brasileiros. Quando perguntou quais alunos gostariam de voltar para o Brasil, todos levantaram a mão, apesar de muitos nunca terem estado no país. Ele destacou a importância de proporcionar acesso a educação brasileira para estudantes no exterior.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581698,
      "start_time": 1718105310,
      "duration": 104,
      "transcription": "\nA conselheira Sueli, pelo conselheiro Professor Francisco Cordão, pelo Francisco da Senior Internacional, pelo Miguel. Mas eu gostaria de ocupar tempo, tempo, uns cinco minutos pelo menos, para poder reforçar alguns pontos que eu considero importante para nós deixarmos esse recado para os parlamentares de forma pouco mais direto, não é? Então eu gostaria de retomar aquela projeção, que eu estava fazendo o projetor, por favor, se puder colocar, tenho a partir de dois mil e treze. Bem, em 2013 nós tivemos então o último a última resolução conforme foi bem colocado pela pelo conselheiro, pela conselheira Sueli, que nós estamos agora na fase da reformulação da atualização. Foi a partir de dois mil e treze então que nós tivemos aí enfoque já da educação, pelo menos em termos de norma, ampliado de forma mais efetiva para brasileiros no exterior, até então restrito à educação dos brasileiros no Japão.\n\nEntão a partir de dois mil e treze, nós temos aqui uma, eu queria retomar aquele aquele ponto. Eu posso ir passando aqui, eu estou apertando mas. Não está. Oi? Ah espera pouco.\n\nEntão deixa eu ver aqui. Só vou pedir pra,",
      "summary": " Diretor do Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS) destacou importância da educação para brasileiros no exterior desde 2013, ampliando foco além do Japão.",
      "speaker": {
        "id": 0,
        "name": "Carlos Shinoda",
        "position": "Diretor do Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS) - Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS)",
        "slug": "carlos-shinoda"
      }
    },
    {
      "id": 4581701,
      "start_time": 1718105414,
      "duration": 20,
      "transcription": "\nAo tempo do professor e e pausar enquanto a gente não soluciona essa questão do slide que é para a disposição dele não ficar prejudicada. Ok.",
      "summary": " Discurso do Deputado sobre problema com slide, esperando solução.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581704,
      "start_time": 1718105434,
      "duration": 795,
      "transcription": "\nNão sai a projeção, detalhe importante além dessa ampliação da temática educação para os brasileiros no exterior, o que que foi acrescentado a partir de dois mil e treze? Até então nós tínhamos o foco voltado pra educação infantil, ensino fundamental, ensino médio, educação de jovens e adultos e a partir de dois mil e treze então nós temos aí a educação profissional, técnico profissional, Isso é muito importante porque anterior em dois mil e doze nós tivemos uma resolução aonde essa resolução que eu comentei foi a última transparência, o último slide que que constava do catálogo nacional, aonde essa essa essa resolução ela revalida ela passou a revalidar criar condições de revalidar os diploma de cursos técnicos que até então não faziam parte do processo brasileiro. Então isso significa o quê? Que o Brasil que está no exterior, ele cursando curso técnico no exterior, quando do retorno então ele pode fazer esse encaminhamento pra obter essa revalidação, coisa que não era possível até então. Essa foi uma discussão a partir de dois mil e dez, dois mil e onze, que nós fizemos identificando demandas de brasileiros no exterior, que foi criado através de decreto.\n\nEntão é muito importante esse destaque. Então em dois mil e treze, a inclusão dessa educação técnico profissional, juntamente com essa possibilidade de revalidação, então ela ela ampliou a possibilidade de quando do regresso para o Brasil de poder ter diploma técnico, que não há necessidade de revalidado, se a escola, se o curso técnico já foi revalidado pelo MEC, se já foi homologado pelo MEC, e se a pessoa, se o jovem concluir curso técnico em uma instituição estrangeira, ele tem procedimento de fazer a revalidação. Já dá pra me abraçar? Não? Está parado.\n\nAh, ok. Ok. Bem, na sequência daqui a pouco voltamos, deixa eu ver aqui. Bem o que eu gostaria de destacar na verdade era era uma apresentação que que aparece logo na sequência. Nós falamos de educação básica, até então todo processo voltado pra dar tratamento pra infantil, fundamental, médio, técnico e OEJA.\n\nEu só queria deixar registrado e quando nós falamos, quando nós abordamos a temática educação dos brasileiros no exterior, é preciso a partir de agora também dar uma atenção em relação à educação superior. Não sei se é do conhecimento dos parlamentares, mas nós temos hoje no Japão, pelo menos dezessete instituições brasileiras que através da metodologia a distância, ela oferta graduação e pósgraduação. Então nós precisamos ter acompanhamento a partir do do do MEC, a partir dos órgãos responsáveis pelo ensino superior e também dentro do Conselho Nacional de Educação, a Câmara de Ensino Superior. Até então, o foco era da Câmara de Ensino de Educação Básica e nós temos hoje então no Japão pelo menos dezessete instituições. Isso é uma questão muito sério, né, porque aqui no no Brasil nós estamos discutindo aí a questão da educação a distância, se se vai, se não vai, como é que fica, né, essa questão da licenciatura, se fica como sendo a distância ou não.\n\nO fato é que no Japão nós temos vários polos dessas dezessete instituições espalhadas pro Japão inteiro sem quase nenhum acompanhamento. Isso é uma preocupação muito grande deputado, que nós precisamos começar a dar atenção, assim como foi dado em relação à educação básica, que vai até dezessete anos. Daí pra frente nós temos contingente significativo de brasileiros que necessitam do ensino superior, não se trata de proibir a questão do ensino superior, muito pelo contrário, nós temos que estimular isso, porque isso é muito importante pra pro pro jovens, pra pra pra os brasileiros que estão na faixa dos dos trinta, quarenta anos, principalmente na medida em que o Encceja tem sido ampliada também que está possibilitando a certificação do ensino do ensino médio. Então ensino superior é uma consequência natural desse processo de oferta para os brasileiros que estão no exterior. Nós temos fora o Japão, aí nos Estados Unidos também, a presença de instituições, nós temos em Portugal, nós temos na Argentina, nós temos em Angola, nós temos pelo menos aí no mínimo em doze a quinze países dessas dessas instituições presente hoje no exterior.\n\nEntão precisamos dar atenção em relação a essa questão do ensino superior, que eu tinha deixado uma slide aí preparado e não deu pra não devo apresentar. Bem, a outra a outra questão, só pra concluir aqui, que foi citado, aquilo que acontece no Brasil, a partir do momento que nós temos escolas homologadas, por enquanto, grandes, a grande maioria no no Japão, ela acaba refletindo também em relação às escolas que estão no exterior. Exemplo disso, deputado, é que durante o período da pandemia, nós tivemos muitos problemas lá no Japão, muitos problemas, sem nenhuma orientação por parte dos órgãos aqui do Brasil, em relação ao tratamento de como proceder, não é, em relação ao certificado por exemplo, do ensino fundamental dos alunos que estão no oitavo e nono ano por exemplo, que ficaram período sem estudar. Como é que é fazer, como proceder? Aqui nós tivemos, né, medidas pelo pelo pelo Conselho Nacional da Educação em relação ao tratamento naquele momento.\n\nEntão no período póspandemia nós não não não fomos incluídos nessa questão da educação, o que fazer, nós tivemos agora, nós temos agora uma questão muito séria em relação ao novo ensino médio, né, que o deputado está acompanhando, a Câmara dos Deputados aprovou e que hoje coincidentemente me parece que essa essa esse novo essa essa questão do do PL né, do novo ensino médio, ela está sendo debatido pelo pelo no Senado. E uma das sugestões que está que que está sendo proposto pela senadora Dorinha é em relação à redução da carga horária, que me parece que foi aprovado com dois e quatrocentos e deverá ser reduzido a dois duzentos. Como fica o ensino médio nesse esquema de educação com essa carga horária lá no Japão? Nós precisamos, no caso das escolas brasileiras, que ofertam o ensino médio lá no Japão, uma outra orientação porque praticamente é impossível implementarmos nas escolas brasileiras que ofertam o ensino médio do jeito que está saindo essa PL lá no Japão. Isso é uma questão muito sério, né, o Miguel ressaltou a questão da inclusão do no PNE da da da questão do exterior também isso é muito importante eu espero que isso saia, não é?\n\nE por último eu quero dizer o seguinte, eu estou há 31 anos no Japão. Só para que os senhores tenham uma ideia, eu fiz uma listagem aqui de quantos ministros passaram nesse período que estão no Japão. Deputado tem ideia? Quantos ministros? Pois é.\n\nDezessete ministros nós tivemos nesse período de trinta anos que eu estou no Japão. Nós temos aqui ministros que ficaram dois dias, ministros que ficaram quatro anos, seis anos. Olha fica difícil de acreditar, que qualquer programa qualquer projeto qualquer ação, não é, ela seja possível de ser implementado, não é? Fica muito complicado isso. Eu espero que a partir dessa abordagem hoje, que os parlamentares né que são os responsáveis pela pelo encaminhamento, pelos acordos bilaterais, pela pela pela pela forma legal de poder conduzir tudo isso, que fiquem atentos porque pelo menos os parlamentares no mínimo se não forem cassados antes, tem quatro anos de mandato e os senadores oito, não é?\n\nSe não cometerem nenhuma besteira nesse período. Mas fica difícil a gente acreditar que uma discussão como essa, de tamanha importância, dezenove, nós temos quem acompanhou no primeiro em dois mil e dezenove, nós temos deputados aqui que não têm ligação nenhuma com a comunidade de Mickey que foi o caso do deputado Moses, né, que ficou sensibilizado, né, então aquilo que eu falei no início, trinta e anos de caminhada, a primeira vez que eu tenho oportunidade de estar aqui. E me coloco à disposição, desde que me mandem bilhete, porque todas as todas as vezes que eu venho pra cá eu pago do meu bolso paguei do meu bolso deputado, né. É? Então que, não precisa ser do Japão pro Brasil, mas que seja de São Paulo.\n\nOntem eu viajei dezoito horas de ônibus pra estar aqui hoje. Cheguei aqui quebrado, mas estou aqui. Então eu acho que, eu espero que essa participação seja a primeira em uma comissão, né, e que não seja última, não é? Então estou aqui já à à disposição e quero encerrar o meu comentário, que reflete pouco daquilo que eu que eu registrei nesse período todo, da batalha que as professoras, as diretoras de escolas brasileiras vêm fazendo nesse tempo. É muito complicado pra uma diretora de uma escola, diretor de escola, acordar quatro da manhã, pegar o ônibus, né, e pegar a criança que vai viajar duas, três horas, não é?\n\nEntão eu tenho aqui, recebi isso hoje de manhã, de de comentário da presidente do Conselho Nacional, do Conselho de Estudadão de Nagóia, né a a Virgínia que ela expressa pouco esse sentimento, não é que eu quero deixar registrado aqui. É rápido. As famílias brasileiras no Japão trabalham arduamente todos os dias, pois carregam consigo dupla missão. A primeira, ter esperança em investir em educação dos filhos, seja no Japão ou no Brasil. E a segunda, enviar todo mês uma parte dos seus suado salário para os familiares que permanecem no Brasil, contribuindo para que a família não seja desestruturada pela falta de recursos econômicos.\n\nToda a comunidade brasileira no Japão almeja o reconhecimento, da dupla contribuição para o seu país, que amamos e respeitamos. E para que, a dedicação desse dessas famílias brasileiras, sejam reconhecidas pelo empenho, através do empenho dos parlamentares isso é imprescindível. A Virgínia Hoshima, ela pediu, ela encaminhou essa constelação. Os parlamentares vão embora, os senadores vão embora, os diplomatas vão embora, continuam cada seu caminho, mas as famílias continuam lá, as crianças continuam, as crianças que eu que eu conheci deputado, né em noventa e três, que o deputado nasceu em noventa e seis né deputado, se eu tivesse ido pro Japão talvez tivéssemos discutindo alguma coisa alguma necessidade que o deputado estaria fazendo parte. Ainda bem que o deputado está aqui hoje, né?\n\nMas assim, fica muito complicado, não é, se nós temos tanta gente passando e as crianças continuem. E não vamos esquecer que as crianças, o que nós discutimos agora, a partir desse momento, que não leve tanto tempo, porque a hora que for reconhecido e for aplicado, essa criança que tem seis hoje vai estar com dez, esse que tem quinze vai estar com dezenove e daí pra frente tudo continua e sem muita perspectiva vai depender daquilo que nós fizemos a partir de agora. Uma série de avanços nós conquistamos até hoje, muitas coisas nós conseguimos, mas lembrando é muito pouco diante do sacrifício maior que todos os brasileiros estão fazendo lá fora. O sacrifício maior deputado, é o tempo. O tempo não volta.\n\nEla não tem como trazer de volta. Se eu deixar de fazer algo pra criança hoje, daqui a dez quinze ano, não vai dar. Então não tem como compensar isso. Muito obrigado deputado. Obrigado Professor Shinoda.",
      "summary": " Diretor do Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS) destaca a importância da educação profissional técnica para brasileiros no exterior a partir de 2013, permitindo revalidação de diplomas e facilitando obtenção de diploma técnico no Brasil. Além disso, menciona a necessidade de atenção ao ensino superior a distância para brasileiros no exterior, com 17 instituições no Japão e presença em outros 12 a 15 países.",
      "speaker": {
        "id": 0,
        "name": "Carlos Shinoda",
        "position": "Diretor do Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS) - Instituto Cultural e Educacional Brasil Japão (ICEBJ) e Colégio Brasil Japão (CBJS)",
        "slug": "carlos-shinoda"
      }
    },
    {
      "id": 4581699,
      "start_time": 1718106229,
      "duration": 3,
      "transcription": "\nFrancisco Cordão",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581705,
      "start_time": 1718106232,
      "duration": 229,
      "transcription": "\nPrimeiro eu quero dizer da minha grande satisfação em ter participado desta importante audiência pública nacional, promovida pela Câmara dos Federal dos Deputados. Quer dizer, da maior importância nós eu participei desde dois mil e e desde mil novecentos e noventa e nove do debate que começou lá ainda na época do ministro Paulo Renato e do professor Ulisses Espanicer, até agora tenho participado acompanhando o trabalho da professora Sueli Menezes. A luta aí do do do professor Shinot, da professor Miguel que tem trabalhado por isso. E eu queria dizer da importância da gente e que foi o professor Francisco da da assessoria internacional do MEC ele enfatizou a a importância de que nós estamos atendendo a direito público subjetivo de brasileiros que estão no exterior. A educação é direito público subjetivo durante toda a educação básica, incluindo a educação profissional e direito de cidadania à educação superior.\n\nE é importante que a gente, o Brasil, desenvolva esforço especial para atender a essas a esses brasileiros desde crianças, jovens, adultos, etcétera, o documento que é o Conselho Nacional de Educação está atualizando, que é a resolução de dois mil e treze, essa resolução de dois mil e treze ela foi muito bem discutida, inclusive no Japão, né, e aqui no Brasil pela Câmara de Educação Básica. E é importante que todo o Conselho Nacional de Educação o Congresso Nacional, o Ministério da Educação, trabalhe e tire conclusões dessa reunião. E eu quero agradecer a oportunidade desse debate e de e me colocar à inteira disposição para quaisquer informações complementares que se fizerem necessárias e estiverem ao nosso alcance e cumprimentar, cumprimentando o deputado Kim, cumprimentar toda a Câmara dos Deputados pelo pioneiro trabalho que está fazendo nesse momento em termos de cuidado com os brasileiros que moram no exterior e que podem e que nós podemos contribuir muito para o seu desenvolvimento pessoal, educacional, profissional. Muito obrigado. Obrigado.",
      "summary": " Professor e Conselheiro do CNE/CEB satisfeito por participar de debate sobre educação de brasileiros no exterior, destacando importância de atender direito à educação deles no exterior, de grau básico à superior. Atualização resolução CNE de 2013 e ênfase em esforços conjuntos para atender brasileiros em diferentes idades. Disponibilidade para fornecer informações adicionais e elogios ao trabalho da Câmara dos Deputados a favor de brasileiros no exterior.",
      "speaker": {
        "id": 0,
        "name": "Francisco Aparecido Cordão",
        "position": "Professor e Conselheiro do CNE/CEB, no período de 1998 a 2006 e de 2008 a 2016 - Câmara de Educação Básica do Conselho Nacional de Educação",
        "slug": "francisco-aparecido-cordao"
      }
    },
    {
      "id": 4581702,
      "start_time": 1718106461,
      "duration": 14,
      "transcription": "\nFrancisco Cordão, passa agora a palavra pras considerações finais pro senhor Francisco Figueiredo de Souza. Obrigado deputado. Também saudar",
      "summary": " Deputado agradece público e resume discussão, honrando solicitação de palavra final para Francisco Figueiredo de Souza.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581708,
      "start_time": 1718106475,
      "duration": 147,
      "transcription": "\nSobre o reconhecimento e revalidação de diplomas, eu queria talvez pra concluir nesse pouco tempo tocar esse assunto, que eu acho que também talvez requeira nosso olhar adiante EE0 debate. O professor Xinoda também falou sobre a questão da educação superior no exterior. O Brasil se encontra hoje virtualmente de fora das convenções internacionais de reconhecimento e revalidação, né? A gente fala em geral na legislação nacional em reconhecimento de diploma de mestrado e doutorado estrangeiros no Brasil e revalidação quando é diploma de educação superior, bacharelado, tecnólogo ou licenciatura. E existem convenções internacionais aqui a ideia é que a gente consiga trazer para dentro do Brasil o reconhecimento, a revalidação daquele diploma de qualidade obtido por brasileiro ou estrangeiro que veio pro Brasil de modo que ele possa ingressar no nosso mercado de trabalho com esse diploma obtido fora do país, separando o joio do trigo, né?\n\nEntão a ideia é sempre que a gente tenha sistema que saiba reconhecer onde está a qualidade e não burocratizar demais. O tema da medicina que é tema sempre muito complexo e difícil acaba, vou vou usar essa palavra forte aqui, acaba sequestrando pouco esse debate porque existem milhares de cursos diferentes e situações diferentes e sempre que a gente vai discutir revelação e reconhecimento a gente fica preso na questão médica. Agora, por exemplo, a negociação que a gente faz aqui na nossa região, na América do Sul com relação a esse tema, permite na própria norma que o país declare uma exceção, então se o Brasil quiser ratificar a norma e declarar que medicina está de fora, a gente pode fazer, mas aí vai valer pra todos os outros cursos e pode ser interessante a gente observar esse tema porque, a nossa virtual exclusão dos processos com todo o esforço que a plataforma Carolina Bori traz e todo o esforço, reconhecer o esforço que existe de tentar criar processos mais harmônicos e transparentes, mas ainda muito voltados pra dentro né, e pouco pra fora, ela também dificulta na outra via, quer dizer, é muito alguém vir ao Brasil fazer curso, voltar pro seu país e ter o diploma reconhecido ou revalidado, porque muitas vezes é a reciprocidade, a gente reconhece dos outros, os outros também não reconhecem os nossos.\n\nEntão acho que é outro assunto que interfere na vida da nossa comunidade no exterior, e que em algum momento vai requerer também nossa atenção, obrigado.",
      "summary": " Assessor Especial para Assuntos Internacionais do MEC propõe facilitar reconhecimento e revalidação de diplomas no Brasil, criticando exclusão brasileira em convenções internacionais no tema. Destaca importância de separar qualidade de burocracia, especialmente em medicina. Menciona dificuldades de reconhecimento de títulos estrangeiros no Brasil e sua reciprocidade em outros países. Sugere abordar assunto em debate parlamentar e considerar opinião da comunidade externa para o futuro.",
      "speaker": {
        "id": 0,
        "name": "Francisco Figueiredo de Souza",
        "position": "Assessor Especial para Assuntos Internacionais do MEC - Assessoria Internacional do MEC",
        "slug": "francisco-figueiredo-de-souza"
      }
    },
    {
      "id": 4581703,
      "start_time": 1718106622,
      "duration": 9,
      "transcription": "\nObrigado senhor Francisco, passa a palavra agora pro senhor Miguel Camiltem. Como é?",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581706,
      "start_time": 1718106631,
      "duration": 83,
      "transcription": "\nÉ prazer, foi uma alegria muito grande poder, compartilhar esse tempo, esse espaço, mesmo estando aqui no Japão, com pessoas que estão pensando da mesma forma e na mesma direção, na educação de brasileiros que moram no exterior. Então eu agradeço muito a presença da Concelia Sueli, do Professor Francisco, do representante do MEC que está aqui, infelizmente professora Thaís não esteve e do meu amigo Carlos Shinoda, dos parlamentares que que estão presente e dos brasileiros e educadores que ou estão assistindo e irão assistir. Eu gostaria de comentar só dois pontos. Eu falo, nós falamos muito aqui sobre ensejas e sobre ações no Ministério das Relações Exteriores, junto com o MEC, o ações em conjuntos. O 0 INCeja, por exemplo, aqui no Japão ele tem número muito grande de candidatos, e de pessoas que efetivamente fazem, isso não é motivo de orgulho, desde a primeira vez do primeiro ensejo, em todos os anos o número de participantes sempre, os participantes do Japão sempre são os maiores números.\n\nNão é motivo de orgulho, significa que sim, nós precisamos, nós temos brasileiros imediatos que infelizmente saíram do nosso país.",
      "summary": " Cofundador - Movimento Brasileiros e Emigrados - MBE enfatizou importância de educação para brasileiros no exterior, observando alta participação no Japão nos programa Ensaja do Ministério das Relações Exteriores. Reconhece necessidade de ação por causa de brasileiros que deixaram o país.",
      "speaker": {
        "id": 0,
        "name": "Miguel Kamiunten",
        "position": "Cofundador - Movimento Brasileiros e Emigrados - MBE",
        "slug": "miguel-kamiunten"
      }
    },
    {
      "id": 4581707,
      "start_time": 1718106714,
      "duration": 127,
      "transcription": "\nSem concluir o 0 ensino básico. Então, é extremamente importante que o enseja seja continuado, mas com uma rubrica, com orçamento próprio, que passe a ser uma política de Estado, não ações que anualmente são demandadas. Tivemos alguns anos que infelizmente não teve o INSEJA e isso foi sentido, em vários países. Gostaria somente de de citar as feiras de educação, que são extremamente importante porque unem em só local, espaço, por exemplo as feiras realizadas aqui no Japão são a, nos últimos anos são virtuais, mas eu acompanhei feiras que são feitas nos Estados Unidos, na Europa, e que tem uma papel muito importante, que é de unir essas comunidades no exterior, e divulgar opções pra que esses brasileiros possam estudar, ou instituições de ensino brasileiros que estão atuando no exterior, ou instituições nos países onde eles Residem. Por fim, espero que o novo plano nacional de educação que é dois mil e vinte e quatro, dois mil e trinta e quatro, que eu sei que a partir do mês que que vem será debatida na Comissão de Educação, seja amplamente debatido e que os brasileiros no exterior sejam efetivamente inclusos e que possam ter uma sua cidadania plena.\n\nO fato de termos mais de quatro vírgula cinco milhões de brasileiros no exterior, deve ser visto por todos como ativo econômico, cultural e político, e não como ônus, uma maioria acaba vendo. Eu agradeço mais uma vez essa oportunidade de estar aqui presente, e espero que a a comissão de educação possa em futuro próximo dar continuidade a a esse tipo de debate. Muito obrigado, bom dia pra vocês, e foi muito bom participar dessa audiência. Agradeço",
      "summary": " A participante destacou a importância do ensino continuado para brasileiros no exterior, propõe orçamento próprio para isso e valoriza feiras de educação como unificadoras de comunidades e divulgadoras de opções de estudos. Espera inclusão de brasileiros no exterior no novo plano nacional de educação e os vê como ativo econômico, cultural e político. Agradecimentos finais.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Kim Kataguiri -- por Participante -- Moses Rodrigues",
        "position": "",
        "slug": "troca-da-mesa-presidente-kim-kataguiri-por-participante-moses-rodrigues"
      }
    },
    {
      "id": 4581710,
      "start_time": 1718106841,
      "duration": 45,
      "transcription": "\nO doutor Miguel sei que vossa senhoria está em Tóquio nesse momento e já são aí quase meianoite então agradeço profundamente aí a sua contribuição para que esse debate possa ser importante para os brasileiros que moram fora do Brasil e que precisam de assistência na área de educação. Nesse momento eu convido a doutora Sueli Melo de Castro Menezes para fazer suas considerações finais.",
      "summary": " Deputado convida suplente devido à ausência do doutor Miguel em Tóquio e agradece sua contribuição para o debate sobre assistência educacional para brasileiros no exterior; dá lugar à doutora Sueli Melo de Castro Menezes para considerações finais.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 4581711,
      "start_time": 1718106886,
      "duration": 17,
      "transcription": "\nPenícia está sem chão. Puder, ligar o seu microfone senhor Sueli por gentileza. Ei, e agora? Agora sim. Quer o som agora?",
      "summary": " Pediu para ligar microfone de Sueli; verificou se podia ser ouvido.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Kim Kataguiri",
        "position": "",
        "slug": "troca-da-mesa-presidente-moses-rodrigues-por-participante-kim-kataguiri"
      }
    },
    {
      "id": 4581709,
      "start_time": 1718106903,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Suely Melo de Castro Menezes",
        "position": "Conselheira e Vice-Presidente - Câmara de Educação Básica do Conselho Nacional de Educação",
        "slug": "suely-melo-de-castro-menezes"
      }
    },
    {
      "id": 4581712,
      "start_time": 1718106922,
      "duration": 23,
      "transcription": "\nCuta? Caiu? Enquanto ela retorna então. Passar a palavra então por três minutos a senhora Estherch Chances Sanchez naEC. Gostaria de falar sobre os brasileiros nos Estados Unidos, a revalidação de diploma superiores por três minutos por gentileza.\n\nAlô alô.",
      "summary": " Deputado discute brasileiros nos EUA e revalidação de diploma superior por 3 minutos.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581715,
      "start_time": 1718106945,
      "duration": 262,
      "transcription": "\nPrimeiramente eu quero agradecer deputado, o deputado Moisés pela oportunidade e por após trinta e anos de luta do Professor Shinoda, o qual vejo aqui, né, com essa carinha cansada após dezoito horas, né, vindo de São Paulo, eu vim de Belo Horizonte, estava aqui no Brasil, quando ele me convidou eu não recusei por causa dessa importância e paguei três mil e quinhentos reais na minha passagem, acho absurdo essa passagem de Belo Horizonte pra Brasília, mas a gente vê a importância, né, depois de tantos anos lutando pela educação. Eu tive Centro Cultural Brasileiro nos Estados Unidos quase vinte anos, fui representante dos brasileiros no exterior, junto Itamaraty, e nós vimos lutando por isso, por esse momento, né, após trinta e anos aqui do presidente Shinoda tentando, né, e conseguindo e conquistando aos poucos nós conseguimos para os Estados Unidos também através da luta dele, os o Encceja, o EJA, e hoje nós não temos mais essa esse benefício nos Estados Unidos, né. Quanto à revalidação dos diplomas superiores eu fiz uma palestra na no Senado do Paraguai, os brasileiros que formam no Paraguai eles não conseguem revalidar aqui no Brasil, e eu gostaria que o governo brasileiro tivesse olhar voltado para isso porque são anos de estudos, são anos de financeiros né, que a gente coloca através né do do desse desse estudo no exterior, e muitos cubanos vêm pro Brasil sem revalidação e a gente poderia dar oportunidade pra esses brasileiros que formaram no exterior.\n\nEu por exemplo, formei na Universidade Canérica, a Universidade Canérica universidade irmã da USP e eu não consegui revalidar o meu diploma aqui no Brasil, portanto, nunca consegui, né, trabalhar aqui no Brasil. E eu sei que a educação no Brasil está gritando, né, está pedindo socorro, mas nós precisamos de ver o que acontece com os brasileiros no exterior, afinal de contas somos quase cinco milhões de brasileiros e contribuímos, como foi falado aqui antes, contribuímos quase cinco bilhões ao ano, né? A gente nem precisa de usar verba do Brasil para ajudar esses brasileiros no exterior. E eu gostaria de fechar essa fala pedindo atenção também para nós brasileiros que moramos no exterior, conseguir ajudar a educação aqui no Brasil. Eu estou com projeto da universidade, eu quero trazer aqui para o Brasil, projeto que tem parceria com a Universidade de Harvard, parceria com o hospital City of Hope que faz pesquisas de câncer raros e diabetes, Parceria com a Fiocruz, tive reunida com os três últimos ministros do governo passado, estou tentando uma reunião com o atual ministro né, deste governo e a gente não consegue.\n\nOs três últimos ministros olharam, aprovaram os projetos, acharam maravilhoso, mas simplesmente não aprovaram a escola de medicina que eu quero trazer pro Brasil com parceria com todos esses projetos e instituições no exterior. Então, se nós brasileiros no exterior queremos ajudar o Brasil, acho que o Brasil tem que abrir os braços pra gente. E ver hoje também o Professor Xinoza aqui de cabelo branco né, eu conheci tantos anos atrás e eu também de cabelo branco lutando aqui pelos brasileiros no exterior e o governo brasileiro não dando total atenção que a gente necessita porque a gente usa os nossos recursos próprios, o tempo, a gente deixa de trabalhar, a gente deixa de produzir pra nós no exterior ajudarmos o Brasil e o Brasil fecha as portas pra gente. Então eu deixo aqui o meu apelo, por favor, tenham os olhos mais voltados para os brasileiros no exterior afinal de contas somos mais do que quinze estados aqui no Brasil, De número e produzimos muito mais financeiramente. Muito obrigado pela oportunidade.\n\nObrigado",
      "summary": " Participante agradece convidado por oportunidade de falar sobre educação, discute importância da luta do Professor Shinoda por educação no Brasil e nos EUA, menciona dificuldade de revalidar diplomas superiores de brasileiros no exterior e propõe projeto de universidade com parceria internacional para ajudar educação no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Ester Sanches Naek",
        "position": "Participante",
        "slug": "ester-sanches-naek"
      }
    },
    {
      "id": 4581714,
      "start_time": 1718107207,
      "duration": 11,
      "transcription": "\nEster, passar a palavra agora pro senhor Adriano Basos, que é diretor de instituição particular do Centro Educacional de Paula, sobre o EAD e o atendimento a alunos no exterior. Gentileza.",
      "summary": " Discurso do Deputado focado em educação a distância (EAD) e atendimento a alunos no exterior por meio do Diretor do Centro Educacional de Paula.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581717,
      "start_time": 1718107218,
      "duration": 257,
      "transcription": "\nMuito bom dia a todos, muito obrigado pela oportunidade deputado. Eu queria iniciar essa fala dizendo que eu vi alguns dados ali, e nós temos em torno de cinquenta a sessenta por cento dos de brasileiros que votam sem o ensino médio deputado. Isso está lá nos dados do TSE. Né? No site do TSE.\n\nEntão urge nós pensarmos numa política educacional que possa fazer com que essas pessoas consigam pelo menos concluir a educação, o ensino médio e a educação básica, né? E aí fica uma pergunta a quem interessa, né? Ah esses a população sem o sem concluir o ensino básico, né? E aí eu faço uma com a educação a distância, né? Uma defesa da educação a distância.\n\nMe parece que pelas últimas notícias que nós temos há certo preconceito com o EAD, e eu digo que o EAD tem mais conceitos do que preconceitos. A educação a distância ela é uma educação inclusiva, né? Quantas pessoas que não tem saúde, que para se dirigir a uma escola ou para ir a local onde precisam realizar as suas atividades presenciais, são beneficiadas pela educação a distância. Ela é inclusiva porque ela é é mais barata, né? Quantas oportunidades são criadas no Brasil e até no exterior para pessoas que para concluírem os seus os seus estudos na educação básica.\n\nNós não vemos nesse plano nacional de educação agora que está tramitando, nenhum, nenhuma, nenhum parágrafo dedicado por exemplo à mediação educacional por meios tecnológicos. Nós não temos isso no Plano Nacional de Educação, né? A educação à distância, relevada a segundo plano, né? Dá de acredito que isso seja por conta dos preconceitos que existam, certo? Que muita gente olha aquela educação a distância como sendo PDF num num ou EEE vídeo num na internet não é isso, né?\n\nExistem projetos muito bem feitos, existe projetos magníficos da educação a distância e eu acredito que pegando uma fala aqui do do do Francisco a gente precise desburocratizar a educação a distância no MEC. Nós temos projeto, nós somos uma das primeiras escolas do país a ter o ensino médio regular cem por cento EAD. E nós temos também como conversando com o professor Dinoda, condições de atender os brasileiros fora do Brasil com a educação a distância brasileira daqui. É preciso uma regulamentação pra Então eu acho que se a gente conseguisse regulamentar no MEC as instituições brasileiras para que pudessem atender os brasileiros lá fora hoje com meios tecnológicos você consegue verificar a presença desses alunos, se eles realmente estão fazendo a a prova, né? Existem tecnologias hoje que permitem que nós validemos esses projetos educacionais com com qualidade, né?\n\nTodo mundo conhece aí projeto de de de uma universidade americana, por exemplo, que permite que os alunos passem semestre em cada continente. E professor consegue avaliar dos Estados Unidos pelo olhar, pelo semblante da pessoa que está do outro lado como é que ela se sente e se ela realmente está nervosa, se ela está fazendo a prova realmente se ela que está fazendo a prova e etcétera. Então nós temos meios tecnológicos hoje, todo mundo usa a educação a distância. Hoje nós tivemos a participação de uma pessoa na audiência pública do Japão. Vejam como os meios tecnológicos nos ajudam hoje a a expandirmos a educação.\n\nEntão eu acho que a faço apelo aqui pra que a regulamentação do MEC, pra que olhe pra educação a distância e também pro Plano Nacional de Educação deputado que realmente não contempla a o EAD. Muito obrigado mais uma vez pela oportunidade e estamos sempre à disposição. Muito obrigado",
      "summary": " O participante discute a importância da educação à distância (EAD) como uma solução para elevados índices de brasileiros sem ensino médio. Ele defende a EAD como uma forma inclusiva e acessível de educação, e critica a falta de foco no EAD no Plano Nacional de Educação. Ele incentiva a regulamentação do EAD no MEC e a utilização de tecnologias para melhorar a qualidade e validade dos projetos educacionais à distância.",
      "speaker": {
        "id": 0,
        "name": "Adriano Bazzo",
        "position": "Participante",
        "slug": "adriano-bazzo"
      }
    },
    {
      "id": 4581713,
      "start_time": 1718107475,
      "duration": 22,
      "transcription": "\nQuer perguntar se a senhora Sueli consegue me escutar?",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4581718,
      "start_time": 1718107497,
      "duration": 110,
      "transcription": "\nSó concluir, dizer que o conselho nacional está lutando, está à disposição até o final de julho nós estaremos com a nova questão da da nossa resolução organizadora desse sistema de validação de estudos homologada, homologada não, aprovada pelo Conselho Nacional e agradecendo muito ao por sensibilidade de estarmos aqui conversando e e somando forças com esse grupo. Quero fazer agradecimento, agradecimentos especiais ao Francisco e a Cecília lá da assessoria internacional que são parceiros incríveis na discussão e na luta pelo pelo estudante brasileiros no exterior. Professor Cordão que é historicamente o grande defensor junto com o desse processo, desde da da época do, de de mil novecentos e noventa e nove, quando ainda tínhamos o nosso presidente do Conselho Nacional de Educação, iniciando esse processo de intercâmbio de valorização, e sem esse trabalho do Miguel, de de Shinoda, de todo mundo, nós talvez tivéssemos hoje uma grande invisibilidade desse aluno brasileiro que mora no exterior e que é brasileiro e que precisa ter mais acesso às políticas educacionais do nosso país, ter olhar diferenciado para o Encceja, olhar diferenciado para o Enem e para outras políticas que possam beneficiálo, porque não podemos esquecer onde ele esteja em qualquer lugar do mundo, ele é estudante brasileiro.\n\nNós estamos à disposição, agradecemos e parabenizamos a todos por essa iniciativa.",
      "summary": " Conselheira e Vice-Presidente da Câmara de Educação Básica do Conselho Nacional de Educação informa: lutamos por sistema de validação de estudos brasileiros no exterior, agradecemos parceria na discussão e lutra. Aplaudimos iniciativa e continuamos disponíveis até julho com nossa resolução organizadora. Reconhecemos importância de políticas educacionais para estudantes brasileiros no exterior.",
      "speaker": {
        "id": 0,
        "name": "Suely Melo de Castro Menezes",
        "position": "Conselheira e Vice-Presidente - Câmara de Educação Básica do Conselho Nacional de Educação",
        "slug": "suely-melo-de-castro-menezes"
      }
    },
    {
      "id": 4581716,
      "start_time": 1718107607,
      "duration": 34,
      "transcription": "\nObrigado senhora Sueli. Quero antes de encerrar só comunicar aqui a assessoria da comissão que o professor Shinoda muito gentilmente deixou os livros aqui pros membros da comissão, acho que nós poderíamos guardar pra distribuir amanhã na reunião deliberativa pros membros da comissão. E dizer que em nome da comissão quero agradecer a participação dos convidados que nos honraram com as suas exposições e esclarecimentos e agradecer também a todos que participaram e assistindo essa audiência pública. Nada mais havendo a tratar eu quero encerrada a presente reunião.",
      "summary": " Deputado agradece presentes de professor Shinoda aos membros da comissão, aprecia participação de convidados e público, e encerra a reunião.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    }
  ],
  "updated_at": -62135596800
}