{
  "id": 72818,
  "start_time": 1718122581,
  "end_time": 1718132331,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "11/06/2024 - Transporte aéreo de passageiros na Região Norte: problemas e soluções",
  "speeches": [
    {
      "id": 4582962,
      "start_time": 1718122581,
      "duration": 549,
      "transcription": "\nNa qualidade de autora do requerimento que motivou esta reunião, declaro abertos os trabalhos. Informam que nossas reuniões são transmitidas em tempo real pela internet E esta comissão reúnese hoje com o objetivo de debater problemas e soluções do transporte aéreo de passageiros, cancelamento e atrasos de voos, altos valores de passagens aéreas, abertura de mercado bem como sobre a diminuição de voos na região norte do país. Em em virtude da aprovação do requerimento número nove de dois mil e vinte e quatro da CVT de minha autoria, subscrito pelo Deputado Bebeto. E também conta com a participação nesta audiência o senhor Adriano Pinto de Miranda, superintendente de acompanhamento de serviços aéreos da Agência Nacional de Aviação Civil a ANAC. Senhora Daniela Nicolay de Oliveira Lima, promotora de Justiça de Defesa do Consumidor do Ministério Público de Rondônia, Jurema Monteiro, presidente da Associação Brasileira das Empresas Aéreas, ABA, representando a Gol Linhas Aéreas Inteligentes e Latam Brasil, César Grandolfo, diretor de Relações Institucionais da Azul Linhas Aéreas brasileiras.\n\nGabriel Tomacetti, advogado especialista em direito diretor de Igor Brito, diretor de Relações Institucionais do Instituto de Defesa do Consumidor, o IDEC, e Valdir Vargas da associação, da associação comercial e empresarial de Porto Velho. Também quero registrar aqui as presenças do deputado Lázaro Botelho do Tocantins. Também registro a presença nesse momento o senador Marcos Rogério do estado de Rondônia, doutora Elma Tourinho, juíza, seja muito bemvinda mais uma vez doutora Elma, Laércio Santos, representando a instituição a feccomércio. Senhoras e senhores, damos abertura a essa audiência, saudamos todos os presentes, deputados, entidades, pessoas públicas, enfim. É uma honra iniciar esta audiência pública aqui na comissão de aviação e transporte com o tema transporte aéreo de passageiros na Região Norte, problemas e soluções.\n\nAgradeço a presença de todos os convidados, representantes do setor aéreo, autoridade, cidadãos que se unem a para discutir tema de extrema importância. A crise aérea tem impactado severamente nossa conexão e acesso aos serviços de transporte aéreo. As dificuldades enfrentadas por nossos cidadãos diante da escassez de voos dos altos preços das passagens e das limitações da oferta de transporte aéreo na região são desafios que necessitam de nossa atenção e ação imediata. Não é de hoje que tenho cobrado as empresas aéreas em junho do ano passado, protocolei diversos ofícios aos órgãos competentes a fim de solicitar intervenção junto às companhias aéreas e garantir a continuidade de voos além de participar de várias reuniões com os órgãos e as empresas aéreas. Ainda no ano passado estive na ANAC com o presidente Juliano Noman para solicitar medidas sobre o aumento do número de voos para Rondônia, e o alto custo das passagens.\n\nOs rondonienses merecem atenção especial das agências, bem como todos os moradores da região norte do nosso país, já que somos importante propulsor da economia nacional. Estive recentemente no Ministério de Portos e Aeroportos com o Ministro Silvio Costa e os demais componentes da bancada de Rondônia do Congresso Nacional que também vem lutando arduamente em defesa dos voos em Rondônia e em toda a região Norte. Todos eles junto com os representantes legais das empresas aéreas nacionais nesse grande debate. Algumas pautas foram avançadas sim nas negociações e as companhias aéreas se comprometeram em aprimorar a conectividade aérea no estado de Rondônia. Além disso na comissão da sociedade civil sobre o isolamento aéreo e a abertura de mercado na Amazônia legal, foi dado passo importante para conectar Rondônia ao restante do país e impulsionar o nosso desenvolvimento regional.\n\nDiante disso protocolei o projeto de lei número quinhentos e trinta e nove de dois mil e vinte e quatro que tem como objetivo permitir que empresas de transporte aéreo de países vizinhos que estejam autorizados a operar no Brasil possam oferecer trechos domésticos em território nacional, especificamente na região amazônica. Com esta proposta buscamos ampliar as opções de transporte aéreo norte do país, possibilitando que companhias estrangeiras contribuam para suprir demandas por voos em áreas onde a oferta é limitada. Além disso, a medida tem o potencial de estimular a concorrência no setor, reduzir os custo das passagens e promover ambiente mais competitivo e acessível para os passageiros. É fundamental destacar que esta iniciativa não apenas visa resolver a crise aérea em Rondônia, mas também contribuir para o desenvolvimento econômico e social de toda a região norte. Ao facilitar o acesso estamos promovendo a integração regional, impulsionando o turismo, facilitando o transporte de produtos e insumos e acima de tudo garantindo direito de mobilidade de nossos cidadãos.\n\nEsta situação não apenas prejudica o desenvolvimento socioeconômico de nossos estados, mas também compromete o direito básico de mobilidade de nossos cidadãos. A falta de voos regulares e acessíveis isola nossas comunidades, dificulta o acesso a serviços essenciais e limita as oportunidades de crescimento econômico e social. Hoje estamos aqui pra ouvir as vozes daqueles que são diretamente afetados por essa dificuldade, para atender as causas da crise e mais importante pra buscar soluções viáveis que possam ser implementadas pra melhorar o transporte aéreo em nossa região. É fundamental que trabalhamos juntos em compromisso e determinação pra garantir que a Região Norte tenha sistema de transporte aéreo eficiente, acessível e capaz de atender às necessidade da nossa população. Vamos iniciar esta audiência com a esperança de que ao final do dia possamos ter delineado caminhos concretos para superar os obstáculos que enfrentamos e promover uma melhoria significativa no transporte aéreo de passageiros na Região Norte.\n\nE também saliento a importância da aprovação do projeto de lei no Senado que trata que tem o mesmo teor da abertura de mercado de aéreas internacionais pra atuarem na região norte do nosso país. Já é grande avanço porque nunca projeto de lei como esse havia sido aprovado no Senado. E agora ele chega nessa casa com muita força e com o empenho de todos os parlamentares não só da região Norte, mas de todo o país conosco imbuídos na aprovação desse projeto que também vai passar por essas comissões e também será pensado ao nosso projeto quinhentos e trinta e nove. Deus muito Deus abençoe a todos e damos aberta e iniciado essa audiência pública. Eu gostaria de iniciar convidando pra fazer uso da fala, o senhor Gabriel Tomacetti, que é advogado especialista em direito do consumidor.\n\nO doutor Gabriel hoje ele é coordenador de uma de coordenador de uma uma missão, de uma grupo de ele representa nesse momento todos os representantes, todos os empresários do estado de Rondônia e da Fecomércio também, embora que outros representantes também irão falar nessa nessa audiência. Doutor doutor Gabriel, pelo fato do senhor ser coordenador, eu vou iniciar dando dez minutos de fala pro senhor.",
      "summary": " Deputada inaugura reunião sobre problemas de transporte aéreo no Norte, incluindo cancelamento e atraso de voos, altos custos e escassez de voos. Convidados discutem soluções, incluindo aumento de conectividade e abertura do mercado a operadores estrangeiros, com foco em beneficiar a região e garantir o direito de mobilidade dos cidadãos.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582964,
      "start_time": 1718123130,
      "duration": 630,
      "transcription": "\nBoa tarde a todos e a todas. Cumprimento deputada federal Cristiane Lopes pelo projeto de lei e sobretudo pela sua garra, determinação em não só propor, mas também por colaborar com toda a sociedade de Rondônia e da região norte, trazendo transparência, informações verídicas e auxiliando a desconstruir narrativas equivocadas que às vezes geram expectativas e frustam toda a população. Então eu inicio parabenizando a deputada por focar na ação e na solução. Cumprimento todos os deputados presentes, meus colegas aqui do estado de Rondônia. Doutor Walter Moura presidente da comissão nacional de defesa do consumidor da OAB, Igor Brito, advogado da IDEC, maior instituto de defesa do consumidor do Brasil.\n\nE deputada, eu vou pincelar rapidamente os problemas, porque as soluções elas passam pelos problemas, né? Então nós vamos se focar em trazer e apontar soluções, mas temos a necessidade de trazer esses problemas para que os demais parlamentares e todos entendam o contexto da região norte, da região da Amazônia, até porque eu estive aqui na câmara, na comissão de integração e desenvolvimento regional, em dois mil e dezenove, pra discutir com a ANAC e com as companhias aéreas a questão das bagagens e demais voos em Rondônia então o problema não é de hoje, e isso é importante ser dito. E naquele período, a ANAC chancelava a política de cobrança de bagagens com a promessa a todo o país de que haveria redução de preços. Isso não se concretizou. Dos problemas a gente segue isolado como a senhora bem narrou.\n\nNé? Então os poucos voos que temos são caros, exaustivos, nós saímos de madrugada, quase todos os voos são de madrugada. Há prejuízos às às vidas de pessoas, o Ministério Público, doutora Daniela está aqui do meu lado, está gritando socorro ao judiciário em Rondônia porque há pessoas em tratamento fora de domicílio, sem ter como sair do estado. Então a situação é muito grave, e e não é além de desenvolvimento é também prejuízo à vidas, dignidade das pessoas, ao lazer, e ao desenvolvimento do estado dos municípios e nós estamos indo toda a região norte na contramão do país e do mundo. Outro problema que é importante pontuarmos é a possível, prevaricação da ANAC.\n\nEu não estou dizendo omissão, eu estou dizendo prevaricação. A ANAC ela é criada, está lá no artigo oitavo da lei federal, e eu não vou me estender em relação à questão legal, para conciliar o interesse público e interesse público vem antes do interesse das empresas, mas é óbvio nós todos somos maduros e também muitos somos empresários. A gente sabe que tem que haver o equilíbrio, mas jamais uma defesa intransigente de tudo o que as companhias aéreas falam. Comissão ou lentidão de muitos órgãos e instituições, há poderes que estão em silêncio sepulcral, mesmo sendo estão ali em silêncio sepulcral ou em lentidão inaceitável diante do tamanho da agressão que os estados da região Norte sofrem. Há narrativas, outro ponto importante dessa problemática toda a razão de estarmos aqui hoje, é que as narrativas das companhias aéreas chancelada pela Associação Brasileira de Empresas Aéreas, pela IATA que é a Associação Internacional, e também pela ANAC, eu vou parafrasear o doutor Walter Moura que em em uma em caso análogo disse, que esses discursos são criados, empacotados, colocado em prateleiras, e vendidos, à época o doutor Walter se referia aos centros de inteligência dos tribunais de justiça do país.\n\nE nesse momento as aéreas e ANAC estão vendendo discursos baseado em dados que não correspondem à verdade, há diversas instituições, vamos falar disso adiante. Então as narrativas fabricadas a tentativa de captura de poderes em instituições é muito sério e nós precisamos registrar isso e que o país saiba. Nobres parlamentares, muita atenção, eu peço muita atenção nas narrativas dessas empresas aéreas, que estão em conluio com a ANAC e não em conjunto com a ANAC usando números direcionados insuficientes para o que elas querem fazer com que a gente acredite, E pasmem, dados não conferidos pela reguladora, em reunião dentro do Ministério Público Estadual, com todas as autoridades do estado de Rondônia, e ANAC com asterisco minúsculo, diz que os dados não foram conferidos por e nós notamos isso e registramos naquela ocasião. Os estados do Norte, deputada Cristiane, e agora eu vou trazer os dados de Rondônia, não é de hoje que nós estamos sendo isolados por essas companhias. Hoje, nós estamos sendo muito isolados, hoje a gente não tem o que fazer, nós estamos reféns.\n\nSegundo os dados da ABAV Associação Brasileira das das Agências de Viagens, os voos saindo de Porto Velho, isso é muito importante, a Gol em dois mil e dezoito tinha uma média de cento e dezenove decolagens saindo de Porto Velho ou seja, vinte e três mil e oitocentos passageiros puderam voar naquele ano, contra vinte e seis e quatro. Ou seja, significa dizer que em dois mil e vinte e quatro, nós teremos uma redução de quase cinco vezes mais em relação a essa companhia aérea. A LATAM por sua vez, castigou o nosso estado, eu cito Rondônia como exemplo, mas a castigou o nosso estado, eu cito Rondônia como exemplo, mas a região norte também sofre e a região de toda a Amazônia, especialmente em dois mil e dezenove quando ela reduziu de setecentos e cinquenta e nove para duzentos e vinte duzentos e vinte e dois voos, ou seja, três e meio vezes a menos o número de voo que corresponde a setenta e por cento. E não foi só, ela seguiu reduzindo voos, mas pra poupar o nosso tempo aqui eu não vou trazer mais informações é só pra exemplificar. Por sua vez a azul, que é que tem uma postura mais rígida, e e com o discurso muito preocupante, em dois mil e dezesseis ela fez dois mil e quarenta e quatro voos saindo de Porto Velho.\n\nTrezentos e quarenta e por bimestre. Já em dois mil e vinte e quatro nos primeiros meses de férias escolares e carnaval, a Azul propiciou ao consumidor de Rondônia só cinquenta e seis voos, que corresponde a seis vezes menos quando comparado a dois mil e dezesseis e três vezes quando comparado a dois mil e vinte e dois. Por que eu estou trazendo esses dados deputada Cristiane? Porque não é de hoje que a gente vem sofrendo. Mais recentemente, esse engodo que a Azul criou, que é uma campanha de de judicialização nacional e e Rondônia está sendo laboratório, esse engodo é somente para diminuir ainda mais os lucros aumentar ainda mais os lucros dessas empresas.\n\nO outro problema, e que eu vejo como dos mais importantes, são as narrativas, né? Então as as narrativas, a ANAC ela criou a a questão das bagagens de dois mil e dezenove, a ANAC foi ao tribunal de justiça de Rondônia, não dialogou com ninguém da defesa do consumidor, com nenhuma outra instituição, com MP, Procon, e, para para convencer o judiciário a reduzir a judicialização. Esse é fato bastante grave. E agora está fazendo literalmente a defesa das aéreas nos autos da ação civil pública colocando em prejuízo todo todo estado. E aí eu chamo atenção doutor Igor, doutor Valter, doutor Valdir, o que é muito preocupante essa notícia que eu vi recentemente eu assisti doutora Daniela, uma uma seminário da ANACCNP Conselho Nacional do Ministério Público apertando a mão da ANAC com o objetivo de fomentar a parceria entre as duas instituições no intercâmbio de conhecimentos informações e experiências para o desenvolvimento de ações voltadas à melhoria das relações de consumo.\n\nA ANAC não pode fazer isso, sem nós Igor doutor Walter estarmos lá com uma lupa, nós temos que correr aos ao CNMP e dizer cuidado esse discurso ele pode estar sendo o mesmo que usaram em Rondônia para prejudicar toda uma coletividade. De igual forma o presidente da Azul, todo dia ele massacra literalmente a região norte entrevistas, coloca o consumidor de Rondônia, alguém que processa as companhias por questões de clima, isso não existe. As falas dele, é só prestar atenção, elas são bastante contraditórias, ao mesmo tempo que, ao mesmo tempo que ele bate no governo por conta de querosene da aviação e diz que é o mais caro do mundo e que não é, ele diz que pretende pleitear cinco bilhões, fala em fundo perdido BNDES que outros países a fundo emprestase a fundo perdido e tal, Então é demais. Perdão se eu concluí conclui conclua por favor.",
      "summary": " Advogado menciona problemas com voos poucos, caros e exaustivos no norte, isolamento de Rondônia e Amazônia, narrativas enganosas de empresas e preocupação com possível colusão entre ANAC e Azul contra a região norte.",
      "speaker": {
        "id": 0,
        "name": "GABRIEL TOMASETE",
        "position": "Advogado",
        "slug": "gabriel-tomasete"
      }
    },
    {
      "id": 4582957,
      "start_time": 1718123760,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582958,
      "start_time": 1718123764,
      "duration": 76,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "GABRIEL TOMASETE",
        "position": "Advogado",
        "slug": "gabriel-tomasete"
      }
    },
    {
      "id": 4582959,
      "start_time": 1718123840,
      "duration": 29,
      "transcription": "\nRegistrar a presença do deputado Alexandre Guimarães, é muito importante do do Tocantins aqui conosco, deputado Sidney Leite, coordenador da bancada da região norte. Deputado Felipe Martins também seja muito bemvindo. E agora eu gostaria de conceder ao senador de Rondônia Marcos Rogério. Senhora presidente? Deputada federal",
      "summary": " Deputada agradece presença de colegas, concede conversa a senador.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582961,
      "start_time": 1718123869,
      "duration": 333,
      "transcription": "\nNa verdade quero apenas deixar uma saudação à vossa excelência pela iniciativa dessa audiência pública importante na comissão de viação e transportes da Câmara dos Deputados, cumprimentar todos os expositores que foram convidados pra pra debater esse assunto, e é assunto realmente importante não apenas para o estado de Rondônia, mas pra aviação regional de toda a Amazônia Legal, e é problema que perpassa por todos os nossos estados especialmente desse dessa região da da da Amazônia brasileira, né. Eu estava falando com o deputado sobre o caso do Tocantins, o Lázaro Botelho, foi meu colega deputado federal aqui, e assim os dramas que afligem a nossa sociedade lá no estado de Rondônia são os mesmos que, né acabam afligindo também a população do Tocantins. E é problema que a gente já vem debatendo ele há muito há muito tempo, né, aqui já fizemos reunião da bancada, fizemos reunião junto à ANAC, já tivemos esse debate em diversas oportunidades, e a solução não aparece, sempre tem mais justificativas do que propostas de solução de encaminhamento. Então, quando vossa excelência, deputada Cristiane Lopes faz uma audiência pública como essa e traz aqui, representantes da sociedade civil, Judiciário, Ministério Público, entidades que estão lá na ponta, e que lidam com esse problema em representação à sociedade de cada dos estados, eu acho que isso é dar é dar voz, a quem está do outro lado e tem esse contato, assim como nós temos essas entidades.\n\nEntão parabéns, me colocaram à disposição, Eu fui presidente da comissão de infraestrutura do Senado Federal, e já naquela época, na época, o tema em debate era a questão da das bagagens, né, que as companhias, na época apresentaram os argumentos de que com, a cobrança das bagagens, reduziriase o preço da passagem para o consumidor final. E eu fui dos críticos naquele momento, falei assim olha isso é engodo, isso é uma enganação, é só aprovar e depois nós vamos ver o resultado. Realmente, depois todo mundo viu, que não resolveu nada, o Congresso teve que enfrentar essa questão, né, e até hoje a gente acaba arcando com as consequências daquilo que foi equívoco lá atrás. Obviamente que o papel do regulador num país com com com a liberdade que o Brasil tem e que as agências têm a sua independência, é algo que nós precisamos discutir de maneira mais responsável, né. Eu acho que Câmara e Senado, tem que talvez ter debate mais acurado sobre o papel das agências, quando se trata de assunto de interesse público, em que as companhias num sistema de monopólio, passam a definir a política conforme os interesses das companhias e não levandose em consideração o interesse do usuário, né, que está lá na ponta.\n\nE hoje, assim, nós temos duas companhias operando no Brasil. Não são três. Nós temos duas companhias, embora com três nomes, mas para quem está vendo o que que está acontecendo na aviação brasileira, nós temos hoje dois operadores nacionais. E com cartas marcadas, isso está muito claro pra mim. Eu não quero tomar o tempo da audiência de vocês era apenas para fazer registro, uma saudação de elogio pela iniciativa, mas é preciso olhar o problema na dimensão maior.\n\nE por outro lado, o Congresso tem o seu papel na revisão da das normas que estão aqui, a agência tem o seu papel, eu acho que ela precisa liberdade, mas está chegando num ponto, em que a sociedade está sendo sacrificada com esse modelo. E quando a sociedade é sacrificada, senadores e deputados não são representantes de si mesmo. Agência reguladora não é representante de si mesmo. O ponto central sempre deve ser aquele que está lá na ponta. Todos servimos à sociedade, e não o contrário.\n\nEntão é preciso ter esse olhar. E por fim, dizer que essa essa questão, a aviação civil brasileira, ela não pode ser olhada como fim. Eu eu olho pra aviação como meio. Então, estados que às vezes praticam uma política tributária em relação ao combustível de aviação, de jeito e outro de outro, né, no estado de Rondônia já tivemos situações em que o estado ofereceu uma condição, daqui a pouco, judicializaram, caiu o incentivo, depois por outras vias retornou a parte disso. Eu acho que, esse debate os estados deveriam ter de maneira muito clara, muito transparente, e não olhar, a aviação, especialmente a aviação questão da república, eu me coloco à disposição, né, enquanto Senador da república, enquanto agora membro da comissão de infraestrutura do Senado Federal, mas parabenizo todos os convidados dessa audiência pública e de modo muito especial cumprimentar a deputada Cristiane Lopes pela iniciativa dessa audiência pública.\n\nParabéns. Obrigada senador",
      "summary": " Senador elogia iniciativa de audiência pública sobre transporte aéreo regional na Amazônia, discute histórico de debates sobre problemas no setor, defende papel mais responsável do regulador e Congresso para proteger interesses do consumidor, e destaca a necessidade de um olhar maior para o problema e debates claros entre os estados sobre política tributária em relação ao combustível de aviação.",
      "speaker": {
        "name": "Marcos Rogério",
        "position": "Senador"
      }
    },
    {
      "id": 4582960,
      "start_time": 1718124202,
      "duration": 41,
      "transcription": "\nRogerio dizer que essa audiência é nossa, o senhor faz parte dessa bancada e com a sua experiência, com a sua luta já há bastante tempo tanto nessa casa quanto no Senado muito contribui conosco, então muito obrigado pela sua presença que eu sei que tem várias outras reuniões, outras audiências também. Você tirou tempo pra vir aqui, muito obrigado população de Rondônia também agradece e de todo o Brasil. Gostaria de convidar pra fazer uso da fala o senhor Adriano Pinto de Miranda, superintendente de acompanhamento de serviços aéreos da Agência Nacional de de Aviação Civil, a ANAC. Seja bemvindo, o senhor tem até dez minutos.",
      "summary": " Deputada cita importância da presença do senhor na audiência, agradece sua contribuição e experiência, agradece também à população de Rondônia e Brasil e cede o uso de fala ao superintendente Adriano Pinto de Miranda da ANAC, com limite de dez minutos.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582965,
      "start_time": 1718124243,
      "duration": 647,
      "transcription": "\nBoa tarde a todas as pessoas presentes, a todos que nos assistem de maneira virtual, e deputada Cristiane Lopes, queria agradecer em nome da ANAC o convite pra comparecer a essa audiência, pra tratar de tema de tamanha importância, que é o transporte aéreo na região norte, os problemas enfrentados pelos passageiros na região norte, a gente tem ciência das questões, perdão, está me ouvindo deputada desculpe, melhorou né? A gente tem ciência que os passageiros hoje enfrentam problemas na na região norte, existem queixas sobre pressão sobre os preços, sobre oferta de voos, né? E eu vou tratar rapidamente aqui da complexidade do setor do de de aviação civil, e e dizer que é uma alegria estar em nome da NAAC, que é uma honra comparecer a essa comissão pra buscar de forma construtiva, e e dialogar com com com os diversos, com com com essa casa, com as empresas, com a advocacia, com o Ministério Público, buscando construir soluções né? E queria agradecer as palavras do senador Márcio Rogério, que resgatou o diálogo construtivo aqui, e e eu não posso deixar de fazer uma defesa aqui, da transparência da da da ANAC e dos dados da ANAC né, que foram foi mencionados aqui eventuais inconsistências de dados da ANAC.\n\nA ANAC divulga em seu site de maneira totalmente transparente, dados do setor de de registro de tarifas, dados estatísticos, demanda de passageiros, número de voos, tudo colhido e tratado com metodologia, com base em normas da agência, e e assim, é muito triste ver esses dados serem questionados. Então eu queria garantir que os dados que vocês encontram à disposição que eu que qualquer brasileiro que que acesse o site da ANAC encontra ali, são dados verídicos colhidos com metodologia e tratados. Tá? Bom, não é segredo que o que o setor enfrenta problemas, especialmente na região norte, os passageiros reclamam de preços, de ofertas e nós estamos falando de setor duma complexidade bastante grande né, a gente, a experiência que nós temos como passageiro é de acessar o site de uma companhia aérea ou então telefonar ou comparecer ao balcão, comprar bilhete, comparecer ali ao ao balcão de checkin, despachar a sua bagagem, e se tudo der certo, chegar ao ao seu local de destino no oportunidades não há, a gente ter uma cadeia tão grande de de de, é uma engrenagem que precisa funcionar de maneira tão complexa e alinhada, que podem acontecer problemas que isso não ocorra, e daí a agência está ali pra através do seu normativo proteger o passageiro que é que que acaba sofrendo com alguma dessas Iguiguânea.\n\nCom algum com algum problema na cadeia do transporte aéreo que ele venha ter seu voo cancelado, seu voo atrasado, o que a regulamentação da agência faz é buscar garantir alguns direitos ao passageiro que se encontra nessa situação. Embora não seja o que ocorra, na maior parte dos voos, ocorre né, e exatamente por ser setor bastante complexo a gente viu a gente vê toda essa cadeia que eu disse, mas a gente não vê o que a gente chama ali do embaixo da asa né? É uma cadeia gigantesca de pessoas, de empresas, de serviços associados né, então a gente aquela que coloca a escada pro passageiro acessar a aeronave. Aquela que coloca a escada pro passageiro acessar a aeronave. Os fornecedores de infraestrutura tanto pros passageiros quanto para as companhias aéreas.\n\nSem contar toda AAA todos os requisitos de segurança que devem ser observados pelas pelas aeronaves, pela operação em si, pelos fornecedores de infraestrutura, pelos profissionais que são todos habilitados pela NATO, ou seja, é uma cadeia toda concatenada que deve funcionar perfeitamente pra que tudo venha a dar certo no final. Por essa razão, o transporte aéreo tem que ter mínimo de padronização a nível mundial, então a gente tem organismo vinculado a ONU que é a Organização de Aviação Civil Internacional que emana as diretrizes do transporte aéreo, diretriz de segurança e diretrizes de serviço né. Chegando ao nosso ponto aqui que é a regulação econômica do transporte aéreo né então, a a regulação praticada no Brasil hoje ela ela está alinhada com o que é praticado no resto do mundo, a gente trabalha com liberdade de oferta e liberdade de rotas, então as empresas, por lei né, por uma lei de dois mil e cinco, reconhecendo uma da liberdade tarifária e liberdade de rotas né. Isso funcionou muito bem no Brasil até o início do do do dessa década né? A gente teve desde desde a implementação gradual da liberdade de oferta, liberdade de rotas e e liberdade tarifária, boom de passageiros né, então a gente a gente está falando de setor que lá no início do século transportava menos de quarenta milhões de passageiros, no último ano a as empresas brasileiras transportaram cento e treze milhões de passageiros, e tivemos uma redução tarifária do início do século até o até dois mil e dezenove e dois mil e vinte, o início de dois mil e vinte, superior a vinte por cento né?\n\nDe lá pra cá nós tivemos problemas que afetaram não só as empresas aérea afetaram todos os setores, mas de maneira significativa ao setor aéreo brasileiro, os aeroportos pararam, as empresas ficaram com uma malha reduzidíssima, teve uma malha obrigatória que que foi criada pras empresas entenderem minimamente as localidades, ou seja, o setor foi sevetamente afetado, né? Né? Então de lá pra cá de fato a gente teve uma crescimento da ordem de vinte por cento dos valores das tarifas, e obviamente uma redução drástica da demanda e da oferta né, a partir da pandemia, somando a isso temos questão de de preços de de combustíveis, de variação cambial e que afetaram drasticamente o setor. O setor. Por que que eu estou trazendo todo esse cenário deputada?\n\nPorque enfim a gente está aqui e quer em conjunto com essa casa buscar soluções mas a gente entende que as soluções não podem gente entende que as soluções não podem passar perto de de de afetar a esse mecanismo que trouxe ganhos no nosso entender né. No início do século, o brasileiro que que fazia uma viagem de longo curso, setenta e cinco por cento deles aproximadamente utilizava o transporte rodoviário. Hoje essa tendência se inverteu né, setenta e cinco por cento vão de avião, vinte e cinco por cento de ônibus né. Então a gente entende que esse mecanismo da liberdade tarifária, liberdade de rotas, ele funciona é o único que que que gerou resultados positivos no mundo, é o que a gente utiliza, está alinhado com o que é praticado mundo afora, e dele a gente não pode se distanciar. O que que a gente precisa fazer?\n\nFoi falado aqui, nós temos poucas empresas, a gente precisa mais empresas voando no Brasil, a gente precisa gerar concorrência pra que mais empresas voem pra mais localidades e atendam mais passageiros e conectem de maneira mais efetiva o país. A gente entende que qualquer retrocesso nesse sistema, implicaria numa numa redução da possibilidade de atração de novas empresas, assim como o excesso de de regulamentação. Foi tratado aqui pelos dois expositores anteriores, sobre o transporte de bagagem. Eu a gente reconhece como tema polêmico, o ponto não é dizer que o preço da do do do do do bilhete vai ser reduzido por conta da da da da da possibilidade de cobrança de bagagem pelas empresas aéreas, mas sim, que a gente vai estar abarcando modelo que é praticado mundo afora, a gente tem empresas nos Estados Unidos, na Europa, que oferecem o direito de voar, qualquer serviço associado é cobrado à parte. E se a gente não tiver modelo desse que é o que é praticado no mundo todo, a gente não vai conseguir trazer mais empresas pro Brasil, e de fato a gente precisa mais empresas zoando, a iniciativa que que vossa excelência está conduzindo, vai nesse gente precisa pra além disso, mais empresas que atendem o Brasil como todo, e a gente precisa de ambiente adequado pra que elas se estabeleçam aqui.\n\nEntão, o que a gente pregue e a gente está aqui pra pra contribuir, eu já vou encerrar, mas mantendo manter, ou seja, o que a a legislação que a eu não digo pouca fiscalização no serviço mas pouca intervenção serviço como ele deve ser prestado, o tema das bagagens é bom exemplo, pra que a gente atrai a concorrência então a gente busca concorrência, EEEA gente entende que pra além disso. Perdão, por favor conclua. Só pra concluir, a gente deve trabalhar em conjunto com os governos locais, pra que pra que as localidades tenham atratividade, pra pra que mais empresas chegando ao Brasil possam atender essas localidades, então o caminho que a gente entende é concorrência, e e fomentos pra que AAA as as localidades sejam atrativas e atendidas pelas companhias aéreas. Obrigado deputada. Muito",
      "summary": " Superintendente de Acompanhamento de Serviços Aéreos-ANAC discute transporte aéreo no Norte, problemas relatados por passageiros, dados transparencia da ANAC, proteção a passageiros, liberdade oferta, rotas e tarifas no Brasil, impacto pandemia, e necessidade atrair mais empresas aeronáuticas para gerar concorrência e atender passageiros.",
      "speaker": {
        "id": 0,
        "name": "ADRIANO PINTO DE MIRANDA",
        "position": "Superintendente de Acompanhamento de Serviços Aéreos - Agência Nacional de Aviação Civil (ANAC)",
        "slug": "adriano-pinto-de-miranda"
      }
    },
    {
      "id": 4582963,
      "start_time": 1718124890,
      "duration": 48,
      "transcription": "\nGostaria de registrar também aqui a presença do deputado pastor Diniz que é de Roraima e também deputado estadual Cláudio cirurgião também de Roraima seja muito bemvindo e veio em dia importante né de discussão também pro seu estado. Cumprimentar também a presença do senhor Darci Serutti, é o presidente do Valente, diretor administrativo do SEBRAE Rondônia. Gostaria de convidar para fazer uso da fala, a senhora Daniela Nicolai de Oliveira Lima é promotora de justiça de defesa do consumidor do Ministério Público de Rondônia, por favor, fique à vontade a senhora tem até dez",
      "summary": " Deputada convida e saudaça presentes, incluindo deputado Diniz e Cláudio cirurgião de Roraima, e Darci Serutti do SEBRAE Rondônia, e convida promotora de justiça Daniela Nicolai de Oliveira Lima para falar.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582967,
      "start_time": 1718124938,
      "duration": 528,
      "transcription": "\nCumprimento a deputada Cristiane Lopes, agradeço o convite do doutor Gabriel Tomazetti e da deputada para estar presente aqui hoje nessa audiência pública da comissão de viação e transportes. Cumprimento o Doutor Adriano Miranda, diretor da ANAC, os representantes da GOL, da LATAM, da AZUL aqui presentes, a senhora Jurema Monteiro da ABA, a doutora Elma Tourinho, juíza de direito, senhor Valdir Vargas, presidente da comissão Celsius abertos da Amazônia, doutor Walter Moura, representante da OAB, e doutor Igor Brito do Ibec. O Ministério Público vem acompanhando essa questão das aéreas desde meados de junho de dois mil e vinte e três, quando houve a notícia nos sites locais de que haveria uma redução de oferta de voos. Então o que que nós fizemos? Nós instauramos procedimento investigatório preliminar e pedimos informações.\n\nE as informações vieram. Qual que era o argumento das companhias aéreas? A alta taxa de judicialização em Rondônia, que faria essa redução da oferta de voos para adequar os custos da operação do transporte aéreo em Rondônia. E aí nós fomos investigar essa questão. Fizemos várias audiências no Ministério Público com a presença da sociedade, doutor Gabriel esteve presente, as aéreas, a ANAC, a ABA, e no próprio site da ANAC da ABA consta que, a judicialização ela representa três por cento dos custos da operação de transporte aéreo.\n\nEntão nós temos custos operacionais, custos com aquele oceano de aviação, custos com a a mão de obra que são os aeronautas, né? Diversos custos com a variação do câmbio, do dólar e et cétera. A judicialização é três por cento. Então esse argumento ele não se sustenta, né, a gente rebate esse argumento de alta taxa de judicialização como fator determinante para a redução de oferta de voos. E por outro lado, nós temos a resolução quatrocentas de dois mil e dezesseis da ANAC, que é uma resolução que lá em dois mil e dezesseis, ela, tarifou a bagagem despachada né, a gente tinha uma bagagem de vinte e três quilos que era gratuita, e passou a ser cobrada.\n\nO próprio senador citou esse fato. Isso foi deságio, uma perda para o consumidor, né, que antes ele voava com uma bagagem maior, e agora é uma bagagem de dez quilos que você chega na porta da aeronave e você tem que despachar da mesma maneira. Por quê? Porque não cabe naqueles compartimentos todos lá todas as bagagens. Então é uma coisa que ficou pelo caminho, ou seja o consumidor cada vez mais ele perde direitos pras companhias aéreas, né então é cobrada a bagagem, é cobrado os acentos, então ele perde cada dia mais direitos.\n\nE nessa resolução quatrocentos, então foi cobrada Acontece que o Brasil é país de dimensões continentais. Rondônia está a três mil quilômetros das capitais do sudeste, Então pra vencer essa distância vai mais combustível, a operação é mais cara, então as low cost não vieram. E o consumidor ficou assim a bagagem, né? Então além dessa questão das bagagens, a a resolução quatrocentas ela prevê toda uma assistência pós consumo, quando há cancelamentos e atrasos de voos, que é alimentação, hospedagem, indenização imediata ao consumidor, pela via administrativa, isso não é cumprido. Então quando o consumidor tem o seu voo atrasado ou cancelado, ele perde casamento, ele perde congresso, ele perde tratamento de saúde, ele perde de fazer negócio, ele tem uma agenda a cumprir.\n\nQuando ele perde isso e que ele não tem assistência imediata da companhia aérea como determina a resolução quatrocentos de dois mil e dezesseis, ele vai pro Judiciário, que é a última rádio. E é direito processe as companhias aéreas, é direito do consumidor, de ir à justiça pedir danos materiais e morais pelo seu dano, porque ele marcou uma Então isso gera danos materiais e morais. Então Então isso gera danos materiais e morais. Então isso tem que ser visto, né? E isso tem que ser levado em consideração.\n\nE por outro lado a atuação da ANAC, né? Eu fiz há tempo atrás artigo que chama Como Atuam as agências reguladoras. Como eu atuo em defesa do consumidor há quatorze anos, eu lido com diversas agências e a gente sabe que as agências elas foram criadas quando o mercado foi privatizado em muitos setores, e foi necessário que as agências regulamentassem esses setores do mercado. Mas as agências muitas vezes elas primam mais pro interesse econômico do que pelo interesse público, né, então, o interesse da sociedade e dos cidadãos muitas vezes fica prejudicado. E no CDC nós temos justamente isso, a harmonização das relações de consumo.\n\nVocê não pode beneficiar só o mercado com base nos princípios de livre mercado. Você tem que beneficiar também interesse público. E muitas vezes as agências elas pecam por deixar o mercado muito livre. No caso da ANAC, né, ah a gente tem liberdade de rotas e liberdade tarifária. Mas as rotas, embora não seja uma concessão pública, você não pode falar assim, uma rota de transporte coletivo urbano terrestre, eu não vou atender uma determinada linha.\n\nVocê não pode falar isso, você tem que atender porque o interesse público daquele cidadão se deslocar. A mesma questão da da do transporte aéreo. Você não pode falar eu não vou voar mais pra Região Norte, você vai deixar aqueles cidadãos ilhados. É o direito de locomoção constitucionalmente assegurado. Então, a agência ela tem que regular com base nisso, embora não seja uma concessão pública, é serviço beneficia ou deixa muito solta a atuação das companhias aéreas, né, com medo de apertar, com medo de que o mercado vá sentir ou que alguma, tem algum, uma questão de problemas financeiro, como a gente sabe que a Gol teve agora e que a que a Latam acabou assumindo grande parte da operação.\n\nEntão tudo isso são são é uma questão muito complexa, mas assim que tem que ser vista também com os olhos do interesse público do cidadão ou do consumidor. E o que nós temos é que Rondônia é estado que está crescendo, é estado com uma agropecuária forte, e que precisa voar. As pessoas querem voar, as pessoas querem ter acesso ao transporte aéreo e a gente tem demanda para isso. A gente tem uma grande demanda, os voos saem lotados e estão tirando voos, não dá pra entender. Você chega no aeroporto todos os voos lotados, e aí cortam voos pra Manaus, cortam voos pra, né doutor?\n\nEntão a gente não entende isso. E por outro lado quando se reduz a oferta, nós temos também a questão das altas tarifas aéreas que ficam impraticáveis, que nós não conseguimos também pagar mais pra sair de Rondônia e aí o acesso é negado porque as pessoas já não conseguem voar devido ao preço das tarifas. Então são todos esses fatores, o Ministério Público tem acompanhado e ele está, unido esforços porque eu acredito que é uma questão, que muitas vezes deixa de ser jurídica e é muito mais política, tá, por por essa questão da da visão da agência reguladora, que ela tem que ter outro olhar, né, no sentido de fiscalizar melhor esse setor, que é de transporte aéreo. Muito obrigada. Muito obrigada doutora",
      "summary": " Promotora de Justiça de Defesa do Consumidor - Ministério Público de Rondônia informa sobre acompanhamento desde junho de 2023 sobre redução de voos em Rondônia, investigou custo de judicialização e outros fatores operacionais, questiona alta taxa de cobrança de bagagem e falta de assistência pós-consumo, critica atuação da ANAC que prioriza interesses econômicos sobre interesse público e demanda por transporte aéreo em Rondônia.",
      "speaker": {
        "id": 0,
        "name": "DANIELA NICOLAI DE OLIVEIRA LIMA",
        "position": "Promotora de Justiça de Defesa do Consumidor - Ministério Público de Rondônia",
        "slug": "daniela-nicolai-de-oliveira-lima"
      }
    },
    {
      "id": 4582966,
      "start_time": 1718125466,
      "duration": 30,
      "transcription": "\nPela fala, gostaria de registrar a presença do nosso líder de bancada deputado federal Maurício Carvalho, bem como a presença da exdeputada federal Mariana Carvalho, muito obrigada Mariana pela tua presença, tenho certeza que participou diversas discussões como essa também lutando em defesa dos voos de Rondônia e da região norte. Gostaria de convidar pra fazer o uso da fala, deputado Alexandre Guimarães que é do Tocantins, por favor.",
      "summary": " Deputada registra presença de líder de bancada Maurício Carvalho e ex-deputada Mariana Carvalho, agradece a presença de Mariana e convida deputado Alexandre Guimarães (Tocantins) a falar.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582969,
      "start_time": 1718125496,
      "duration": 225,
      "transcription": "\nOi? Tarde deputado, boa tarde presidente. Cumprimentála e parabenizála por essa pauta tão importante, pra esse povo aguerrido do Norte e que tem sofrido tanto com as companhias aéreas. Então cumprimento a senhora deputada Cristina Lopes e em seu nome todo o Parlamento e os convidados. E aí eu vou contar uma história não do ouvi dizer do alguém me disse de que fiquei sabendo.\n\nVou contar a minha história só de hoje. Hoje eu saí à meianoite da cidade de Araguaína do estado do Tocantins, que tem duzentos mil habitantes. E andei duzentos e oitenta quilômetros, sendo ele pela madrugada com quarenta minutos de balsa atravessando Parar Tocantins pra chegar às três e meia da manhã em Marabá, pegar o voo às quatro e meia, chegar aqui às seis horas da manhã pra poder trabalhar. Assim como a minha vida não é diferente como de nenhum brasileiro que se propõe a produzir por esse país. Mas é absurdo.\n\nE os e os motivos são muitos esses. Cancelamentos de voos, altos valores das passagens, a redução de oferta de voos, o horário dos voos, a precariedade do atendimento e as aeronaves ofertadas. E a gente já vem debatendo esse tema muito, e essa disparidade do tratamento da região sul com a região norte, ela precisa ser colocado como ponto final. Nós precisamos fazer encaminhamentos resolutivos, o problema todo mundo já conhece, se não conhece, é só visitar a região norte, porque aí vai entender a dor que a gente sente ao ver os nossos consumidores, como a doutora promotora de justiça atentou aqui, e o absurdo das companhias justificarem a alta taxa de de judicialização pra redução dos voos. Isso é absurdo.\n\nExiste uma precariedade na má prestação de de serviço, a não oferta de voos e você do Norte tem que ficar calado. Tu não pode reclamar. Não pode porque tu é do Norte, então tu não pode reclamar, tu não pode judicializar tu não pode exercer direito constitucional teu. Por quê? Porque você está na região Norte.\n\nAí tu vai fazer uma compra, não essas compras da Shein não, compra aqui o produto brasileiro aí está lá. Frete grátis é certo pra região Norte. É absurdo, essa disparidade. É absurdo esse tratamento. Nós não podemos mais ficarmos agachados com essa resolução, junto às empresas aéreas com esse monopólio, mas que o governo enfrente essa política pública de abertura e estímulo de concorrência pras companhias aéreas e regulação e não mais benevolências como ontem vivemos a cobrança das bagagens e hoje as subjulgando que as passagens seriam reduzidas.\n\nE aí o que que aconteceu? Aumento das passagens aérea. E aí não dá mais para escutar história da Caraxinha que cada aí começa a falar inglês aqui pra ninguém entender, aí começa a usar termos aí que ninguém entende começa a usar monte de frações, mas o problema lá continua norte do norte, precisamos arriscar as nossas vidas e estarmos nas Muito obrigado presidente. Muito obrigado presidente.",
      "summary": " Deputado relata dificuldades regionais com voos: altos custos, cancelamentos, má qualidade atendimento, disparidade tratamento sul/norte. Exige governo enfrente monopólio, incentive concorrência e regule companhias aéreas, acabando benevolências passadas.",
      "speaker": {
        "id": 220542,
        "name": "Alexandre Guimarães",
        "position": "Deputado",
        "slug": "alexandre-guimaraes"
      }
    },
    {
      "id": 4582968,
      "start_time": 1718125721,
      "duration": 34,
      "transcription": "\nMuito obrigada, deputada Alexandre. E se cada de nós deputados do Norte formos testemunhar tudo que a gente passa pra chegar aqui, obrigada, sua fala muito nos representou. Gostaria de convidar pra fazer uso da fala, o deputado Lázaro Botelho.",
      "summary": " Deputada agradeceu e convidou outro deputado falar.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582970,
      "start_time": 1718125755,
      "duration": 166,
      "transcription": "\nEu sou pacato. Pra brigar eu tenho aqui o Alexandre. O que nós estamos precisando lá em Araguaína que é uma, eu estou vendo aqui o representante da Azul, e é uma empresa boa que está crescendo, e nós estamos numa a segunda maior cidade do estado do Tocantins, e no seu entorno, gera mais de milhão de pessoas, que usam aeronave o aeroporto de Araguaína. Há mais de quarenta anos já tinha voo diário de jatos, lá o tempo todo hoje nós não temos avião nenhum. Então o que nós estamos pedindo é pedido de socorro, que as empresa têm o dó de araguarina e coloca a aeronave lá pra atender a população, não justifica uma região daquela região rica, temos duas faculdade de medicina, e inúmeros frigorifico que abate mais de três mil boi por dia grandes empresário na região, e ter que sair de lá de carro pra ir pra outra cidade pra pegar uma aeronave.\n\nEu ando a média de quatrocentos quilômetro toda semana, pra lá e pra cá pra poder pegar avião porque Araguaia não tem avião né pra socorrer doente. Então eu eu peço aqui que o agente apresentando da Azul, que faça uma análise sobre a da Guaína, a Azul já esteve lá anteriormente, como teve a Gol, tem TAM, já teve todo tipo de avião de empresa. E hoje não é falta de passageiro porque os aviões que vão lá sai tudo lotado. Está faltando é incluir Araguaína no roteiro das regiões que precise de apoio aéreo. Então é uma cidade pujante, é uma região não se fala só de Araguaia, fala de uma região.\n\nE nós precisamos de ter esse apoio da da empresa aérea, precisamos da da ANAC que dê apoio junto às empresas pra dar apoio à região, e os passageiro tenho certeza que lá não falta passageiro pra lotar os aviões, se tiver ao menos voo diário lá atende, nós ficamos satisfeito, o pior é ter que sair pra Imperatriz, ou vim pra Palma quatrocentos quilômetro ou ir pro Marabá, e sendo que a nossa região que há quase cinquenta ano atrás já tinha vento todo dia e hoje não tem nada. Muito obrigado. Muito obrigada deputado. Gostaria de estar",
      "summary": " Deputado fala sobre necessidade de aeroporto em Araguaína ter voos diários, atualmente não há aviões e a região é rica com faculdades e frigoríficos. Pede análise da Azul sobre inclusão de Araguaína em rotas, ANAC deve ajudar e passageiros estariam dispostos a preencher aviões. Atualmente, precisam viajar longas distâncias para pegar voos.",
      "speaker": {
        "id": 141480,
        "name": "Lázaro Botelho",
        "position": "Deputado",
        "slug": "lazaro-botelho"
      }
    },
    {
      "id": 4582971,
      "start_time": 1718125921,
      "duration": 36,
      "transcription": "\nDo prefeito de Santarém, no Pará, seja muito bemvindo, senhor Nélio Aguiar, ele é presidente da federação dos prefeitos do Pará. Cumprimentar também registrar a presença do senhor Alessandro Alessandro Crispim diretor do SEBRAE. Seja bem bemvindo Alessandro. Gostaria de convidar para fazer uso da fala senhora Jurema Monteiro ela é presidente da Associação Brasileira das Empresas Aéreas, a ABA, e ela vai falar aqui nesse momento representando a Gol Linhas Aéreas e a Latam.",
      "summary": " Deputada dá boas-vindas ao prefeito Nélio Aguiar, diretor Alessandro Crispim do SEBRAE, e convida Jurema Monteiro, presidente da ABA, para falar em nome da Gol e Latam.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582977,
      "start_time": 1718125957,
      "duration": 810,
      "transcription": "\nBoa tarde a todos e todas, boa tarde deputada Cristiane Lopes, em seu nome eu cumprimento todos os parlamentares aqui presentes, e agradeço pela oportunidade da ABIACO de participar dessa reunião representando aqui as nossas associadas Gol e Latam, em uma agenda tão importante que como a senhora bem disse no início dessa reunião, já aconteceu em vezes anteriores e é fruto de diálogo constante que nós temos no nos colocado à disposição pra em gente possa encontrar soluções, pra que todos, principalmente a população do estado de Rondônia, toda a região norte, possam encontrar em conjunto com as empresas medidas que interessem essa agenda de crescimento do setor. Eu trouxe uma apresentação que eu acho que está à disposição aqui da comissão, vou pedir a secretaria, pronto, eles já colocaram ali. São poucos slides mas eu acho que eles ajudam a gente a entender o contexto das que o primeiro ponto, e aí eu vou pedir a gentileza da equipe de ajudar então, o primeiro ponto é olhar pouco o que que está acontecendo nesse ano de dois mil e vinte e quatro em relação ao ano de dois mil e vinte e três, quando nós já tivemos oportunidade de nos reunir.\n\nO setor aéreo como todos muito bem anos, momentos muito nos últimos anos momentos muito importantes e que nos desafiaram bastante, mas a estabilidade dos do ano de dois mil e vinte e três, e as condições que foram postas, nos trouxeram às empresas aéreas mais previsibilidade, diante dos anos anteriores. E isso foi positivo porque neste momento nós fechamos o ano de dois mil e vinte e três com total de cento e três milhões de passageiros transportados, o que representou aumento de quinze por cento no número de passageiros totais do país. Número positivo, deputada, se a gente considerar que é setor que vem há seis anos andando de lado. Infelizmente, no Brasil, nós Infelizmente, no Brasil, nós não temos crescimento no setor aéreo há no mínimo seis anos, no ano passado nós conseguimos recuperar no mínimo a oferta de de voos e o número de passageiros transportados em dois mil e dezenove, último ano de operação regular antes da pandemia que foi efeito, evento que afetou diretamente o setor. No estado de Rondônia hoje são quatro municípios atendidos, Porto Velho, JiParaná, Vilhena e Cacau, que tem aeroportos elegíveis para uma operação regular das nossas empresas aéreas brasileiras, e todas elas, ou melhor né, duas delas anunciaram ampliação ou de frota ou de frequência ou de novas bases ou de operações no ano de dois mil e vinte e quatro, o que mostra que nesse ano, ainda que de forma menor do que o desejado, as empresas estão conseguindo trazer boas notícias para a recuperação da oferta de voos e da conectividade aérea do estado de Rondônia.\n\nÉ suficiente? É o desejável? Talvez ainda não, mas a gente, com essas informações pode reconhecer que nesse ano nós temos alguns avanços em relação ao ano que vem, ao ano passado, perdão, e aqui o representante da Azul também vai poder falar nome da companhia. Mas é sim fato e a gente deve reconhecer que o setor aéreo vem vivendo anos desafiadores. E diferente do que já foi afirmado aqui, as empresas aéreas não dão lucro há alguns anos e são empresas de capital aberto com acionistas esperando o resultado.\n\nEntão nós temos compromisso social com o país de manter a conectividade, como foi muito bem apontado aqui pelo representante da ANAC, no período mais duro da história da aviação, quando em março de dois mil e vinte nós paramos o mundo em função da pandemia, as empresas aéreas mantiveram sem nenhum apoio uma malha essencial para manter a conectividade de todos os estados da federação, sabendo da responsabilidade que nós tínhamos de manter isso existindo. Mas fato é, e aqui eu trago dado que é altamente, que é auditável, as empresas acumulam nos últimos anos mais de quarenta e seis bilhões de reais de prejuízo. E isso tem motivo. A composição de custos do setor aéreo ela está baseada sessenta por cento dela, em dólar, custos que são dolarizados, o leasing de aeronaves, o preço do combustível, a manutenção de partes e peças, e quarenta por cento dos custos operacionais estão vinculados ao combustível. E aí na tela seguinte, a gente traz só sobre esses dois indicadores o que que aconteceu nos últimos anos.\n\nA gente tem no litro do querosene da aviação aumento acumulado de mais de cento e quinze por cento, ah doutora no último ano, ou no melhor, no último mês a Petrobras anunciou uma redução no preço do QAV. Sim é fato. A gente já acompanha no últimos meses uma tendência de redução do preço do barril do petróleo no mundo, consequentemente a gente tem uma redução, mas fato é que no Brasil a gente paga o combustível aéreo mais caro do mundo. Ele representa no Brasil quase quarenta por cento do custo operacional de uma empresa, enquanto em outros países ele não passa de vinte e dois, vinte e três por cento. E a gente ainda tem fator relacionado ao câmbio, que só nessa semana todos estão acompanhando, também vem sofrendo impacto e tendência de alta.\n\nEntão esses indicadores externos desafiam muito os custos do setor. E aí olhando especificamente o que que aconteceu, ou melhor, o retrato do estado de Rondônia, eu trouxe aqui algumas informações. Como eu disse, o Rondônia hoje dispõe de quatro aeroportos operacionais em voos regulares e quase 90% da demanda de voos de Rondônia está centralizado na capital em Porto Velho. Então as companhias elas têm acesso a essas informações 2024 Rondônia apresentou aumento, uma demanda em torno de 5.3 por cento versus 8.6 do ano passado, então houve uma redução no total de passageiros, ocupa a quinta posição em relação na região dos estados da região, num total de habitantes que equivale a oito e meio por cento da região, especificamente. Os dados de ocupação das aeronaves, pedir pra passar pro próximo, aqui é oferta e demanda de aproveitamento comparados o anterior por gentileza ainda.\n\nComparados os efeitos nesse primeiro quadrimestre desse ano, da oferta de assentos, do número de Se a gente olhar o dado da região norte houve uma diminuição da ocupação das aeronaves. Esse enxugamento da oferta da região, que não é algo que as empresas fazem voluntariamente, pensando em algum tipo de, eu vou no Estado, mas num cenário desafiador de custos como esse que eu descrevi até agora, as empresas precisam ter muito critério pra otimização da sua operação pro pra resultados que nos ter resultados que nos permitam ampliar investimentos e com a ampliação de investimentos trazer novas aeronaves e com essas novas aeronaves poder aumentar a oferta. Então eu queria deixar bastante registrado aqui, deputada Cristiane, a toda a bancada, do compromisso que as nossas associadas, e tenho certeza que a azul também tem, em relação à garantia da conectividade aérea. O interesse que as nossas empresas têm em ampliação em ampliação de ofertas, mas nós precisamos endereçar essa nossa discussão para uma agenda que efetivamente permita a essas empresas uma focada principalmente em uma política de incentivos. Esse é o primeiro ponto que nós precisamos endereçar pra que as empresas tenham condições de captar recursos que as permitam mais investimentos.\n\nAssim como o setor de agronegócio faz, assim como a indústria faz, linhas de investimento que permitam acessar capital mais vantajoso pra poder ampliar sua frota, trazer novas aeronaves pro Brasil. A gente sabe que hoje a gente tem no país uma companhia aérea em reestruturação financeira. A Gol entrou no processo de Chapter 11 no início desse ano, o processo que outras companhias aéreas já passaram, inclusive a LATAM, e que saíram fortalecidas e nós acreditamos que ela também sairá fortalecida, mas hoje precisam ter facilidade de acesso a crédito pra poder ter capital pra novos investimentos. Segundo ponto da agenda que é fundamental de se endereçar é a questão relacionada à redução de custos. Não só o combustível da aviação, mas outros custos que pressionam a composição de de da operação hoje no Brasil.\n\nPonto. Eu vou pedir licença de mais minuto para encerrar a fala. Terceiro ponto importante pra gente falar no setor aéreo olhando o futuro é a nossa agenda último, uma política pública de estímulo à demanda pra E por último, uma política pública de estímulo à demanda para que a gente possa atrair mais brasileiros para voar, deputada. Infelizmente no Brasil gente ainda tem uma taxa de voos por habitante muito baixa comparada à nossa região e comparado a outros países desenvolvidos. Por fim, deputada, eu gostaria de deixar uma mensagem que eu acho que é fundamental da gente registrar nessa audiência.\n\nTodas essas medidas vão ajudar a estabilizar o nosso setor e somadas às iniciativas defendidas aqui pela ANAC que eu entendo que representa o governo brasileiro, vão dar condições a BEAR defendeu em dois mil e a BEAR defendeu em dois mil e dezoito, nessa casa, a abertura de capital estrangeiro, para que novas companhias e investidores internacionais desenvolvimento de novas bases aéreas no país, nós também não vamos vencer essa discussão de como é que uma companhia aérea que enfrenta esse cenário que eu apresentei hoje aqui, consegue ampliar sua operação para novo destino sabendo que uma nova operação aérea leva de dois a três anos para se consolidar. Uma companhia opera em déficit, eu vou encerrar em minuto, prometo pra senhora, mas uma companhia aérea hoje em dia opera em déficit operacional por dois três anos até que aquele voo atinja o seu equilíbrio de ocupação que desenvolvimento setoriais, elas acontecem no mundo inteiro, mesmo mercados consolidados como é o caso dos Estados Unidos. Há uma política de incentivo para voos em regiões distantes como é o caso do Alasca, por exemplo. Então eu deixo aqui deputada, pra encerrar a minha fala, uma uma questionamento. De que forma nós como setor podemos contribuir com o governo brasileiro, com o parlamento numa discussão de uma política de desenvolvimento setorial pra o transporte no país.\n\nPor fim, eu gostaria de comentar que nessa próxima semana nós teremos uma visita de deputados aqui da comissão às empresas aéreas nossas associadas, dia visita importante porque é dia de trabalho para que a gente possa apresentar os bastidores da operação aérea pros pros parlamentares, mas infelizmente a gente só tem dois deputados que participarão dessa visita nessa semana, o deputado Maurício é deles, e eu acho que a gente vai ter com certeza oportunidade de aprofundar pouco mais nessa discussão. Eu peço desculpa por ter estourado meu tempo e fico aqui à disposição para esticar a conversa em debate que siga com perguntas, muito obrigada. Também peço, também peço desculpas. A gente já está dando o máximo de tempo, a gente quer realmente",
      "summary": " Presidente da ABEAR discute crescimento de setor aéreo em Rondônia, prevê aumento de 15% em passageiros transportados em 2023, cita desafios financeiros e propõe discussão sobre incentivos e redução de custos. Quatro municípios atendidos e ampliação de frota ou frequência em 2024 anunciada.",
      "speaker": {
        "id": 0,
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira Empresas Aéreas - ABEAR",
        "slug": "jurema-monteiro"
      }
    },
    {
      "id": 4582972,
      "start_time": 1718126767,
      "duration": 37,
      "transcription": "\nA todos, né? E eu já eu gostaria de fazer só alguns questionamentos, o primeiro, você falou sempre no aumento da quantidade de voos, né? Mas você não falou o número exato. E aí eu gostaria de saber, foi aumento de quantos voos exatamente do ano pra cá, do ano passado pra cá, quantos voos aumentaram para o estado de Rondônia por exemplo? Eu tenho aqui deputada os dados específicos da Latam que é nossa associada, que anunciou no início desse ano deixa eu só pegar aqui no no total da",
      "summary": " Deputada questiona falta de número exato sobre o aumento de voos e pede dados específicos da Latam para o estado de Rondônia.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582973,
      "start_time": 1718126804,
      "duration": 44,
      "transcription": "\nEla anunciou o aumento de voos a partir de agosto desse ano, e acho que aqui cabe esclarecimento, as companhias aéreas trabalham com planejamento de longo prazo e têm que informar ao sistema a sua malha nas temporadas seguintes. Então ela anunciou rota Porto Velho Brasília, e ampliando na temporada voo específico que não está aqui na minha apresentação mas eu já volto aqui pra lhe dar mais detalhes. A Azul na sua apresentação fará uma detalhamento da malha que eles estão aumentando Então é, isso de dois mil e vinte e três.",
      "summary": " Próximo aumento de voos a partir de agosto por empresas aéreas, inclui rota Porto Velho-Brasília; Azul fornecerá detalhes adicionais sobre sua malha em 2023.",
      "speaker": {
        "id": 0,
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira Empresas Aéreas - ABEAR",
        "slug": "jurema-monteiro"
      }
    },
    {
      "id": 4582976,
      "start_time": 1718126848,
      "duration": 89,
      "transcription": "",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582974,
      "start_time": 1718126937,
      "duration": 61,
      "transcription": "\nSão dinâmicas, assim como em outros setores isso acontece, a previsibilidade de operação, a compra com antecedência, aumento de custos, tudo isso vai interferir. Uhum. Assim como eu apresentei aqui, os custos setoriais tiveram aumento significativo, só o combustível em dez anos tem aumento de cento e quinze por cento e o representante da ANAC nos trouxe dados que mostram a redução do preço médio do bilhete nesse período. Nos últimos anos sim nós tivemos aumento dos custos, mas ainda muito inferior àqueles que pressionam os custos diretos hoje momento como outros países do mundo vive hoje momento de inflação, e não é só no setor aéreo que nós estamos sentindo isso. O preço de todos os outros serviços também está bastante pressionado em função de diferentes outros fatores.\n\nAgradeço, eu só fiz o comentário porque deu a entender que a falta de voos era.",
      "summary": " Custos setoriais aumentaram significantemente em dez anos, incluindo combustível em 115%. Nos últimos anos, aumento de custos, mas inferior a pressão global atual. Inflação observada em diferentes setores, não é exclusivo do setor aéreo. Presidente - Associação Brasileira Empresas Aéreas - ABEAR agradeceu por comentário sobre falta de voos.",
      "speaker": {
        "id": 0,
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira Empresas Aéreas - ABEAR",
        "slug": "jurema-monteiro"
      }
    },
    {
      "id": 4582975,
      "start_time": 1718126998,
      "duration": 12,
      "transcription": "\nNé? Trazia prejuízo, né, pras empresa aéreas, mas uma coisa está muito relacionada a outra, né? O deputado Alexandre, o que eu gostaria de falar.",
      "summary": " Discurso da Deputada se refere à relação entre prejuízos nas empresas aéreas e outros assuntos, mencionando o deputado Alexandre.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582979,
      "start_time": 1718127010,
      "duration": 25,
      "transcription": "\nPresidente era só pra tentar contribuir com o debate, essa questão, esse número de aumento do jogo, dessa possível aumento do jogo, se a senhora foi bem pertinente, quando a senhora questionou, mas saber o número também da redução que teve no momento anterior pra saber se houve uma projeção de igualou ou aumentou agora, mas e quanto que reduziu ali atrás? Sim. Pra tentar. Ótimo. É eu só pra responder a sua primeira pergunta a Latano.",
      "summary": " Deputado quis contribuir com o debate, mencionando o aumento do jogo e a redução anterior, respondendo a uma pergunta do Latano.",
      "speaker": {
        "id": 220542,
        "name": "Alexandre Guimarães",
        "position": "Deputado",
        "slug": "alexandre-guimaraes"
      }
    },
    {
      "id": 4582978,
      "start_time": 1718127035,
      "duration": 33,
      "transcription": "\nAgosto pra cá. Agosto pra cá. Obrigada doutora Jurema. Gostaria de convidar pra fazer uso da fala o senhor César Cesar Grandolfe, diretor de relações institucionais da Azul Linhas Aéreas.",
      "summary": " Discurso do Presidente da Associação Brasileira de Empresas Aéreas convidando Cesar Grandolfe para falar; ênfase em \"Agosto pra cá\".",
      "speaker": {
        "id": 0,
        "name": "JUREMA MONTEIRO",
        "position": "Presidente - Associação Brasileira Empresas Aéreas - ABEAR",
        "slug": "jurema-monteiro"
      }
    },
    {
      "id": 4582988,
      "start_time": 1718127068,
      "duration": 741,
      "transcription": "\nO senhor tem até dez até dez minutos? Agora sim. Boa tarde a todos, queria agradecer deputada Cristiane pelo convite, é sempre muito saudável esse debate, é onde a gente consegue contribuir junto com todos os outros players relacionados ao tema, e juntos buscarmos qual que é o melhor caminho pra seguirmos, como é que a gente consegue trabalhar cada vez melhor de forma, né, olhando todo mundo pro mesmo lugar né, eu acho que o tema por muitas vezes se tornou delicado pelo pela algumas situações que ocorreram nos últimos anos, efetivamente todo os pontos aqui que a Jurema colocou principalmente de impactos que o setor experimentou recentemente em razão da pandemia tem que ser sempre lembrados né porque efetivamente ele mudou a lógica da das companhias aéreas, mas AAA minha fala aqui vai ser no sentido de vamos olhar pra frente o que que a Azul pode contribuir pra que o Norte seja cada vez mais bem servido né pelo pelo pelos seus gols né? Então se eu puder seguir, eu preparei uma uma pequena apresentação aqui, pra mostrar né, a região norte como todo né, a o nosso objetivo aqui você vai ver que todo, todo, todos os slides que eu preparei olhando pra região norte como todo eu não estou olhando de forma isolada pra nenhum estado e aí depois obviamente que eu eu fico à disposição pra, pra pra falar especificamente sobre alguma situação específica de algum estado.\n\nEntão hoje na região norte, nós temos cinquenta bases né eu tenho cinquenta aeroportos na região norte que eu tenho operação regular. Se você pegar todas as bases que hoje a Azul opera cerca de cento e sessenta vai dar aí na faixa de trinta por cento de todos os aeroportos que a Azul opera, se localizam na região norte. Então efetivamente nós temos número bastante significativo quanto ao número de cidades atendidas, né. E aí obviamente a gente está falando de toda Manaus. Inclusive desses dois hubs nós temos voos e Manaus.\n\nInclusive desses dois hubs nós temos voos pra Miami pra Forlow deldail. Eu tenho ligações né entre as principais capitais do Brasil com a a as principais cidades da região e aí eu tenho AAA frota diversificada de acordo com com a infraestrutura e a demanda de cada uma das cidades com o ATR, com o Cesna ou com o Embraer. Embraer. E, e eu acho que é isso então eu finalizo com aquele ponto que eu já havia comentado nós ainda com fazemos a conexão internacional a partir de Manaus e de Belém. Pode seguir.\n\nAqui talvez traga algumas respostas sobre os os questionamentos sobre número de voos e números de acentos, que que a gente montou aqui? Eu peguei o ano de dezenove porque foi o último anos antes da pandemia, tá? Então o Azul tinha cento e noventa e oito mil acentos média mês, né na partindo da região norte. E aí, notem que esse número de acentos ele vem crescendo, tá? Então ano após ano a gente tem crescendo, não é crescimento agressivo efetivamente né, e aí nós temos todos aqueles desafios que a comentou aqui como setor pra pra pra que a gente possa crescer de forma mais forte, né, mas efetivamente a Azul vem experimentado e se você notar crescendo cresceu também.\n\nEntão o setor como todo cresceu, e a Azul vem com esse crescimento já desde antes da pandemia. Então hoje, eu tenho uma operação setenta e cinco mil assentos mais do que antes da pandemia. Então meus números têm têm crescido aí olha, é quarenta quarenta é trinta e nove por cento pra falar número preciso. Quanto a voos da mesma forma, a gente tem ali uma, se você pegar dois mil e dezenove eu tinha três mil e quinhentos voos hoje eu estou batendo quatro mil seiscentos e trinta e oito voos, né crescimento de trinta e por cento de da da prépandemia pra hoje, né? Então efetivamente a nossa operação na região Norte ela não tem sido deixada de lado, a gente continua olhando com muito cuidado, com muita atenção pra pra nossa operação lá porque nós entendemos a relevância dos voos pra Região Norte, nós e muitas dessas cidades só e muitas dessas cidades só são conectadas através de de barcos e que demoram dias pra você chegar do interior do Amazonas por exemplo à capital, a aviação é fundamental e é por isso que a gente tem essa malha tão significativa dentro da região norte, pode seguir.\n\nE aí aqui é ponto que, né é slide que vai tratar do outro ponto trazido pelo pelos colegas aqui na nesse debate, né? O preço é muito alto do das passagens aéreas, é como todo né nós sabemos que hoje o setor aéreo ele tem grau de endividamento, custo operacional extremamente alto, mas efetivamente se você pegar a média do preço do querosene de aviação, na região Norte é doze por cento maior do que na região sudeste. Então, o que que o que que isso quer dizer? Quer dizer que, os voos pra região norte são os voos mais longos, onde eu consumo pra Campinas, alguma coisa pra pra Campinas, alguma coisa nessa linha, eu vou ter consumo de muitas toneladas de combustível e com o combustível mais caro. Então, a consequência disso é que ele vai gerar no no no final uma tarifa superior as outras tarifas, porque ele tem custo operacional maior e é basicamente esse é é ponto muito significativo porque o combustível como já dito é o nosso grande item ali na na nossa linha de custo.\n\nOutros pontos que a gente entende como muito relevantes pra que a gente continue, não só crescendo, mas como melhorando as operações na região norte. Nós temos uma questão de infraestrutura na região norte que precisa ser olhada. Então por exemplo, eu tenho diversas cidades no interior do Amazonas que eu opero com caravan de nove assentos porque efetivamente eu não consigo colocar a minha segunda, menor aeronave que é o ATR de setenta passageiros então, se eu tivesse infraestrutura necessária, eu partiria de nove assentos pra setenta, só trocando a aeronave que eu faço aquela operação, com, nem aumentando o número de voos, só trocando a aeronave. Então investimento em estações de meteorológicas é muito importante, região Norte, ali principalmente a região amazônica, chove muito, tem uma questão meteorológica muito forte, a questão de pátio e pista que eu tenho que ter todas as especificações para uma operação com aeronaves maiores, inclusive com o jato. O Embraer funciona muito bem também no interior do Norte desde que tenha a as condições adequadas porque demanda, sabemos todos aqui que que existe e e também de de instrumentos pra operação como o PAPI, LS e tudo mais.\n\nEntão, olhar pra infraestrutura dos aeroportos do Norte também são são itens fundamentais pra que a gente continue crescendo e melhorando, principalmente aqui meu ponto é melhorando a operação e consequentemente aumentando o número de assentos disponíveis em cada uma dessas cidades. Movimento área, por que que eu vou falar do movimento áreas? Pode já seguir pra próxima próximo slide? O movimento área basicamente é o movimento que a Azul tem hoje com os produtores da né, produzem diversos tipos de produtos e a gente incentiva e facilita que esses produtos se escoem, né? Escoar produtos do interior do Amazonas vai fazer com que essas comunidades tenha riqueza e consiga ter uma qualidade de vida melhor.\n\nEntão o frete pra pra, especificamente falando desses produtos da região amazônica, ele tem desconto de oitenta por cento na Azul Cargo que é a nossa unidade de cargo então eu incentivo a o escoamento desses produtos. E agora já no primeiro quarto de dois mil e vinte e quatro eu já estou totalizando vinte e cinco, toneladas né de de de produtos transportados dentro desse vê com grande valia tudo que é que é feito na região Norte, né? Nós temos lá o principal festival regional sua patrocinadora oficial do festival de Parintins, cerca de dezoito mil assentos de voos para o festival, é catorze decolagens por dia em média, vamos colocando, Rio São Paulo. Fizemos toda toda a divulgação na nossa revista de de aviões então a gente realmente aposta, e entende que que a cultura e tudo que vem da região Norte é super valioso e os turistas querem ir lá conhecer e por isso a gente faz toda essa operação especial pro evento. E aqui é o é o é o meu último slide que eu dou assim uma foto do que a gente pretende fazer em vinte e quatro e em vinte e cinco sobre novas operações, que eu acho que é o é o principal anseio de todos aqui, está bom né?\n\nTemos todos os problemas, todos aqui colocaram as suas dificuldades e tudo mais mas, ok, como que nós Orilândia do Norte a gente começa agora essa semana, no Pará, uma operação regular lá, retornamos a Rio Branco era a única, o único estado brasileiro que a gente não tinha operação regular, nós vamos retornar agora em setembro os outros já estão à venda conectando diretamente a Belo Horizonte que é o nosso segundo maior hub e ali você conecta com o mundo todo, e a Porto Velho, e Araguaína que acho que é a notícia que EU QUERIA COMPARTILHAR AQUI NÉ? COM, COM TODA A BANCADA AQUI DO TocaNTINS ARAGUAÍNA, AINDA EM 24 DETALHES SINAIS ali na infraestrutura do aeroporto pra gente começar uma operação com jato lá com E dois cento e trinta e seis passageiros. Então assim será servida com os voos regulares da Azul ainda em dois mil e vinte e quatro. Pro ano que vem aqueles aqueles upgrades que eu comentei, tem A Terra em Manicoré, em Santa Isabel do Rio Negro, em São Félix do Xingu, redenção e obviamente aqui a COP trinta outro evento, né, que prestigia a região norte do país, né, coloca como capital do mundo Belém.\n\nNós vamos ter uma malha dedicada pro evento com muitas rotas específicas pro evento. É isso. Muito obrigada.",
      "summary": " Azul Linhas Aéreas Brasileiras tem 50 bases e 160 voos regulares no Norte, usando frota adaptada à infraestrutura local. Preços altos devido a custos operacionais e querosene caro. Investimentos na infra aeroportuária necessários, enquanto Azul planeja novas operações em 2023 com descontos no frete Azul Cargo.",
      "speaker": {
        "id": 0,
        "name": "CÉSAR GRANDOLFO",
        "position": "Diretor de Relações Institucionais da AZUL Linhas Aéreas Brasileiras - AZUL Linhas Aéreas Brasileiras",
        "slug": "cesar-grandolfo"
      }
    },
    {
      "id": 4582980,
      "start_time": 1718127809,
      "duration": 26,
      "transcription": "\nDeputado Felipe Martins, Tocantins. Obrigado presidente. Perdoe. Eu só queria registrar a presença do deputado deputado Ulisses, né? Por favor coronel Ulisses está faz tempo ali ainda não tinha registrado sua presença, seja muito bemvindo, viu?\n\nObrigado presidente. Gostaria de pedir aqui a a mesa, a nossa assessoria",
      "summary": " Deputada registra presença de outro deputado e pede assistência da mesa.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582982,
      "start_time": 1718127835,
      "duration": 260,
      "transcription": "\nOtar o primeiro slide aqui, do amigo César só se for possível, gostaria só de fazer adendo aqui, sobre a fala. Na realidade o que nós estamos vendo deputado Alexandre Guimarães é isso. Infelizmente esse descaso com a região norte. Vossa excelência sabe das dificuldades que nós temos e relatou muito bem, tendo que atravessar estradas e mais estradas em períodos noturnos, madrugadas, pra tentar chegar a aeroporto pra tentar chegar a uma unidade aonde que nos dá a condição de voo. E olha que vossa excelência, mas juntamente com o deputado Lázaro Botelho, que aqui se encontra, são representantes da capital econômica do Tocantins.\n\nA capital do boi gordo. E não tem nenhum voo operando lá. Vossa excelências tem que a imperatriz, Pacarajás ou até mesmo vindo à capital, que é mais longe ainda, pra poder pegar os voos. Nossa oferta pra vim e aqui nós estamos colocando legislando em causa própria, jamais. Mas é relato que nós temos.\n\nVou às três da manhã partindo pra sair para Brasília. Checkin uma hora antes você tem que se deslocar mais tempo bagagem despachar. Então não dá tempo de quase nada. Mas eu queria fazer adendo aqui na explanação do amigo César representando aqui da Azul. Esses esse croqui do lado direito ele não é possível ser removido agora, né?\n\nSe eu trouxe ele pro, Já veio, já trouxe a imagem em PDF, não tem como ser removido. Mas eu achei fantástico porque eu já estava aqui desenhando algo praticamente a realidade que o senhor trouxe. A realidade só do meu estado. Eu vou colocar uma uma realidade que nós vivemos hoje, deputado Alexandre, porque nós vivemos, o Tocantins é isso aí, olha. O centro geodésico do país.\n\nPra você ir a Belém, pra você ir a Marabá. CKS qual que é, é Carajás, né? Então está lá Marabá, Carajás, Imperatriz ao lado, Belém. Aí eu queria que tivesse por isso a minha pergunta do slide ao lado, porque a gente vai ali a margem direita do nosso mapa pra ver a realidade que é. Se quiser ir alguma dessas capitais, vamos colocar, eu tenho que vir, eu tenho que vir aqui a Brasília, para depois passar em cima do próprio estado, para chegar a Belém, para chegar a Recife, para chegar a qualquer outra região.\n\nAh, aí é uma conversa de b para delegado. Literalmente é uma conversa de b para delegado. É porque o preço está alto, a tarifa é por causa que quase quarenta por cento dos nossos voos aqui é o combustível. Vamos falar o combustível que é a linguagem que o nosso público entende? É claro se eu tenho que sair eu tenho que andar mil quilômetros.\n\nPra uma cidade. E depois eu passo em cima da mesma cidade, mas mil quilômetro voltando, já deu dois mil quilômetros Ora, na realidade é uma conversa de b para delegado, Oferta, demanda. O que nós estamos vivendo? Ah as tarifas, os planos de voo foi colocado aqui, o que que tem a oferta para a Região norte do estado? Colocado muito bem, quero frisar aqui o amigo deputado Alexandre, sucateando o norte do estado.\n\nOlha como a que não tem leva pro norte. Não, aqui não aparece não, leva lá pro norte. Deixa aqui pra lá. Ah esse aeronave aqui. Não, aqui está a oferta.\n\nNão, isso aqui já leva lá pro Norte. Opera pra lá. É isso que nós estamos vivendo a realidade dessa aviação no nosso país. Eu só queria fazer esse adendo a minha fala vai ficar ainda mais mais à frente ainda, eu sei que tem muitos colegas que precisam retirar aí pra outras comissões outros aos deveres, mas obrigado deputado Cristiane, por essa oportunidade de falar agora.",
      "summary": " Deputado discute descaso com região norte do Tocantins, sem voos operantes e dificuldades em locomoção, com altos custos e longas distâncias, culpando oferta e demanda, afirmando que aviação no país está sucateando região norte.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado",
        "slug": "filipe-martins"
      }
    },
    {
      "id": 4582981,
      "start_time": 1718128095,
      "duration": 20,
      "transcription": "\nObrigada deputado. Gostaria de convidar pra fazer uso da fala o senhor Walter Moura, ele é presidente da comissão especial de defesa do consumidor do Conselho Federal da OAB. Obrigada, seja bemvindo.",
      "summary": " Deputada cedeu fala ao presidente da comissão especial de defesa do consumidor do Conselho Federal da OAB, Walter Moura.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582984,
      "start_time": 1718128115,
      "duration": 633,
      "transcription": "\nBoa tarde deputada, Cristiane, está aí de de costas pra foto de uma das primeiras aviadoras brasileiras, uma corajosa brasileira e vossa excelência tem a coragem de trazer esse tema mais uma vez para a Câmara dos Deputados, eu já tive várias vezes no Senado e na Câmara, e estarei sempre que for convidado pra esse tema, e o que me impressiona é é ter não só a coragem mas também não ser vencida pelo cansaço de trazer esse tema em voga. Porque de fato quando já se está completando oito anos da gente acompanhar esse tema, as apresentações são rigorosamente as mesmas, as falas são rigorosamente as mesmas, em especial da Agência Nacional de Aviação Civil, que traz exatamente o mesmo rol de desculpas de oito anos atrás, com o acréscimo da pandemia. A única diferença que teve foi a pandemia, dizendo que a pandemia atrapalhou, mas não explicando para nós, que nós somos leigos mas não somos burros. O problema desse setor, é tratar o brasileiro como ignorante que não seja capaz de aprender o apresentações que eles trazem, porque as apresentações já ficaram os dados das apresentações que eles trazem, porque as apresentações já ficaram velhas. A gente já sabe o preço do querosene aeroviário, a gente já sabe o preço da tarifa de conexão, de interconexão, nós já sabemos falar pouquinho do inglês que eles falam.\n\nE aí, eu vou pedir licença, porque eu não estou chamando ninguém de mentiroso, mas Ariano Suassuna, que era brasileiro que conhecia o Brasil inteiro, ele falava uma coisa parecida com o que o deputado falou. Ele falou que o pior conversa não é só de bêbado para, acho que acho que foi, não, eu acho que acho que na verdade foi Luiz Gonzaga que falou do bêbado pro delegado numa música dele, mas só que era no Suassuna falava da conversa de mentiroso pra mentiroso, porque finge que está falando a verdade e o outro finge que está acreditando. E me parece que quando a agência nacional de aviação civil, faz esse arcabouço de dados que eu acesso da internet, ela está acreditando no que está vindo pra ela, colocado por quem ela deveria fiscalizar, punir, observar diuturnamente e não sentarse ao lado, não estou dizendo aqui dessa desse dispositivo não, mas sentarse ao lado na hora de defender o setor em detrimento do cidadão brasileiro. A agência se eu assistir a todas as apresentações feitas aqui, ela jamais intervém em favor do cidadão brasileiro. E não é esse o papel das agências reguladoras criadas desde quando houve a desestatização do do do dos serviços públicos para o setor privado.\n\nNós estudamos isso, não adianta mais ilustre representante da ANAC, falar isso em dois mil e vinte e quatro. Não adianta ilustre representante da ABA, da Azul, vir falar que, vir vir penalizar o setor, olha, nós temos dó desse setor, esse setor, pobre coitado, o que eu vim falar aqui em nome do conselho federal, mas da minha comissão específica, é que há sim, deputada, uma discrepância regulatória gritante no Brasil, que é o que faz o brasileiro sofrer na nos aeroportos. As empresas aéreas eu não culpo não, porque elas são setor privado, elas têm que ficar ricas mesmo, fiquem ricas. Vocês não vão respeitar cidadão jamais enquanto vocês puderem aumentar a sua margem de lucro. É assim e vai ser nesse país infelizmente.\n\nEu tive com sujeito uma vez chamado comandante Rolim Amaro, era como ele era conhecido. Ele foi sujeito, que, em momento quando a empresa dele não tinha capital aberto, ele respeitava o cidadão e mandava cartinha pra consumidor. Não era de parenteis, isso não resolve nada, eu aumento a frota no dia do parenteis, ele está vendendo passagem pra enquanto há aumento de demanda, ele não atende a população, ele atende o carioca e o paulista que querem lá, no Parintins, ele não atende o cidadão local. E aqui, eu digo só o seguinte, a fala que se repete há oito anos é, o modelo brasileiro, e aí teve acréscimo porque saiu da fala e chegouse ao status de uma resolução da ANAC. A a ANAC hoje ela consegue praticar o melhor dos mundos para o setor da aviação, qual que é?\n\nEu não intervenho em tarifa, e não intervenho em voo. E aí eu vou pra casa dormir, e vou mexer com as outras, existe rol de atribuições sérias da ANAC, segurança de voo, organização dos aeródromos, a gente estuda isso. Mas, não tem como fugir da atribuição, doutor Adriano, do artigo sexto, e do artigo oitavo, incisos, não só o, mas o inciso dez, o inciso trinta e cinco, o inciso quarenta e nove, desculpa quarenta e quatro e o inciso cinquenta. São disposições daqui dessa casa, da lei de criação da agência, que obrigam a agência, por exemplo, a quando tomarem conhecimento de uma prática de infração à ordem econômica, apurarem e denunciarem a autoridade competente que no caso seria o CAD. E eu nunca vi oligopólio tão organizado igual ao dessas empresas que aqui eu vou ter que falar só autor estrangeiro chamado Eric Posner.\n\nDesconfiem senhores cidadãos, quando as empresas forem apresentar em conjunto, porque quer dizer que elas não concorrem. E é isso que acontece nessa mesa em todas as vezes que eu vi aqui. O discurso é combinado inclusive pra olha, eu cuido disso aqui, você cuida daquilo. O mercado é é não é segmentado, ele é dividido entre essas companhias. Eu não faço nada aqui você faz ali acolá, eu já eu, isso é crime, isso é crime contra a ordem econômica nesse país.\n\nPor isso que o Ministério Público Federal, não vou dizer essa presepada que foi no CNMP, porque a gente vai visitar o CNMP, de juntar ANAC e CNMP como se o cidadão não pudesse reclamar do do Judiciário, como se o cidadão brasileiro fosse oportunista, como locopetar, isso não é verdade, o brasileiro não é vagabundo, não é oportunista. O brasileiro que vai ao judiciário ele é corajoso, ele é independente, ele não se subjuga a ser desrespeitado nos na no nos aeroportos. E se vai deputado visitar empresa aérea, que visite o aeroporto também, que visite junto com o Procon da sua capital, mas não visita num dia comum, não pega só a sua experiência não, porque quando você está com broche de deputado, o atendente te passa na frente, mas quando você está de chinelo, você fica. Essa é a realidade desse país. Modelos que poderiam compensar a nossa aviação, isso foi feito na infraestrutura de aeroportos, os aeroportos grandes foram com pequenos e médios aeroportos, o que vai permitir uma interiorização e melhoria da aviação regional de pequeno e médio porte.\n\nAs empresas, elas não estão interessadas nisso, muito menos a ANAC está interessada nisso. A ANAC hoje é objeto de representação no Tribunal de Contas União, feito pelo pela OAB de Rondônia, por falência da sua autoridade, a autoridade dela não é exercida. Eu pesquisei doutor, o site do senhor e vi quantas reclamações tem registradas lá no site. E quando eu vejo que o judiciário está em, está cheio de reclamações e a ANAC vazia, eu sei porque é porque ANAC não funciona doutor, com todo o respeito. E eu e eu que contribuo com ANAC eu pago imposto, eu não sou funcionário e nunca prestei concurso para nada.\n\nEntão, é sério isso? E eu não vejo nenhuma resposta objetiva, ah mas tem uma iniciativa aqui da Azul, é uma iniciativa comercial que nós vamos ver se vai dar certo ou não. E aqui, objetivamente, eu vou usar meu tempo, não vou ultrapassar meu tempo não, mas eu queria falar duas coisas objetivas, não é verdade, por isso que eu falei do mentiroso. Não é verdade, que haja uma bloqueio tão grande de custos, que impeça o atendimento à demanda, porque a gente também estuda economia. A gente também estuda economia a gente sabe por que que a Gol foi fazer, a senhora falou de Chapter 11 né o artigo onze, lá da lei de falência, a gente sabe por que que a Gol foi lá pra Estados Unidos.\n\nEu sei por quê. A gente sabe que o 0 preço dum leasing, dum arrendamento operacional de aeronave, a gente sabe tudo. Mas a gente não sabe por que que a escala não é atendida, se existe demanda objetiva, cresce a escala mas não baixa o preço. E a gente sabe uma coisa que é inexplicável. Como é que pode, já que os custos são altos, voo que vai voar mil e cem quilômetros em linha reta ser mais caro do que voo de dezesseis mil quilômetros, de quatorze mil quilômetros.\n\nPor que que a gente convive com esse absurdo que é mais barato eu ir daqui pra touro via São Paulo por Toronto, que vai gastar aeroviário vai passar no modal brasileiro, do que eu ir daqui pra Rondônia, do que eu ir pra pra Porto Velho. Isso é surreal, você isso não há, isso não tem, como diria, isso não tem explicação, não tem cabimento então, podem trazer gráficos, a conversa lá dentro da NAC ela deve ser interessante, mas ela aqui ela não tem plausibilidade. A sociedade civil organizada está à disposição das agências reguladoras, a OAB fez evento em Anápolis e chamou o presidente da agência, como chamou de outras agências. Depois disso nós nunca fomos convidados na agência pra pra qualquer tipo de esclarecimento, nós estamos à disposição, ninguém ajuíza ação por esporte no Brasil. A as a a as ações que estão perante o Judiciário elas são uma demonstração de respeito que se deve ter ao brasileiro, e a prova já foi dita aqui por deputados que são desrespeitados dentro dos aeroportos, numa política que me parece que não é de melhoria, salvo, tem que olhar pra frente mas tem que olhar pra trás também.\n\nDevolvo meu tempo deputado agradecendo a oportunidade.",
      "summary": " Presidente Comissão Especial de Defesa do Consumidor - Conselho Federal da OAB discorre sobre problemas no setor de aviação civil há 8 anos, culpa Agência Nacional de Aviação Civil por tratamento de brasileiros como ignorantes e falta de intervenção em favor deles; critica falta de respostas objetivas e iniciativas para melhorar a aviação regional; menciona representação no Tribunal de Contas União contra ANAC por falência de autoridade.",
      "speaker": {
        "id": 0,
        "name": "WALTER MOURA",
        "position": "Presidente da Comissão Especial de Defesa do Consumidor - Conselho Federal da OAB",
        "slug": "walter-moura"
      }
    },
    {
      "id": 4582983,
      "start_time": 1718128748,
      "duration": 12,
      "transcription": "\nMuito obrigada doutor Walter Moura e eu concedo a palavra nesse momento pro deputado Sidney Leite do Amazonas,",
      "summary": " Deputada concorda com dação de palavra para deputado Sidney Leite do Amazonas.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582986,
      "start_time": 1718128760,
      "duration": 655,
      "transcription": "\nDeputada Cristiane Lopes. Quero parabenizála, pela iniciativa e saudála. Porque se tem algo que é comum em todos os estados da Região Norte é esse problema. Eu já passei dia, internado, lá em São Paulo, visitando três companhias aéreas ouvindo cada uma. E eu aprendi uma coisa muito jovem, que os números não mentem, né?\n\nEntão você votar projeto aqui pra pra preço de passagem votar e isso não ocorre, certo? Só aumenta. E meu caro representante da OAB, infelizmente não é só a ANAC né, as agências faliram, essa que é a grande verdade. Nós temos, vou dar exemplo que eu estive no domingo. O aeroporto de Tabatinga e de Tefé, que são dos poucos que tem balizamento noturno no meu estado, não funcionam seis horas por dia porque tem uma reforma que não acaba e não é na pista, na lateral da pista, certo?\n\nE essa empresa que pegou a concessão de vários aeroportos no norte, ela não gosta de arcondicionado, porque em Tabatinga ainda estava calor filha da mãe, e eu embarquei em Manaus com calor pior ainda. Agora você disse uma coisa que é verdade. As agências e a ANAC não é diferente, quando você vai dialogar com a ANAC parece que ela é advogada de empresa aérea. E não está ali para defender o cidadão brasileiro. Então, nós temos problemas de toda ordem, nessa questão da qualidade do funcionamento das aeróbicas, certo?\n\nE vou citar aqui exemplo em Brasília, É tanta loja que daqui a pouco não tem espaço pra gente andar, isso aqui ainda parece terminal de ônibus, né? Né? O objetivo agora é outro, né? É colocar loja dentro do aeroporto. Mas voltando pra nossa região, né, é algo que é surreal porque é imaginável cidadão do meu estado que mora em Boca do Acre tem que ir para Rio Branco, ser humilhado pra pegar voo que só sai na madrugada, pra vir para Brasília, e de Brasília ir para Manaus.\n\nCerto? Isso é humilhante, cidadão do mesmo estado tem que fazer isso. E, se for esse tipo de livre concorrência que a ANAC aqui fala e defende, pô, parabéns, né? Mas não por uma realidade pra país como o nosso. E atende a que interesse?\n\nCom certeza não é o interesse do consumidor. Com certeza não é o interesse do consumidor, com certeza é o interesse das empresas, certo? Então, não é justificável, e entendo o seguinte deputada Cristiane, nós temos que rever isso aqui, mudar essa legislação, certo? Não só no que diz respeito as companhias aéreas, mas também as agências, porque o mesmo problema da ANAC não é o mesmo problema da ANEEL, da ANATEL, porque se não for discutir aqui a questão da telefonia no Norte é caos, agora mesmo na tribuna eu falava isso, nós temos a pior cobertura de internet desse país, mas é desrespeitoso. E o que me cause espécie, né, e e não quero ser repetitivo, é que agora as empresas aéreas, eu vou dar exemplo de Manaus, o voo pra Manaus é duas horas e quarenta e cinco minutos daqui para Manaus.\n\nA empresa aérea horas, ou três horas e pouco. É lógico que ela não vai usar esse tempo porque o tempo é linha reta. Aí ela mesmo saindo atrasada ela descumpriu o horário, Porque ela põe tempo a mais da questão do voo. E o que me causa espécie, né, é que as empresas aéreas tentaram de toda forma aqui, e devem estar tentando nesse momento, no sentido de ter tratamento diferenciado tributário, certo? Na reforma tributária.\n\nIsso é desrespeito ao povo brasileiro, quer dizer que o cidadão comum, né, que depende de programa social, tem que pagar a tarifa de imposto cheio em uma série de produtos, e as empresas aéreas querem gozar disonomia tributário ou diferença tributária. Haja vista, que com a reforma que nós estamos aprovando aqui, vão poder se creditar, inclusive do tributo do combustível, certo? É uma realidade que se impõe ao povo brasileiro. A humilhação que a gente sofre nos aeroportos, a humilhação que a gente sofre com o encurtamento da distância dos assentos dos aviões, a humilhação que a gente sofre muitas vezes com banheiro de aeronaves que não funcionam a contento, certo? Mas nós precisamos mudar essa legislação e abrir esse mercado definitivamente, porque essa concorrência, no meu ponto de vista só existe pra ANAC essa livre concorrência, não existe isso.\n\nO Brasil é dos raros países, que é país continental, que tem o monopólio de três empresa aérea, essa é a grande realidade. Essa é a grande realidade, certo? E faz seleção do que quer atender, né? E eu acompanhei isso quando uma empresa, certo? Foi privatizada lá no meu estado, e que abriram os slot no aeroporto de Congonhas.\n\nA gente pôde perceber isso claramente, e fizeram em troca que uma determinada companhia ia fazer voo. Voos esse que não acontece porque o desrespeito cancela o voo no meu estado, não sei se no estado de Rondônia é assim, inclusive pela companhia azul, que é viseira e costumeiro em fazer isso, em cima da hora, certo? Não há o mínimo de respeito para com o consumidor. E eu entendo o seguinte, nós estamos parlamentares, certo? Agora, isso causa transtorno e uma dificuldade de desigualdade do ponto de vista social, econômico e na saúde, e eu quero fazer esse destaque na saúde, para a região norte que é imensurável.\n\nEntão eu entendo que, ou nós enquanto parlamento, ou nós mudamos e alteramos a legislação, nesse sentido, por quê? Porque aqui a gente só dialoga com essas empresas. E todas as vezes que a gente conversa com a empresa, como disse aqui o representante da da OAB e disse o colega deputado, custo do combustível é o mais caro do planeta. Pô legal, certo? E você vê que na prática não é essa a realidade, Certo?\n\nEssas, tem empresas que operam no Brasil e operam opera fora do Brasil, e que quando elas operam fora do Brasil, o atendimento, a prática, o custo, a realidade é totalmente diferente, certo? E em situações inclusive piores do que ocorre aqui no cenário nacional. E deputada Cristiane, eu não tenho dúvida de que o seguinte, se esse for dos encaminhamentos aqui dessa audiência pública, se tirar uma comissão de deputados com o apoio das instituições que têm interesse em nos ajudar, né, porque eu entendo que esse tem que ser trabalho coletivo. Eu não tenho dúvida que os sessenta e cinco deputados da Amazônia se juntam em torno disso, fora a nossa bancada no Senado, para que a gente possa alterar a legislação, abrir o mercado para as empresas que possam estar passando pelo Brasil e fazer voos pontuais, certo? E a gente sabe que na região essas empresas internacionais operam na região amazônica, mas não só isso, para que a gente possa mudar essa realidade não é normal.\n\nAí a segunda item do preço da passagem é a judicialização, certo? Eu não vejo esse volume de judicialização contra escolas, contra bancos, contra outras empresas, por quê? Porque Ninguém vai na Ninguém vai na justiça quando está feliz, quando está bem, quando está contente, muito pelo contrário, certo? Então esse volume de ações ocorre em função disso e digo mais, o volume não é maior porque parte da população não tem acesso à informação, porque se tivesse seria maior. Então quero parabenizar vossa excelência, dou essa sugestão de encaminhamento, eu acho que nós temos que formar grupo de trabalho aqui nessa casa, certo?\n\nDentro inclusive dessa comissão, que possa ouvir outros parlamentares, que possam uma questão isolada. Agora, é importante se dizer uma coisa. Dia desse eu fui no município de Paulini na divisa com o Acre. E descobri que o aeroporto de Cruzeiro do Sul sofre com problema porque ali não há operação daquele aeroporto por não só com o meu estado do Amazonas, mas está ali com a divisa do né, não só com o meu estado do Amazonas, mas está ali com a divisa do país. Então, são situações que também nós precisamos cobrar a secretaria nacional de aviação, certo?\n\nE eu eu entendo que já passou da hora de nós discutirmos também, deputada Cristiane, uma proposta para a Amazônia, para que a gente possa estar aeróbmos, que possa operar operar avião maiores, que a gente possa ter balizamento noturno nessas pistas e que a gente possa ter a liberação para, inclusive tem projeto meu tramitando aqui para que as prefeituras possam administrar. Porque aquele valor que está lá só que administra o Estado, mas o Estado muitas vezes está distante da realidade do município. E o município consegue atuar aquilo de forma mar direta e nós melhorarmos essa infraestrutura de aeródrobos e na região amazônica é fundamental que a gente tenha de balizamento noturno por dois fatores. Primeiro pelo período de chuva, segundo, que sem isso nós ficamos restrito a operar dez, onze horas no máximo no dia restringindo muito direito da população e de carga o direito de ir e vir. Parabéns e obrigado pela oportunidade.\n\nDeputado Sidnei nosso líder da bancada do Norte é eu agradeço muito a sua",
      "summary": " Deputado discute problemas com aviação no Norte, como preços altos, atrasos e falta de concorrência. Suge alterações na legislação e formação de grupo de trabalho para abordar questões regionais. Menciona dificuldades com infraestrutura aeroportuária e balizamento noturno, judicializações e custo do combustível.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado",
        "slug": "sidney-leite"
      }
    },
    {
      "id": 4582985,
      "start_time": 1718129415,
      "duration": 138,
      "transcription": "\nE com certeza já fica encaminhamento, já essa questão já faz parte da nossa pauta da bancada do Norte, mas agora a gente vai trabalhar nela com mais afinco após a realização dessa audiência. E aproveitando a oportunidade, eu recebi resposta aqui de ofício, chegou até mim ofício que foi encaminhado ao departamento de estradas e rodagens de Rondônia, que é o responsável, né, pelos aeroportos de Rondônia, dos responsáveis ali também com relação à à infraestrutura e foram feitos investimentos em infraestrutura nos aeroportos de Vilhena, Cacoal e Gibaraná, que são classificados hoje como categorias três c e opera aeronave com capacidade máxima de cento e setenta e quatro passageiros, sendo que a aeronave de voo comercial que opera atualmente nos aeroportos supraestados é o jato Embraer cento e noventa e cinco dezoito passageiros, ou seja, a gente tem então essa chance, né, de aumentar mais assentos, não sei se é exatamente assim que se fala, mas colocar avião maior pra aumentar a quantidade de assentos pra atender, né, a população nessa nessa região, nesses nesses aeroportos também. E é importante tudo isso conforme a portaria da das portarias da ANAC aqui, eu não vou citar os números, mas importante é falar que nessa audiência ela está sendo transmitida ao vivo e nós temos muitas participações dos cidadãos, eu estou muito feliz com isso, e o senhor Paulo Bittencourt de jiparaná, ele disse o seguinte, deputado estou assistindo aqui ao vivo a audiência e confesso que este é a fala do cidadão.\n\nEsse papinho do pessoal da Azul e da e da comprar mais passagens. Por favor, dê os meus parabéns ao senhor Walter Moura falou por nós. Disse aqui o senhor Paulo Bittencourt de Paraná. Eu e é bom importante registrar o que o nosso cidadão está acompanhando e contribuindo conosco. Gostaria de conceder fala pro deputado deputado coronel Ulisses do Acre.",
      "summary": " Deputada informa sobre investimentos em aeroportos de Rondônia, aumentando capacidade de passageiros; recebeu ofício sobre isso e cita participação de cidadão em audiência sobre o assunto. Cedeu turno de fala a outro deputado.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582987,
      "start_time": 1718129553,
      "duration": 277,
      "transcription": "\nPresidente obrigado pela oportunidade. Não querendo chover no molhado, né? Mas eu até estar aqui estar aqui presente também, né porque às vezes você levar o que ouviu pra lá não não reflete aquilo que nós gostamos de falar diretamente, Mas não querendo chover no molhado nós fizemos já uma audiência, desse mesmo molde né, envolvendo a questão do estado do Acre, agora o estado de Rondônia fazendo esse mesmo esse mesmo pedido. Já tive várias reuniões com todos os representantes, toda a nossa bancada do Acre, e realmente o que foi dito aqui pelo representante dos consumidores é real. A tabela é a mesma a conversa é a mesma né e aí eu tava olhando ali eu resolvi observar ponto ali, ah porque o combustível mais caro e esse aumento em doze por cento, mas não aumenta em doze por cento os valores da passagem.\n\nA o preço abusivo é acima de trezentos, quatrocentos, setecentos por cento. Ora, se é doze por cento do doze por cento a mais, como é que aumenta esse valor exorbitante, né, esse desrespeito total com as pessoas que moram na região amazônica. Então nós temos que realmente, parar de chover de molhado, eu queria dizer pra pra senhora que nós apresentamos, eu queria entregar nas suas mãos projeto, projeto de lei, esse projeto de lei abre sim o mercado pelo menos pra região amazônica, ele tem os ele ele altera o código, o código brasileiro da aeronáutica e ele abre pra que pelo menos permitir às empresas estrangeiras com sede administrativa nos países na área de abrangência da Amazônia continental realizem voos doméstico no Brasil, empresas como a Star Peru, com uma boa, ultimamente eu eu eu tenho eu tenho pra viajar, muitas vezes pra viajar, por exemplo, eu fui pra eu viajei para Buenos Aires, a passagem que eu comprei pela boa que eu peguei o carro e fui lá na fronteira a boa é a empresa Boliviano ela custou cinco vezes menos Cinco vezes menos. Agora comprei uma passagem agora pra ir pra Orlando, comprei pra ir lá estou indo lá por Porto Maldonado.\n\nDois mil e setecentos reais ida e volta. Saindo lá de Rio Branco, na mesma data, seis mil ida e volta. É absurdo isso. Então nós temos que abrir para essas empresas, né, nós temos que abrir para essas empresas para que essas empresas possam atuar no Brasil porque a única maneira de nós acabarmos com essa pouca vergonha, não não tem outro nome, essa pouca vergonha, esse descaso, esse desrespeito com a nossa população, com o consumidor, é se nós tivermos uma uma oferta maior de concorrência. Hoje existe monopólio dessas três empresas que ferra o consumidor, que não está preocupado em momento algum com o consumidor porque eu já ouvi isso da boca de representantes de empresas, quando eu aleguei que isso é uma concessão pública que eles têm que ter eles têm que olhar também para o lado social, ela disse que não tinha que olhar pra pro lado social coisa nenhuma, porque eles são empresa privada e que eles estão fazendo favor de estar atendendo à região norte.\n\nIsso é absurdo. Isso é absurdo. Então eu queria entregar nas suas mãos até pra constar, né, esse mesmo projeto já quero adiantar aqui, eu apresentei esse projeto, o senador Alan, lá do Acre, gostou do projeto, pegou o projeto, apresentou também no Senado, então o mesmo projeto que está correndo no Senado é igual ao que está correndo aqui, me parece que o Senado está pouco mais adiantado. Então eu já vou colocar pra senhora aqui pra que seja colocado porque se correr mais rápido lá, a gente pode trabalhar com uma uma relatoria aqui, e se correr mais rápido aqui, 0A0 Alan que já está por dentro, que nós já estamos intimamente ligados aqui nesse projeto, nós possamos trabalhar pra que isso possa possa seguir em frente e pode ter certeza, que se isso for colocado em pauta aqui nessa casa, passa tranquilamente porque nem ninguém da região norte, e logicamente a gente vai ter que fazer algumas, alguns acordos também com o pessoal do do centrooeste e sudeste, é porque se nós atendermos essa situação aqui, não atinge o pessoal do sudeste, o pessoal do do do Sul, né, o pessoal do centrooeste, mas com certeza vai atender a demanda escassa que nós temos na região norte que é esquecida.\n\nMuito obrigado pela oportunidade. Obrigada deputado parabéns pela iniciativa.",
      "summary": " Deputado propõe projeto de lei para permitir empresas estrangeiras de países amazônicos realizar voos domésticos no Brasil, combatendo monopólio das atuais empresas aéreas e abaixando preços excessivos na região Norte, especialmente no Acre e Rondônia.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado",
        "slug": "coronel-ulysses"
      }
    },
    {
      "id": 4582989,
      "start_time": 1718129830,
      "duration": 16,
      "transcription": "\nConvido pra fazer uso da fala o senhor Igor Brito, ele é diretor de Relações Institucionais do Instituto de Defesa do Consumidor, idec, por favor, O senhor tem até dez minutos.",
      "summary": " Deputada convida diretor do IDEC a falar sobre defesa do consumidor, com limite de 10 minutos.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582992,
      "start_time": 1718129846,
      "duration": 605,
      "transcription": "\nObrigado. Boa tarde, deputado Cristiane. Queria saudar a todas as pessoas que são associadas e apoiadoras do nossa do nosso grande histórico IDEC, o Instituto Brasileiro de Defesa do Consumidor, que é a maior associação de consumidores no Brasil, mas especialmente a todas as famílias que apoiam o nosso trabalho na região na região norte, né, e que e que tenham nosso apoio na sua luta por direitos né, no enfrentamento do drama, do abandono né, e da e da e do descaso provocado por determinadas empresas. Deputado, eu vou antecipar a conclusão do que das justificativas que venho apresentar pra senhora, o IDEque Plateia, que essa Câmara dos Deputados aprove todos os projetos de lei que buscam resgatar aqueles direitos é de ampliar o mercado a partir da de ampliar o mercado a partir da flexibilização de direitos sobre a roupagem de menos intervenção, menos Estado e lacuna de direitos que nós temos, né, e que certamente seja qual for o problema que fazem, né, empresas não desenvolverem, não chegarem no Brasil, certamente não são os direitos dos consumidores, não é a experiência de pessoas de lutar por seus direitos. O que que move a nossa organização portanto de estar aqui e fazer esse pleito, né?\n\nO que move a nossa é porque nós gente que trabalha pro IDEC em todas as partes do Brasil e que nos moveu a estar aqui acompanhando esse debate entre todas as questões porque nós estamos desde dois mil e dezesseis, discutindo, justificando, dois mil e dezesseis é o da resolução da ANAC de de de direitos de passageiros, né? Ou seja, de não direitos de passageiros em grande parte. Mas o que nos move aqui nesse tempo pra poder encurtar também a minha fala é a defesa do acesso à justiça, como o doutor Walt também falou, das pessoas que é aguerrida, que fogem à regra dos brasileiros né, e gastam seu tempo, investem seus poucos recursos, né, e seu e seu tempo escasso, né, sua o pouco da hora livre que possui pra poder apresentar uma ação no Judiciário que não é fácil, não é prazerosa, não é célere, não é barata, né, e nem pouco satisfatória, no sentido da experiência e não pela busca da justiça e muito menos pelo resultado porque o resultado é satisfatório de quem busca na justiça, né? O brasileiro não é litigante, pelo contrário, o brasileiro nós somos uma cultura infelizmente como comparada a qualquer outro cidadão de outra parte do Brasil nós somos submissos né?\n\nNós somos submissos, é o país que em que idoso mais andam em pé dentro do ônibus, em que as pessoas têm mais a precarização dos seus direitos e sem reclamar, né? Então as pessoas que judicializam elas fazem parte de uma pequena maioria da população brasileira que não aceita passivamente a violação dos seus interesses, né, e a violação dos seus direitos. Então por que que as pessoas judicializam? As pessoas judicializam porque no final das contas elas têm a certeza que elas estão certas, né? Se nós buscarmos então os dados de reclamações de ações judiciais de consumidores nós vamos ver que ao final ao final do tempo, em qualquer plataforma que uma pessoa vai reclamar, em qualquer porta que ela bate pra reivindicar seus direitos, ela ela recebe o seu direito, né?\n\nEspecialmente no Judiciário. A grande maioria das pessoas que maioria, né? Então quem que maioria, né? Então, quem que está quem que está errado na hora de judicializar né? É a pessoa, que gasta seu escasso tempo defendendo o seu direito, É a juíza ou juiz que concorda e faz seu trabalho aplica a regra?\n\nÉ o tribunal que mantém a decisão? Ou são as empresas que fazem esse custo público e privado das pessoas gastarem seu tempo privado, seu recurso privado pra ir ao judiciário e o judiciário que gasta o custo público pra administrar conflito que não deveria não deveria existir. Então o que nos movem aqui é uma história escandalosa que nós presenciamos e que ela está documentada e que nos surpreende o fato de gestores empresariais assinem documentos, chantageando o Judiciário. EAAA companhia aérea azul, ela está sendo e será historicamente conhecida por todo o movimento de defesa do consumidor como a empresa que iniciou processo de chantagem ao poder público, ao poder judiciário, para prestar serviços. É a primeira empresa que nós conhecemos na história desde mil novecentos e noventa que surgiu o direitos dos consumidores, é a primeira empresa que condicionou serviços numa localidade, à diminuição de acesso à Justiça.\n\nEsse atentado ao Estado democrático de direito ele não a só os cidadãos que judicializam o que buscam direito, ele é atentado à ordem jurídica, ou seja, às instituições. É dizer que juízes e juízas, desembargadores e de de arbitrariedade e é nesse sentido que nós ficamos escandalizado porque o que aconteceu depois disso Qual que é o papel do estado brasileiro? Como o doutor Walter bem mencionou, nos preocupou o fato que o Conselho Nacional do Ministério Público interviu nessa situação pra buscar fazer algum tipo de cooperação mas que não deu não deu encaminhamento pra esse tipo de situação, Nos preocupa não ter visto o poder judiciário, e aí eu não falo de juízes e juízas que sentenciam, desembargadores e desembargadores que mantêm as decisões, né, mantêm suas decisões de de concessão de direitos pros brasileiros, mas o comando político do Judiciário daquele Estado que deixou passar isso ativamente. Me surpreende o Judiciário nacional, não se compadecer com a ideia de que uma empresa se as pessoas ou pararem de entrar com ações judiciais ou se as autoridades judiciária passarem a negar o direito que a outrora estava estava estava concedendo. Então que resposta deveria ser dada a gestores e gestoras empresariais que assinam esse tipo de de documento e tornam públicos sem nenhum constrangimento.\n\nNo mínimo o pleito que nós que nós trazemos aqui pra Câmara dos Deputados e também pro Senado é que no mínimo gestores empresariais, empresas que agem assim deveriam perder privilégios. É de se pensar que durante a pandemia este foi dos únicos setores que teve o direito de não devolver dinheiro pras pessoas. Né. Esse foi o único setor que teve, por autorização do Congresso Nacional e do Poder Executivo Nacional, o direito de dar calote nos brasileiros, Nenhum outro setor teve esse teve essa essa essa benesse. Eu acho que numa outra situação de crise em que acontecer, numa outro momento que nós passamos, nós do IDEC reivindicamos que a senhora e os senhores deputados lembrem disso, lembrem disso, que no momento de crise que nós passamos os brasileiros que viajavam eles passaram depois dois, depois três anos sem poder receber o dinheiro de volta das viagens que pagaram as companhias aéreas, porque pra salválas durante a crise, eu não estou dizendo que elas não deveriam contar com nenhuma ajuda do estado, mas quem ajudou na verdade foram cidadãos brasileiros, né, não foi o estado brasileiro, foi nós que que ficamos com o nosso dinheiro dinheiro retido né.\n\nIsso aconteceu uma vez algumas vezes no Brasil né, como pra salvar a economia os bancos também puderam segurar os nosso processo e doutor Walter é é é dos heróis dessa eu eu teria bastante coisa pra poder pra poder manifestar sobre esse sentido, mas como disse, a nossa reivindicação é que nós temos uma falha regulatória enorme, as pessoas judicializam porque elas não encontram na resposta favorável, isso tem que ser mantido. Isso inclusive tem que ser ampliado, resposta favorável isso tem que ser mantido isso inclusive tem que ser ampliado na verdade as pessoas deveriam entrar com mais ações judiciais a verdade é que deveriam ter muito mais ação judicial, mas é que muita gente prefere assumir o prejuízo, muita gente quando voa cancelado prefere não pegar o dinheiro de volta, o setor aéreo é o único que tem no Brasil o direito de não devolver o dinheiro quando a gente compra pela internet dentro do prazo de sete dias. Nenhuma outra empresa que vende pela internet tem esse direito, só o setor aéreo. Isso está em rediscussão, de novo, na verdade isso deveria estar em rediscussão agora que a ANAC está com obrigação de rever aquela regra de 2016.\n\nNós pleiteamos isso, né, mas se isso não for atendido, mais uma vez ao kyo club e já devolvo para senhora antes de esgotar meu tempo dizendo que por favor resgata os nossos direitos que nós perdemos em 2016. A câmara tem muito projeto de lei, o Senado tem muito projeto de lei. Nós ainda não vimos esse projeto tramitando com urgência, sendo reunido como em outros assuntos de defesa do consumidor. Muito obrigado, deputado.",
      "summary": " Instituto de Defesa do Consumidor (IDEC) defende acesso à justiça e resguardo de direitos, combatendo chantagem de empresas aos cidadãos e Judiciário. Gestores empresariais que assinam documentos abusivos deveriam perder privilégios. Reivindicação de revisão regulatória, especialmente no setor aéreo, para garantir respostas favoráveis a ações judiciais.",
      "speaker": {
        "id": 0,
        "name": "IGOR BRITO",
        "position": "Diretor de Relações Institucionais - Instituto de Defesa do Consumidor (IDEC)",
        "slug": "igor-brito"
      }
    },
    {
      "id": 4582990,
      "start_time": 1718130451,
      "duration": 23,
      "transcription": "\nDoutor Igor, fica como encaminhamento também que o senhor envie pra esta comissão, envie ao nosso gabinete pra que a gente escuta também dentro da comissão todos esses projetos de leis que estão parados para que a gente possa reavaliálos. Gostaria de convidar para fazer uso da fala o senhor Valdir Vargas, diretor da Associação Comercial Empresarial de Porto Velho.",
      "summary": " Deputada sugeriu enviar projetos de lei parados para serem reavaliados e convidou alguém para falar.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582996,
      "start_time": 1718130474,
      "duration": 310,
      "transcription": "\nBoa tarde a todos. Quero primeiramente cumprimentar a presidente, deputada Cristiane Lopes, agradecer o convite e parabenizar pela pelo encaminhamento do trabalho, pela condução, né, dessa sessão, mas também de todo esse debate. E agradecer e cumprimentar também os colegas que vieram de Rondônia, a jornada que a gente teve pra chegar aqui. Primeiramente pra ilustrar também esse cenário que a gente vive em Rondônia, na Amazônia como todo. Doutor Gabriel Tomacetti veio com a gente também no voo deputada.\n\nE a gente tem uma circunstância onde a gente vivencia essa tal tarifa essa tarifa dinâmica. E a gente observa que isso conflita às vezes, AAA uma hora o argumento é a tarifa dinâmica, outra hora é a questão do alto custo. E a gente, na vinda pra cá adquiriu o voo pra Cuiabá. E descemos nessa conexão aqui em Brasília porque o custo era menor. Então a tarifa dinâmica ela tem uma influência no preço ali que o consumidor paga, mas por outro lado existe o argumento do combustível.\n\nIsso se conflita, né? Enquanto representante também do setor produtivo, da da segmento ao qual eu sou oriundo, a gente sabe muito sobre precificação, a gente sabe os componentes, né, que que levam a precificar produto ou serviço e a gente vê nesses argumentos trazidos pelas companhias aéreas e de fato fica cenário duvidoso, onde a gente não supera essa questão e esse debate já é antigo, e a gente tem trazido muitos outros pontos pra pra conseguir elucidar, pra conseguir transpor essa dificuldade. Eu não quero me ater nessa fala aqui aos problemas, né, a gente né, sabe da da necessidade de integração regional, do desenvolvimento econômico, o que afeta diretamente os empreendedores na nossa região e a população de modo geral, não é só sobre o setor produtivo, mas como representante do setor produtivo a gente faz essa menção e também faz a menção até como como piloto de aeronave, como empresário, a gente sabe que é possível considerar também que as pequenas empresas elas também levam dois a três anos pra pra chegar no seu ponto de equilíbrio. Não é diferente pra pras pequenas empresas e naturalmente pras empresas vai ser igual. Então não é uma característica exclusiva das companhias aéreas.\n\nTodas as empresas, o cenário pra se empreender é difícil em todo o país. Agora, é sem se ater, né, realmente as as problemáticas, mas buscando dar e aqui até sendo breve na fala pra não ser repetitivo, eu acredito muito e as falas que me antecederam mencionaram muito como uma solução pra pra essa problemática a abertura de mercado ou o aumento da concorrência. Como empreendedor a gente sabe que se eu tenho uma empreendimento aqui, vem vizinho abre o empreendimento do lado, quem ganha é o consumidor, quem ganha é o próprio empreendedor que vai buscar melhorar o seu empreendimento, que vai buscar evoluir e a gente acredita que dessa forma com a abertura de mercado, com a melhor concorrência, com a amplitude de oportunidades a gente vai ter maior oferta de voos, consequentemente uma redução nos preços das passagens. Então isso é uma premissa importante e já até pra pra finalizar a fala e e dar mais oportunidade pra pra outros colegas fazerem o uso da palavra. Eu por fim quero mencionar o encaminhamento a respeito do do PL cinco três nove, né, que tramita nessa casa, que também ganha EAEA partir disso eu quero dizer que como interlocutor desse cenário né do do do empresariado, como como representante né oriundo da associação comercial, nós dialogamos com as federações, né, dialoguei internamente no estado de Rondônia com a FACED, presidente Marco Cobayashi e a gente tem o apoio em Rondônia de trinta associações, né, e no âmbito nacional também estive hoje mais cedo na CACB que é a Confederação das Associações Comerciais e deputada nós temos apoio de duas mil e trezentas associações que vão atuar em conjunto, né, nessa articulação e nesse debate pra que o PL cinco três nove e tantos outros que venham com o mesmo tema, com a mesma conjectura, com a mesma solução, né?\n\nQue é trazer maior concorrência, eles terão o apoio do setor produtivo de todas as associações comerciais em todo o país. Então quero dar esse aqui, dar essa sugestão e agradecer mais uma vez a oportunidade de fala e parabenizar a presidente, a deputada Cristiane Lopes e todos os colegas deputados também e demais autoridades. Meu muito obrigado. Muito obrigada.",
      "summary": " Associado Diretor da Associação Comercial e Empresarial de Porto Velho/RO discutiu problemas de tarifa aérea dinâmica, impactos no preço do bilhete e promoveu integração regional, desenvolvimento econômico em Rondônia. Sugeriu abertura de mercado, concorrência aumentada para maior oferta de voos e redução de preços, além de dar suporte a PL 539 e projetos similares para trazer mais concorrência no ramo aéreo.",
      "speaker": {
        "id": 0,
        "name": "VALDIR VARGAS",
        "position": "Associado Diretor - Associação Comercial e Empresarial de Porto Velho/RO",
        "slug": "valdir-vargas"
      }
    },
    {
      "id": 4582991,
      "start_time": 1718130784,
      "duration": 39,
      "transcription": "\nMuito obrigada e muito importante a união, né, das entidades da sociedade civil organizada é fundamental pra aprovação desse projeto de lei. Eu gostaria de convidar pra fazer uso da fala, a doutora Elma Tourinho, juíza de direito, doutora Elma que também já esteve conosco nessa luta e continua conosco né doutora? O fone. Doutora, doutora, só pra comunicar a partir de agora a todos participantes a gente vai dar até três minutos de Ok doutora você então de ficar muito obrigada parabenizála",
      "summary": " Deputada convida juíza Elma Tourinho a falar sobre projeto de lei; união da sociedade civil importante; cada orador tem 3 minutos para falar.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582993,
      "start_time": 1718130823,
      "duration": 213,
      "transcription": "\nEu fiz uma apresentação aqui o ano passado com dados objetivos, que dizia que o custo relativo a passageiros, assistência a passageiro, que envolve transfer alimentação e hotel, indenizações judiciais e extrajudiciais eram e meio por cento, depois confirmado pela própria presidente da BEA que se que foi reduzido pra por cento apenas de todo o custo operacional das empresas. A taxa de ocupação média é oitenta por cento, Rondônia sai e volta lotado. Mesmo assim, mesmo com voos lotados nós tivemos objetivamente dois por do ano que vem teremos uma ponte binacional ligando o Brasil à Bolívia e todos os silos distribuição, armazenamento, todo mundo terá interesse nessas commodities. Portanto, Rondônia será o coração da América Latina, não é possível que nós tenhamos capacidade de atrair investidores internacionais porque na região norte economizará pra eles vinte e cinco por cento nos seus custos em relação ao Porto de Santos e continuem tratando AAA população de Rondônia dessa maneira. Não temos como atrair investidores, falamos aqui de passageiros, falamos aqui de pessoas acamadas, doentes, mas vamos falar de negócios, de investidores pra impulsionar cinco prejudicarão mais ainda.\n\nAqui também se falou que não há interesse de companhias estrangeiras porque haveria instabilidade econômica e jurídica, isso não é verdade já que Colômbia, Chile e Argentina, países notoriamente com mais instabilidade do que nós, tem o maior número de voos nós tivemos quarenta por cento de redução dos voos desde 2016 Daí porque esses números insignificantes do ano passado pra cá ou póspandemia pra cá não representa o tratamento respeitoso que deve ter o consumidor de Rondônia. E por fim o que eu gostaria de falar, reforçando já a fala aqui anterior, que a ANAC, agência reguladora como tantas outras agências que nos Estados Unidos dá certo, em tantos outros locais do mundo dá certo, que na Europa, no Estados Unidos tem mais de cinquenta e setenta companhias aéreas e no Brasil não há concorrência, há monopólio, a ANAC deve fazer o seu papel, dentre eles, multar porque não, desculpa só pra terminar, de nós pagarmos voo que aqui foi alegado que é baseado em distância e combustível, mas que acabei de mandar pra senhora voos de Rondônia mais mais longos do que outros voos acabam custando cinco seis sete vezes mais do que outros outros, enquanto o voo por exemplo de São Paulo sai pra Europa mais barato do que daqui de Brasília pra Rondônia.\n\nMuito obrigado, poderia falar cinco horas a respeito disso, muito obrigada pelos três minutos.",
      "summary": " Juíza aposentada discutiu dados sobre custos operacionais e taxa de ocupação em Rondônia. Ela mencionou uma ponte binacional com Bolívia e o potencial de Rondônia ser o coração da América Latina. Ela também abordou a falta de concorrência no setor aéreo brasileiro, com monopólio em voos e altos preços em Rondônia. Ela pediu à ANAC que desempenhe seu papel, incluindo a imposição de multas por preços injustos.",
      "speaker": {
        "id": 0,
        "name": "EUMA TOURINHO",
        "position": "Juíza aposentada",
        "slug": "euma-tourinho"
      }
    },
    {
      "id": 4582995,
      "start_time": 1718131036,
      "duration": 39,
      "transcription": "\nObrigada Doutora Elma que muito contribuiu e na última audiência, esse uma das últimas que nós tivemos trouxe relatório completo, né, de toda a situação do Estado de Rondônia, onde a culpabilização era para os convidar para fazer uso da fala a exdeputada federal Mariana Carvalho. Mariana que com certeza também já discutiu muito essa questão, né, quando eu fazia parte aqui desse Parlamento e continua aqui interessada no assunto, em defesa do dos portovelhenses e dos rondonienses. Seja bemvinda, Mariana.",
      "summary": " Deputada elogia contribuição da Doutora Elma e relatório sobre Rondônia. Mariana Carvalho, ex-deputada federal, é bem-vinda e interessada em defender portovelenenses e rondonienses.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582994,
      "start_time": 1718131075,
      "duration": 217,
      "transcription": "\nObrigada deputada Cristiane Lopes, quero aqui já iniciar parabenizando por essa audiência e por ser a altura desse requerimento e por tema que cabe não só a todos nós randonienses mas também a região norte. E realmente é tema que durante os oito anos que estive aqui foi tema que debatemos com muita frequência, inclusive fico muito feliz de ver o querido doutor Gabriel aqui que sempre esteve nessa luta do direito do consumidor e foi uma pauta que estivemos muito ligados durante todos esses anos e a gente fica até assim com o coração apertado de ver que muitos projetos que nós apresentamos durante o mandato ainda estão em tramitação. E isso é algo que a gente percebe nesta audiência o descaso que é tratado à nossa região norte. E a fala de todos contempla realmente o sentimento da população randoniense. E como escutei aqui a fala de todos, é algo que não faz muita lógica e não faz muito sentido.\n\nE quando a gente escuta a diminuição de passageiros é óbvio que se diminui os passageiros, com sem contar os acidentes que a gente escuta dos nossos vereadores, da população que vem aqui porque tem que vim de carro e vem correndo porque uma audiência que foi marcada não consegue entrar no site ou conseguir dentro de uma agência comprar essa passagem aérea, que é impossível, se a gente não tivesse comprado essas passagens com antecedência, nós não estaríamos aqui, até mesmo vocês hoje no mandato como deputado federal, se tiver uma pauta ou uma agenda que seja marcada numa segunda ou numa sextafeira, vocês não conseguem mudar a passagem de vocês, vocês pedem e ainda ficam com falta em alguma sessão por causa disso. E eu sei bem a realidade que tem acontecido. Então isso é algo que a gente tem que rever e principalmente pedir pra que todos tenham esse olhar pra região norte, é algo que realmente não faz sentido, você coloca ali, você entra pra ver preço de uma passagem de Porto Velho, exemplo que seja pro Rio de Janeiro valor de oito mil reais. Isso se você conseguir a vaga. E algo que ainda nos dói muito é quando a gente tem pessoas que estão indo pra algum tratamento de saúde, precisam desse voo e não conseguem, às vezes acabam perdendo a consulta, perdendo o atendimento porque às vezes não consegue a óbito.\n\nE eu escutando aqui a fala do doutor Igor, algo algo muito interessante que a gente precisa rever e pensar no Brasil, recentemente eu estive em Portugal apresentando o meu doutorado e foi sobre a de medicamentos para pacientes raros. E eu lembro que uma das pessoas que estava na banca ela falou assim, Mariana, mas no Brasil se discute ainda a judicialização? A gente não sabe que na questão das passagens aéreas pelo fato do tratamento feito ao consumidor. Então precisamos ter respeito maior à população da região norte que está isolada e deixando de desenvolver. Tivemos recentemente lá a nossa Rondônia Rural Show que é uma porta de entrada para o mundo, pra trazer o desenvolvimento econômico e mostrar tudo que a gente tem do nosso estado, muito minha deputada Cristiane, muita gente que queria estar lá não participou porque não teve oportunidade de chegar e ter acesso a município de por falta de voos.\n\nEntão isso é algo gravíssimo e que precisa ter a sensibilidade de todos para que a gente possa resolver e dar dignidade à região Norte e melhorar a condição dos voos da nossa região. Obrigada, deputada. Gostaria de fazer uso, convidar fazer uso da fala, colega deputado Mário",
      "summary": " Ex-deputada federal fala sobre a necessidade de melhorar o tratamento dos consumidores e o acesso à região Norte, especialmente em relação a passagens aéreas. Ela menciona a dificuldade de mudar passagensagendadas em dias úteis e o alto custo das passagens, além de impactos no tratamento de saúde e no desenvolvimento econômico da região. Ela termina convidando outro deputado para falar.",
      "speaker": {
        "id": 0,
        "name": "MARIANA CARVALHO",
        "position": "Ex-deputada federal",
        "slug": "mariana-carvalho"
      }
    },
    {
      "id": 4582997,
      "start_time": 1718131292,
      "duration": 16,
      "transcription": "\nLíder da nossa bancada de Rondônia. Oi. Oi. Boa noite a todos, aqui em especial cumprimentar minha",
      "summary": " Deputada cumprimenta bancada de Rondônia e participantes do evento.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 4582999,
      "start_time": 1718131308,
      "duration": 731,
      "transcription": "\nDeputada Cristiane Lopes. E aproveito Cristiane para te parabenizar pela pauta, que na verdade é uma pauta sua e de toda a bancada desde o início do nosso mandato, né. Eu acho que nós vemos grandes e várias reuniões nesta casa, reuniões também na ANAC, reuniões com nossos né com todas as companhias aéreas, aqui o César em nome dele cumprimento todos da companhia, né, aqui a Jurema que sempre está acompanhando as nossas pautas, as nossas reuniões. E aproveito pra parabenizar também, né, esse movimento que está aqui hoje em Brasília, né? Que sabendo com toda dificuldade, mas nós estamos aqui OAB sendo representada pelo Walter, aqui também né o Gabriel o Gabriel Tomazetti que vem sempre nessa pauta do consumidor, aqui aproveito para cumprimentar meu amigo Waldir Vargas, né, falando aqui do empresariado que sofre tanto os investimentos na verdade que nós precisamos ter no nosso estado, e o quanto na verdade a gente assusta as pessoas que querem investir no estado de Rondônia por não ter essa conexão, por não ter mais voos e pra gente ser estado isolado.\n\nEntão aqui parabenizar também a doutora Elma, que esteve comigo já primeira reunião como líder da bancada, ela esteve junto com a gente, falando virtualmente, não pôde estar aqui no momento por falta de voo naquela época também, e aqui aproveitar e aproveitar aqui nesse momento, e reconhecer o trabalho do Ministério Público que vem fazendo com grandes reuniões também doutora Daniele, eu acho que a importância de vocês estarem aqui nessa casa. Então assim esse movimento é o Sebrae aqui presente, da SisterHut, então a gente vê na verdade o interesse Adriano, que é do estado de Rondônia, mas não só se falando do estado de Rondônia, falando da região Norte. Então aqui você vê o tanto que mobiliza esta pauta, o tanto que a gente na verdade tira na verdade grandes representantes do nosso estado pra estarem aqui na Câmara dos Deputados pra gente discutir tema que a gente é cobrado diariamente da população do Estado de Rondônia. Então eu digo a gente precisa na realidade de sensibilidade. Eu acho que números é registros falar pouco de ir com técnica não adianta mais tudo aqui nós já falamos já uma duas três, umas de dez vezes nesse momento.\n\nA Mariana minha irmã e exparlamentar nesta casa por oito anos também era se discutido isso. A gente hoje tem alegria de quando volta voo pro estado de Rondônia porque na verdade não está aumentando os voos, nós estamos torcendo pra voltar os voos que tinham no estado. A gente vê Vilhena, de Paraná, que tinha pelo menos três vezes na semana de repente, cadê o voo? A gente está aqui agora pedindo na verdade nos nossos deputados mesmo, os nossos deputados saindo de madrugada, pra poder pegar voo em Porto Velho porque não tem perto da tua cidade. Então assim, eu não vim aqui pra falar de números, eu não vim aqui pra falar, mas o que nós já falamos tanto nós já demonstramos, nós queremos pedir apelo para as companhias aéreas que elas, se elas tiverem interesse no estado de Rondônia, tiverem interesse na região norte, tiverem interesse na Amazônia legal, que elas aumentem.\n\nPorque nós estamos aqui com os projetos da Cristiane, projeto do Maurício, projeto do coronel Luiz, grandes projetos aqui que estão imbuídos para que a gente vá aprovar essa casa, não tenho dúvida que a hora que esse projeto for pro plenário ele vai ser aprovado. E na verdade ninguém aqui está querendo retaliar a empresa aérea, ninguém está aqui porque nós sabemos. E não temos dúvida doutor Walter, que a empresa aérea ela tem que faturar também, ela não pode trabalhar no prejuízo. Agora, nós precisamos saber que desde quando a Azul, a Gol, a Latam, Jurema, entrou neste mercado ela sabe que isso não é somente uma empresa pra faturar. Nós temos que ver que a gente precisa disso, que é uma assistência social também.\n\nAs pessoas precisam sair do estado de Rondônia pra vim fazer tratamento. As pessoas precisam sair de Rondônia pra trabalhar e pra desenvolver e pra levar desenvolvimento pro estado de Rondônia. Então aqui, a gente vem fazendo mais uma vez o apelo. O nosso preço é absurdo. Segundo aqui os dados da ANAC exemplo.\n\nA tarifa média da passagem aérea saindo da região Norte em dezembro de dois mil e vinte e três foi de oitocentos e dois e quarenta e seis centavos. Já saindo de Rondônia, foi reais. É muito mais que doze por cento. Então se a gente fala que tem doze por cento do aumento de combustível, do valor do aumento de combustível que é mais caro no estado de Rondônia, vamos fazer o seguinte, vamos colocar na média. Às vezes a gente compra passagem aérea, em Porto Velho, vem com a malinha de mão e compra a passagem de Porto Velho, São Paulo, porque Porto Velho, Brasília é mais caro.\n\nAlguma coisa está errada no sistema, gente. Porque não tem como eu ter que comprar uma passagem aérea. Porto Velho São Paulo, sendo que vai passar por Brasília e Brasília ser mais caro. Então algum ajuste tem que ser feito César com todas as empresas aéreas a gente precisa ver a demanda a gente fala assim não tem voo que sai vazio então não tem como dizer, o voo está caro, não tem como dizer que não está ganhando dinheiro à empresa aérea porque o voo sai lotado o tempo todo. A gente não consegue comprar passagem aérea pra sair se não comprar com antecedência e não sai com uma cadeira vaga.\n\nEntão me fala, não tem como estar dizendo que Rondônia está dando prejuízo pras empresas aéreas. A parte da judicialização que foi tema debatido incansavelmente com tudo que vocês fizeram lá, a gente vê o Judiciário que ele diminuiu, os valores que são de indenização. As pessoas já deparam de entrar na justiça pra poder falar assim, nós precisamos de voos no estado de Rondônia. A população, com o apelo que as companhias aéreas fizeram, ela mesmo sendo lesada, ela falou assim, eu prefiro ser lesada nesse momento, mas eu prefiro ter voo aqui no estado de Rondônia. Isso está errado.\n\nPorque todo mundo tem direito de entrar na justiça não tenho dúvida disso agora se tiver serviço bom tiver comunicação tiver comunicação e avisar o cliente que o voo vai atrasar ele vai esperar dentro de casa. Agora o problema é esperar dentro do aeroporto cinco seis horas sem ter pelo menos uma comunicação a gente precisa organizar a comunicação das empresas aéreas pra que a gente mande hoje em dia todo mundo tem telefone Quem viaja tem telefone Então o que que custa ter uma comunicação avisando o seu voo estar atrasado mas a companhia aérea ela não quer fazer isso pro passageiro não chegar depois porque ele está esperando lá e o voo decolar a hora que ele quiser mas o passageiro não pode atrasar, agora a empresária pode atrasar a vontade e não quer ser cobrada judicialmente. E se o passageiro atrasa o que acontece com ele? Ele perde o dinheiro dele que ele comprou a passagem aérea. E aí?\n\nEntão está aqui. Dois pesos e duas medidas se o passageiro se a empresa aérea pode atrasar e não tem que pagar o passageiro o passageiro também pode atrasar e não tem que ficar com o dinheiro dele preso na companhia aérea então a gente tem que repensar tudo isso E aqui, nesse momento, a gente está com esses projetos de lei pra abrir o espaço aéreo da Amazônia legal, não é porque a gente achou bonito que a gente quer trazer empresa de forma porque o seguinte porque a azul a tan e agora não está atendendo à demanda que nós precisamos, os brasileiros precisam. A gente quer fortalecer sim as nossas companhias aéreas que estão aqui nesse momento, mas pra fortalecer elas precisam fortalecer também a nossa região. E faço uma pergunta. Aqui.\n\nPode me responder depois, não tem problema. Quantos voos foram cancelados no sudeste, no sul, no nordeste? Por que que o norte tem que sempre ser penalizado? É triste quando a gente fala pros amigos que a gente convida pra poder ir ao nosso estado pra visitar nosso estado eles falam Maurício eu não consigo ir porque o valor da passagem é absurdo e quase não tem voo o nosso voo que a gente vem pra Brasília. Só tem de madrugada.\n\nVamos embora daqui na quintafeira. Só que você pode sair daqui à noite. Sendo que a gente podia tá trabalhando nosso estado desde manhã cedo na quintafeira a gente tem que ficar aqui todos os parlamentares em vez de estar rodando na base trabalhando a gente não consegue sair de dia daqui A gente tem que registrar presença aqui trabalhar de manhã e ficar até à noite Jurema. Porque não tem voo durante o dia. Você imagina, o sofrimento do povo do Norte, com o preço, mas também sem a oferta de voos.\n\nA gente precisa repensar os horários noturno. Parece que o seguinte, está aqui, Felipe, o nosso grande amigo também saiu três da manhã, na sua casa ele não dorme lá não dorme aqui pra trabalhar pelos brasileiros então aqui fica o nosso apelo a gente precisa ter a demanda e vai ter se tiver vou de dia lá no tocantins vai sair lotado se tiver vou de dia lá em rondônia vai sair lotado eu não tenho dúvida tem passageiro pra isso a gente precisa melhorar os horários e melhorar o custo e com isso com certeza a gente vai ter diálogo aberto com a câmara dos deputados mas se não, a gente vai ter que fazer é atropelar as empresas aéreas para atender a população que tanto precisa que o nosso projeto de lei abrindo. Nós sabemos que as dificuldades das empresas devem pra vir pro Brasil e ter nossa legislação e etcétera sabe tudo isso eles não ter dificuldade aqui no Brasil diferente que tem também fora, que não tem fora, desculpa. Mas a gente precisa dar uma resposta à população do Norte. Então aqui, mais uma vez, Cristiano, eu quero, pra finalizar, te parabenizar.\n\nVocê sabe do carinho, do respeito que eu tenho por vossa excelência. Tive o prazer de ser vereador, junto com você em Porto Velho, prazer de ser presidente da câmara de vereadores lá, e você me fez todos os apoios possíveis, aqui também na câmara me deu todo o apoio possível pra ser, líder da bancada de Rondônia. E, eu sei do seu trabalho, do seu empenho. Agora, quero te dar uma novidade, fiz parte aqui no primeiro ano do mandato da comissão de aviação e transporte, fiquei pouquinho fora, saí mas agora eu voltei, estou aqui agora na comissão de aviação e transporte de novo, pra que a gente possa juntos, juntar essa força do norte, juntar o nosso trabalho que nós começamos a fazer junto como vereadores, e agora aqui, nós vamos estar juntos por essa pauta a cada dia pro fortalecimento do estado de Rondônia, mas inclusive fortalecimento do norte, Então aqui muito obrigado a todos vocês que saíram lá de Rondônia e que tiveram passando esse madrugada no voo pra estar aqui todo mundo cansado porque ninguém dorme lá ninguém dorme aqui, porque o horário é ruim, mas vocês vieram aqui lutar, Gabriel, pelo desenvolvimento do nosso estado de Rondônia.\n\nIsso deixa a gente muito feliz de ver, na verdade, que tem pessoas que não estão, em momentos, como representantes na política, mas estão lá como representantes da população, representantes dos nossos consumidores e representantes do estado de Rondônia. Parabéns mais uma vez Gabriel, Walter, parabéns nosso Ministério Público em nome da Daniela Nicolai que vem fazendo trabalho brilhante na frente do Ministério Público com todos os nossos promotores. Mande abraço para todos e parabenizo pelo trabalho. Aqui meu amigo Valdir, muito obrigado por estar aqui nessa casa, vocês são sempre muito bemvindos que Deus abençoe a todos. Parabéns.\n\nParabéns deputado Maurício e muito.",
      "summary": " Deputado fala sobre importância de melhorar voos e reduzir custos em Rondônia, destacando reuniões e parcerias com ANAC, companhias aéreas e setores interessados, além de apelar para sensibilidade das empresas e exigir equidade no preço de passagens aéreas.",
      "speaker": {
        "id": 220609,
        "name": "Maurício Carvalho",
        "position": "Deputado",
        "slug": "mauricio-carvalho"
      }
    },
    {
      "id": 4582998,
      "start_time": 1718132039,
      "duration": 292,
      "transcription": "\nPela fala e fico feliz em saber que estará conosco mais uma vez né para que a gente possa dar continuidade, caminhar esse projeto de lei e ter aprovação dele ainda este ano. Eu tenho que registrar aqui também a todos que fazem parte da comissão que foi denominada comissão céus abertos na Amazônia e eu quero denominar aqui, além do nosso coordenador da comissão céus abertos, senhor Gabriel Tomacetti, que isso fez presente até o final dessa audiência. Mesmo que quisesse voltar não tem como, né doutor? Tem que esperar meianoite e uma da manhã pra poder voltar, né, pra casa. Doutor Ranieri Araújo Coelho que é o presidente da da fé comércio, SESC, Instituto Fécomércio, também faz parte da comissão Celsius abertos.\n\nSenhor Waldir Vargas que é da Associação Comercial e Presidência Geral de Porto Velho, a Jênia Alves que é presidente da Associação Brasileira de Agências de Viagem de Rondônia, senhor Alessandro Crispim, diretor técnico de serviço de apoio, né, do SEBRAE e eles que representam várias outras instituições do estado de Rondônia estamos imbuídos para aprovação do projeto de lei e foi elaborada uma carta aberta que já foi encaminhada, deputado Maurício, já foi pra nossa pra nosso grupo, né, pra nossa bancada de Rondônia, bem como pra bancada do Norte e vamos fazer também pra todo as outras bancadas, né, pra gente ganhar ainda mais força na aprovação desse projeto de lei. Quero agradecer imensamente a participação de todos, o fato dos senhores ficarem aqui até o final dessa audiência demonstra que realmente estão preocupados mesmo que com algumas falas mais duras, mas que todos possamos convergir com o mesmo objetivo de melhorar né a malha aérea do nosso país de uma maneira em geral de agradecer, agradecer a agradecer, agradecer a ANAC pela presença e vamos nos encontrar por várias e várias outras vezes ainda até o final desse mandato e outros que virão porque a gente tem muita coisa pra lutar e avançar.\n\nAgradecer então mais uma vez aqui a todos os convidados registrados, né, e todos os que ficaram presente e todos os deputados, todos os parlamentares e senadores que passaram por aqui e não puderam ficar por conta de outros trabalhos nessa casa. Meu muito obrigada, Deus abençoe e eu agradeço a presença dos expositores dos senhores e senhoras parlamentares assessores demais presentes, encerro a presente audiência pública antes convocando para a reunião de instalação e eleição da subcomissão especial para regularização e fiscalização das concessões de rodovias amanhã dia doze de junho às dez horas neste plenário onze. Também pra reunião deliberativa extraordinária desta comissão também neste plenário onze, amanhã doze de junho às dez e trinta da manhã. Deus abençoe meu muito obrigada.",
      "summary": " Deputada contente por nova participação, agradece presentes na comissão \"céus abertos\" na Amazônia, elaborada carta aberta para aprovação do projeto de lei, espera reunir força com outras bancadas, ANAC presente, futuras reuniões antes do final do mandato.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    }
  ],
  "updated_at": -62135596800
}