{
  "id": 73300,
  "start_time": 1718116230,
  "end_time": 1718126382,
  "title": "GRUPO DE TRABALHO SOBRE A REGULAMENTAÇÃO DA REFORMA TRIBUTÁRIA PLP 68 DE 2024",
  "description": "11/06/2024 - Regimes específicos de combustíveis, cooperativas e tratados",
  "speeches": [
    {
      "id": 4582736,
      "start_time": 1718116230,
      "duration": 320,
      "transcription": "\nDestinada a analisar e debater no âmbito da regulamentação da reforma tributária, o PLP meia oito dois mil e vinte e quatro que institui o imposto sobre bem e serviços, IBS, a contribuição social sobre bens e serviços, CBS, o imposto seletivo, ISE dá outras providências. Ata, encontrase à disposição na página do grupo na internet a ata da décima primeira reunião realizada no dia onze de junho de dois mil e vinte e quatro. Fica dispensado a sua leitura nos nos termos do ato da mesa número cento e vinte e três dois mil e vinte. Não havendo quem queira ratificála, em votação à ata, não havendo quem se manifeste contrariamente fica aprovada a mesma. Os deputados informam que a sinopse do expediente recebido encontrase à disposição na página do grupo da internet, informo ainda que a lista de inscrição para uso da palavra se encontra disponível no aplicativo Infoleg.\n\nOrdem do dia. O tema dessa audiência hoje é regimes específico de combustíveis, sociedades cooperativas e tratados internacionais. Com a presença de muitos convidados, nós vamos organizálos em duas mesas, e convido então para tomar assento e compor a primeira mesa, o senhor Manoel Procópio Júnior, contra esse presente. Ah, será pelo Zoom, então, ele já está no Zoom? Já está no Zoom, a secretaria aqui nos informa que já está no Zoom, ele é diretor da secretaria extraordinária da reforma tributária do Ministério da Fazenda, e coordenador do grupo do grupo de trabalho número cinco, regime específico de combustíveis do programa de assessoramento técnico à implementação da reforma tributária no consumo.\n\nMuito obrigado doutor Manoel, em breve o senhor usar lado a palavra. Convido o senhor Mozart Rodrigues. Não chegou. Não chegou? Chegou?\n\nPois não, Tom Mozart, faço favor, gerente jurídico tributário do Instituto Brasileiro de Petróleo e Gás, IBP, Toma senta a mesa. Em seguida, convido a senhora Débora Gasques, também presente, assessora jurídica da Associação Brasileira dos Refinadores Privados, Refina Brasil. Seja bemvinda, pode sentarse aqui ao meu lado. Convido também ao senhor Luiz Cláudio Nogueira de Souza. Luiz Cláudio não está presente, assim que chegar por favor peço aí aos assessores da comissão que me avisem.\n\nAliás o Cláudio está pro Zoom também desculpe desculpe. Então o Luiz Cláudio já está presente no Zoom, no sistema do Zoom, já está, auditor fiscal da receita estadual do estado do Espírito Santo e representante dos estados, no grupo de trabalho número cinco, regime específico de combustível e num programa de assessoramento técnico e implementação da reforma da tributação sobre o consumo. Muito obrigado Luiz Cláudio, em breve o senhor falará também. Convido a senhora Aila Keeper. Essa não chegou ainda, né?\n\nEntão, peço aos assessores da comissão, assim que a senhora se identificar e chegar, que possas avisar a mesa aqui. Convido o senhor Júlio César Minelli. Superintendente da Associação Brasileira dos Produtor de Biocombustíveis, superintendente da Associação Brasileira dos Produtor de Biocombustíveis, a Probil. Seja bemvinda, muito obrigado pela presença. Tamo assento aqui conosco.\n\nTambém por Zoom, Cláudio Araújo, já está no Zoom? Já? Muito obrigado Claudio, Cláudio Araújo é diretor jurídico da Federação nacional da Distributora de Combustível, Gás Natural e Biocombustíveis, Brasil com. Convido nesse instante o senhor Maurício Corrêa, Também presente, Maurício é coordenador geral, de privilégios e imunidades do Ministério de Relações Exteriores, MRE. Muito obrigado Maurício prazer têlo aqui ao nosso lado.\n\nEm função do tempo, e do grande número de expositores no dia de hoje pela manhã nós tivemos vinte e oito expositores agora, agora serão dezessete, então eu vou conceder o prazo máximo de sete minutos para cada dos expositores e peço que nós possamos ser objetivos nesse sentido, peço desculpas também pelo tempo curto eu compreendo o que é, mas se a gente for conciso as informações importantes que sirvam de fundamento para nos auxiliar no relatório, seja opinativo, crítico, claro, construtivamente, ou de apresentação de erros, irá ser útil pra nós. Então, penso que nesse tempo se nós tivermos uma concisão de raciocínio e exposição, dará pra poder auxiliar aqui os relatores que irão elaborar o parecer. Nesse sentido, eu quero conceder então a palavra por até sete minutos ao primeiro expositor, senhor Manoel Procópio Júnior que é diretor da secretaria extraordinária da reforma tributária do Ministério da Fazenda. O senhor tem sete minutos seu Manoel.",
      "summary": " Reunião para discutir reforma tributária, especificamente sobre impostos relacionados a combustíveis, com participantes de ministérios, associações e instituições do setor. Aprovação da ata anterior e indicação de oradores com tempo limitado de fala.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582738,
      "start_time": 1718116550,
      "duration": 558,
      "transcription": "\nOk, muito obrigado presidente, meus cumprimentos a vossa excelência, e na pessoa de vossa excelência, os demais parlamentares que integram esta\n\ncomissão, queria aproveitar também a oportunidade pra agradecer o convite pra cumprimentar os demais colegas com quem a gente tem o privilégio de compartilhar esse diálogo. Senhor Presidente, eu tive a oportunidade de atuar no grupo de trabalho formado por municípios, estados e o governo federal né dedicado ao tema dos combustíveis, e é nessa condição que eu gostaria de compartilhar com os senhores né, as linhas gerais do trabalho que foi realizado, e os principais que orientaram a atuação dos técnicos né, que estavam incumbidos da elaboração dessa proposta. Eu já adianto que eu estou acompanhado aqui nesta audiência pública por dois dois outros colegas que também integraram esse grupo, o doutor Luiz Cláudio Nogueira, que falará em seguida, e o doutor Antônio Elcoforado, ambos são profundos conhecedores desse tema dos combustíveis né, e seguramente também esclarecimentos adicionais e contribuirão logo em seguida. Muito bem, em relação ao tema dos combustíveis, acho que é importante o partido da da do ponto de partida principal, que é exatamente a questão da da da emenda constitucional. A emenda cento e trinta e dois, mais especificamente no artigo cento e cinquenta e seis a, parágrafo sexto né, da Constituição Federal, com a redação dada por essa essa emenda cento e trinta e dois, atribuiu à lei complementar a prerrogativa de dispor sobre o regime específico de tributação aplicável aos combustíveis e lubrificantes, sobre os quais, IBS e CBS incidirão apenas uma única vez, portanto, de forma monofásica.\n\nAlém disso, a norma constitucional também previu que as alíquotas destes tributos serão uniformes em todo o território nacional, específicas por unidade de medida e diferenciadas por produto. Além disso, o texto constitucional também previu em relação à questão das da apropriação dos dos respectivos crédito né, a constituição estabeleceu uma redação em relação às aquisições destinadas à distribuição, comercialização ou revenda, e garantiu por outro lado, o aproveitamento dos créditos nas demais aquisições, vale dizer naquelas aquisições que não são destinadas à distribuição, comercialização, revenda, nós estamos falando aqui de da utilização dos combustíveis como insumo, insumo produtivo, seja na indústria, seja numa empresa de transporte por exemplo. Por fim, né a emenda também alterou o artigo duzentos e vinte e cinco parágrafo primeiro pra assegurar a manutenção do regime fiscal favorecido para os biocombustíveis e pro hidrogênio de baixa emissão de carbono, de sorte a assegurar né uma uma tributação inferior àquela que incidente sobre os combustíveis fósseis, também, e já é assim hoje mas também em relação ao IBS, e o CBS. Muito bem, esses foram os referenciais constitucionais né, decorrentes dessa emenda c trinta e dois, né, que que orientaram, vamos dizer assim, os os auditores fiscais municipais, estaduais e federais, para desenrolar, desempenhar essa sua missão de regulamentar a matéria.\n\nAo tema aí que não, ao tempo né que não foi disponibilizado, em respeito também aos demais oradores, bem objetivamente eu gostaria só de destacar três aspectos desse trabalho que o nosso juiz, nós reputamos relevante. Primeiro, a em relação à definição do universo de produtos que será sujeita à incidência monofásica, né? O PLP meia oito, mais especificamente no artigo meia a rola exaustivamente todos os combustíveis existentes, gasolina, etanol, óleo diesel, biodiesel, GLP, querosene de aviação, óleo combustível, gás natural processado, biometânico, gás natural veicular, e ainda outros combustíveis que eventualmente venham a ser definidos e autorizados pela ANP. Por outro lado, o grupo entendeu por bem em relação aos lubrificantes que a sua inclusão no regime da monofase não seria viável, ou melhor não seria recomendável também, e esse entendimento fundamentos basicamente em duas razões principais. A primeira delas é a enorme gama de lubrificantes né que estão registrados na ANP e que além disso né além da da ampla gama de de produtos também há uma uma variação de preço bastante significativa muito maior até do que a variação de preço verificada em relação aos combustíveis, e esse conjunto de circunstâncias acaba conduzindo a uma uma dificuldade, é uma inviabilidade da inclusão dos lubrificantes nesse regime de monofase.\n\nEntão a gente faz esse primeiro registro né, e aqui a a primeira conclusão que o grupo chegou é que não há nenhuma violação à norma constitucional, porque o entendimento é de que a norma ela disponibiliza uma ampla de gama gama né, de produtos passíveis de sujeição ao regime da moroffazia. Vale dizer combustíveis e lubrificantes. Desses né foram elencados todos os combustíveis para sujeição ao regime, mas pelas razões apontadas não foi, sendo não foram incluídos os lubrificantes. Segundo ponto presidente que eu acho que é importante destacar, né, e diz respeito à à à questão da propriamente dita né, que é exatamente a a determinação de quais serão as alíquotas específicas aplicáveis aos combustíveis em matéria de CBS e de IBS, né? E aí é a nossa a nossa nossa eu acho que é importante pontuar né, que o tema que esse tema está disciplinado nos artigos meia três e meia quatro do PLP, e a linha geral que orientou os trabalhos foi exatamente a linha da manutenção da carga que atualmente incide nos tributos atuais sobre os combustíveis né?\n\nEssa esse foi o móvel esse foi o parâmetro orientador dos trabalhos do do grupo né, e a ideia assim outras palavras sistemática de cálculo e de definição das alíquotas foi concebida de forma a garantir que com a reforma e com a implantação do IBS e da CBF, não haverá elevação de carga tributária para o consumidor, né, se comparado aos tributos atualmente em vigor. E nesse nesse sentido né, eu até citando como exemplo só pra ilustrar o que nós estamos falando, e citando AAA CBF aí como exemplo, a definição das alíquotas específicas do combustíveis para o CBS né será feita com base nas alíquotas médias de PISCOFINS verificada nos doze meses anteriores ao período de de apuração dessa dessa dessa alíquota específica, no caso da CBF, o período de julho de dois mil e vinte e cinco a junho de dois mil e vinte e seis, né, mas é importante assinar que nessa aferição da carga tributária total será considerado não só a carga direta, como a carga indireta que também onera os combustíveis atualmente. Nós estamos falando aqui de tanto de PISCOFINS quanto IPI quanto o IOF que incidem sobre insumos serviços bens de capital e que não são recuperados como crédito todo esse conjunto compõe né a carga tributária atual né, e e essa carga tributária atual é o limite é teto né, que é que não pode ser excedido em relação a essa essa nova sistemática inaugurada pela Emenda cento e trinta e dois.\n\nEm relação aos reajustes né, os reajustes seriam observados periodicamente, a periodicidade definida foi anual, e esse reajuste vai tomar por base a evolução dos preços de mercado dos combustíveis. Eles vão ser aferidos a partir da da do preço médio ponderado ao consumidor final, o tal do PMPE né, e será verificado no triênio anterior, ou seja, nos trinta e seis meses anteriores ao período de cálculo das alíquotas. A ideia desses trinta e seis meses é tão somente conferir, uma uma uma ou amenizar melhor dizendo a volatilidade dos preços de curto prazo, e assim fazendo evitar variações abruptas de alíquotas em face eventualmente de questões ou problemas conjunturais que possam vir afetar o mercado de combustíveis né? Eu quero só salientar, eu acho que é importante salientar esse ponto, que tanto a metodologia né, quanto a própria o próprio cálculo dessa dessas desses alimentos específicos serão submetidas né à à avaliação e à homologação do tribunal de contas né, essa essa essa submissão ao tribunal de contas aí confere maior segurança, maior transparência, e até maior previsibilidade aos agentes econômicos. Eu encerro a minha manifestação tentando né, respeitar os prazos, o prazo que vai ser na lata só destacando terceiro ponto que também é fundamental né, e que foi reiteradamente colocado pelos representantes do setor que foram ouvidos no grupo de trabalho, e que diz respeito ao aproveitamento de crédito de IBS e CBS por parte dos contribuintes, né.\n\nComo foi salientado no início da da minha exposição, a constituição vedou a apropriação de crédito nas aquisições destinadas à distribuição, comercialização ou revenda. Essa medida se justifica porque, sendo incidência monofásica, os demais intervenientes dessa cadeia não terão débitos, ou seja, não serão tributados, e por via de consequência também não apropriarão crédito. Mas a situação é completamente diferente nos casos em que o combustível é utilizado como insumo produtivo, não é? Como por exemplo, o que eu citei anteriormente na indústria, ou mesmo por parte de prestador de serviço de transporte, o combustível é insumo, Nesse caso, em respeito ao princípio da não cumulatividade plena, que orienta e que é dos pilares fundamentais dessa reforma, deve sim ser assegurado o aproveitamento de crédito por parte deste contribuinte que utiliza o combustível como insumo produtivo, como insumo energético né, e esta garantia foi assegurada no texto do PLP que está em apreciação neste momento. Muito obrigado.",
      "summary": " Grupo propôs manter carga tributária atual em combustíveis, com alíquotas uniformes e Sem lubrificantes no regime monofásico. Ajustes periódicos por preços de mercado e contribuintes podem ter créditos para combustíveis como insumos produtivos, sem cumulatividade. Referência feita à Emenda Constitucional 132.",
      "speaker": {
        "id": 0,
        "name": "MANOEL PROCÓPIO JR",
        "position": "Diretor da Secretaria Extraordinária da Reforma Tributária do Ministério da Fazenda - Ministério da Fazenda",
        "slug": "manoel-procopio-jr"
      }
    },
    {
      "id": 4582734,
      "start_time": 1718117108,
      "duration": 35,
      "transcription": "\nDesculpe, mas nós temos que ser mais rigorosos no tempo porque temos votações ainda no dia de hoje, audiência pública tem várias pessoas, mas eu pediria que vossa senhoria pudesse nos remeter através do email do grupo de trabalho todas essas exposições complementares, está bom? Agradeço ao senhor e dou a palavra agora ao senhor Mozart Rodrigues que é o gerente horito tributário do Instituto Brasileiro de Petróleo e Gás IBP. Boa tarde a todos. Gostaria",
      "summary": " Deputado propõe receber exposições complementares por email, para garantir rigor no tempo e antecipa audiência pública. Agora, dá lugar ao senhor Mozart Rodrigues, gerente de tributos do IBP.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582735,
      "start_time": 1718117143,
      "duration": 75,
      "transcription": "\nAgradecer a oportunidade aqui ao deputado Cláudio Cajado, presidente aqui da mesa, e aos demais colegas aqui que estão participando hoje desse dessa audiência. Não não me restou muito pra falar sobre os aspectos legislativos depois da explanação do do Manuel Procópio. Eu queria trazer assim só alguns pontos mais específicos né, porque eu diria que a o setor de combustíveis ele já passou por uma microrreforma tributária no ICMS, né? Com a incidência monofásica do ICMS nas operações com combustíveis e derivados ou não de petróleo. E nós nós estamos tendo né, diria que estamos tendo porque ainda está vigente e vai ficar vigente durante bom tempo, algumas observações pra trazer, pra pra pra pra mesa aqui e pra elaboração do projeto de lei.\n\nNo no ICMS hoje a gente tem observa uma grande problemática no que diz respeito aos créditos de insumo dos produtores. Esse crédito está sendo vedado pelo ICMS no na cobrança do ICMS monofásico, sob o entendimento de que Só minuto.",
      "summary": " Gerente Jurídico Tributário do IBP mencionou microrreforma tributária no ICMS para setor de combustíveis, com problema atual em créditos de insumo para produtores, vedados com ICMS monofásico.",
      "speaker": {
        "id": 0,
        "name": "MOZART RODRIGUES",
        "position": "Gerente Jurídico Tributário do Instituto Brasileiro de Petróleo e Gás - IBP - Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "mozart-rodrigues"
      }
    },
    {
      "id": 4582733,
      "start_time": 1718117218,
      "duration": 13,
      "transcription": "\nEu pediria à assistência que pudesse reduzir o ruído na sala, que a plenária está reclamando. Vendo ali na porta, pediria pouco mais silêncio. Muito obrigado.",
      "summary": " Deputado pede calma e silêncio na sala para prosseguir a plenária.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582740,
      "start_time": 1718117231,
      "duration": 311,
      "transcription": "\nEntão, hoje nós nós estamos passando no ICMS humano faz grande problema no que diz respeito aos insumos, os insumos dos produtos com a incidência monofásica, sobre o entendimento de que o ICMS plurifásico, ou seja, anterior à cadeia de produção do da do combustível monofásico, não se comunicaria com o ICMS monofásico, e isso está fazendo está trazendo grande problema pro setor devido ao acúmulo de crédito, e é assim o que a gente espera é que isso não seja observado na na reforma tributária, que a gente possa sim ter a não acumulatividade plena de todo o IBS e CBS na cadeia de comercialização de combustíveis. Outro ponto que a gente entende que é importante, como foi bem colocado aqui pelo pelo Manuel, a incidência monofásica não não não terá cobrança de tributos na cadeia de distribuição, assim como é é hoje com ICMS e até com PIS COFINS que é concentrado ali no no produtor. Mas o que que acontece? Com a gama de produto que hoje está lá no no projeto de lei pra ter uma incidência monofásica não vai ter débito pra bater na distribuição, isso vai acumular crédito. E aí a gente pede uma que seja muito bem observado os prazos lá que já estão hoje, sessenta, duzentos e setenta, e de até trezentos e sessenta e cinco dias se tiver alguma alguma fiscalização.\n\nIsso pro pro setor de contratação de serviço e hoje com a com a como o IBS, IBS, como como o IBS é a junção do do INSS e o ICMS, vai ampliar ainda mais a os créditos do setor. E hoje a gente já já tem problema com crédito de frete na na comercialização do combustível, e o receio do setor é que isso, todos essa problemática seja transferida pro IBS e CBS, tá? O outro ponto que a gente entende que é importante, que deve ser observado, é emenda constitucional dois três, que está lá que altera o dois dois cinco da constituição que dá sim diferencial competitivo. Ela fala, ela ela hoje ela regulamenta isso e ela dá percentual retroativo, salvo o melhor juízo março de dois mil e vinte e dois, até ser regulamentada. Ponto que a gente coloca aqui, ela vai ser regulamentada agora dentro dessa lei ou ela vai ter uma regulamentação própria?\n\nEntão assim, são pontos que a gente acha que deve ser observado que ainda estão obscuros né? Ela, salvo melhor juízo, a lei complementar ela até coloca algum ponto de de observação da da emenda constitucional dois três, lado dois cinco cinco, mas é importante isso fique bem claro que ali está se dando a regulamentação desse artigo pra depois não não haver uma divergência de entendimento. São esses pontos que a gente observa no dia a dia hoje, da da cobrança do ICMS monofásico, que a gente entende que não deve ser, que deve ser observados quando dá incidência do IBCBS, pra pra gente não não trazer toda a problemática que a gente tem hoje pro novo tributo. A gente tem uma tendência no setor, quando a gente reúne ali pra conversar, digo o setor ali, a os representar a ABD né, o IBP, as as distribuidoras, o refino, de de tentar observar como uma quebra de paradigma né, a reforma tributária, de tentar não trazer toda a problemática que a gente vê hoje na tributação pro pro momento, pro novo momento né, pro momento da reforma tributária. Mas a gente, a gato escaldado né, a gente tem muito medo de que, e os problemas atuais, eles permaneçam na reforma tributária.\n\nPor isso que pra gente, até ponto que causou estranheza, foi a grande gama de produto, na incidência monofásica, produtos que hoje inclusive, a comercialização dele é ínfima. Então como é que a gente vai ver esse produto quando tiver a, nessa incidência monofásica, é ponto de preocupação do setor. Estou trazendo aqui em detrimento do do tempo, só os pontos de preocupação do setor. Outro ponto que é superimportante que o setor tem tem uma preocupação gigantesca com ele. O etanol hidratado hoje, ele é plurifásico, né.\n\nO 0 distribuidor ele recolhe a subção tributária do posto. E aí quando você entrar na reforma tributária, a gente vai ter uma apuração do IBS monofásica pra pra pra pra gasolina, diesel e todos aqueles produtos que está lá, a gente vai ter uma apuração do do do da CBS, e a gente vai ter uma apuração do etanol hidratado, ou seja, nós vamos ter três apurações consecutivas no período de transição. Então assim, o setor entende que hoje, seria interessante que o etanol hidratado já já iniciasse nessa nessa sistemática da monofásica do ICMS, pra quando você for fazer a transição, isso ficar pouco mais mais leve né, já já vai estar já vão ser menos sistemas e mesmo menos obrigações acessórias pro setor. Então, deputado, já vou encerrando aqui dentro do prazo pra poder passar a palavra pro próximo. Muito",
      "summary": " Gerente Jurídico Tributário do IBP discute problemas com acúmulo de crédito ICMS em combustíveis, ausência de débito para compensar créditos, preocupações com prazos de fiscalização e regulamentação da Emenda Constitucional 2",
      "speaker": {
        "id": 0,
        "name": "MOZART RODRIGUES",
        "position": "Gerente Jurídico Tributário do Instituto Brasileiro de Petróleo e Gás - IBP - Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "mozart-rodrigues"
      }
    },
    {
      "id": 4582737,
      "start_time": 1718117542,
      "duration": 19,
      "transcription": "\nMozar, à toa que tem esse nome aí de grande artista mundial. Passo agora a palavra pra senhora Débora Gásquez? Gásquez? Isso. Que é assessora jurídica da Associação Brasileira dos Refinadores Privados Refina Brasil.\n\nAté sete minutos.",
      "summary": " Discurso do Deputado: Mozar não necessariamente representa grande artista mundial. Débora Gásquez, assessora jurídica da Refina Brasil, será ouvida por até sete minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582742,
      "start_time": 1718117561,
      "duration": 459,
      "transcription": "\nVou tentar me ater ao tempo aqui que mudou agora de dez pra sete então, gostaria de agradecer o convite e de expor e debater o tema, principalmente na pessoa do presidente da mesa, deputado Cláudio Cajado. Eu vou começar explicando pouquinho sobre a Refina Brasil, que é uma entidade nova, ela foi fundada em dois mil e vinte e dois, e ela decorre de segmento bem jovem. Esse segmento Petrobras e novos investimentos em pequenas e médias refinarias. Então até o ano de dois mil e dezenove existiam poucas refinarias privadas, o sistema ele era baseado praticamente só na Petrobras que sistema de refinaria verticalizada que ela contempla toda a cadeia então desde a extração do refino e antes até com a distribuição. Então após esse início, após essa data deuse início a esse novo segmento, hoje a gente com com a gente tem com tem sete associadas, então essas sete associadas elas são responsáveis por vinte por cento da produção, tá, de derivados, e setenta e dois por cento dos combustíveis do Nordeste.\n\nCom relação aos outros aos outros percentuais sessenta por cento ainda é a Petrobras e vinte por cento é de importados. Então que qual o cenário de hoje? Hoje a gente tem cenário muito bom pra atrair investimentos em refinarias de pequeno e médio porte, a gente não pode perder essa janela e a reforma tributária vai ser essencial pra trazer esses investimentos. Então por que que eu dei esse cenário nessa esse panorama inicial? É pra mostrar a relevância do setor que do que é vendido no país, e com essas novas refinarias de pequeno e médio porte a gente vai poder cumprir com esses vinte por cento que são importados tá então é muito importante a reforma tributária pra isso, e pra explicar pouquinho da importância dos temas que nós vamos abordar aqui.\n\nO primeiro tema o representante do IBP já trouxe que é o creditamento no caso do IBS da CBS dos insumos adquiridos, ele já explicou o regime é diferente, o regime do IBS da CBS é diferente dos outros regimes então a incidência única que é a monofazia, alíquota de REM e uniforme em todo o território nacional. Pras refinarias privadas isso tem agravante, o IBP ele consta tanto com refinarias privadas quanto refinarias como Petrobras e que são verticalizadas. Pras refinarias privadas que não são verticalizadas ainda é agravado. Por quê? Uma refinaria verticalizada como a Petrobras o que que acontece?\n\nEla extrai. Então quando ela extrai ela utiliza 0000 petróleo extraído pra refinar, ela não vai pagar o IBS e a CBS. Então ela não vai precisar se creditar. Uma refinaria privada, que que acontece? Quando ela extrai e ela adquire de terceiros, e ela já tem dificuldade de de adquirir isso nacionalmente, a maioria das nossas associadas precisam importar tá pra refinar, que que acontece?\n\nEla não vai ter direito ao crédito. Então isso e ele falou do ICMS monofásico, eu nem, que hoje né o regime atual, eu nem queria aqui trazer o ICMS monofásico IBS e a CBS não se confundem com o ICMS existente hoje, e eu não gostaria de trazer, tem a DI da CNI essa discussão pra a reforma tributária que eu vejo como novo sistema o IBS, então embora o colega tenha feito esse paralelo pra mim é novo regime. Então o que a gente pede é que alteração do artigo meia nove pra deixar claro a possibilidade do creditamento dos insumos para a produção dos combustíveis. E aí, pra uma refinaria não verticalizada que são as associadas da refinar Brasil isso representa cem por cento do custo, pra uma refinaria verticalizada como por exemplo a Petrobras e ela extrai seu próprio petróleo isso representa dez por cento do custo, Então é muito importante pras refinarias que acabaram de nascer. E que isso seja alterado pra ter competitividade.\n\nO segundo ponto é com relação à base de cálculo do imposto seletivo. Hoje o que que está previsto no inciso três do artigo três nove nove, que a base de cálculo do imposto seletivo para os bens extraídos será o preço de referência. O preço de referência ele é pautado para ANP e ele tá defasado, ele está defasado a fórmula dele traz uma diferença mais ou menos de dez por cento do preço de mercado. O que significa usar o preço de referência pra base de cálculo do imposto seletivo? Significa você onerar novamente as refinarias privadas em dez por cento do valor de mercado.\n\nVou dar de novo o exemplo da Petrobras. A Petrobras ela na hora que ela extrair o petróleo, ela vai pagar o imposto seletivo que incide uma única vez sobre o preço de referência que é dez por cento abaixo do preço de mercado. Uma refinaria privada quando adquirir esse petróleo extraído da Petrobras ou de uma terceira, ela vai pagar dez por cento a mais com relação ao imposto seletivo. Além da concorrência desleal isso vai fazer com que a união arrecade menos sobre valor irreal. A mesma coisa acontecia no preço de transferência.\n\nO preço de transferência utilizava como preço balizador o preço de mercado. Então o que a gente pede é pra usar os mesmos critérios do preço de transferência. E aqui me atenda ao meu tempo, o último ponto que eu gostaria de tratar é da inclusão do segmento de refino no Repórter, e vou ser breve aqui pra terminar. O Repórter ele foi criado em mil novecentos e noventa e nove, hoje ele está no regulamento aduaneiro. Quando foi criado não existia o segmento do refino privado, então não fazia, não fazia sentido colocar 0AA parte do refino EAEA formulação no repete.\n\nHoje faz total sentido, vai ser essencial pra gente atrair investimento. Se você tem repete pra a a extração e pra produção por que não pra exploração e e pra produção por que não não ter para o refino e para a formulação, então o que a gente pede é alteração nesse ponto. Essas são as questões essenciais do setor do setor eu sei que tem muitos outros pontos de melhora e esse debate é superimportante tanto com a sociedade quanto com a as pessoas os juristas, que tem a expertise na matéria eu agradeço a participação obrigada. Obrigado.",
      "summary": " Associação Brasileira dos Refinadores Privados - RefinaBrasil:",
      "speaker": {
        "id": 0,
        "name": "DÉBORA GASQUE",
        "position": "Assessora Jurídica da Associação Brasileira dos Refinadores Privados - RefinaBrasil - Associação Brasileira dos Refinadores Privados - RefinaBrasil",
        "slug": "debora-gasque"
      }
    },
    {
      "id": 4582739,
      "start_time": 1718118020,
      "duration": 21,
      "transcription": "\nBom, obrigado. E o senhor Luiz Cláudio, que é auditor fiscal da receita estadual do estado do Espírito Santo e que representa os estados no G sete cinco, pelo Zoom. Nossa senhoria tem até sete minutos Luiz Cláudio.",
      "summary": " Discurso do Deputado:",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582743,
      "start_time": 1718118041,
      "duration": 406,
      "transcription": "\nAgradeço a todos. Primeiro vossa excelência em nome de quem estivemos os suprimentos a todos os parlamentares e autoridades presentes,\n\nos demais colegas que dividem a mesa comigo. Eu trouxe uma pequena exposição, deputada é bem breve, e de Moles também servirá de insumo aí para a comissão. Eu não sei se já está aparecendo pra todos aí o material que eu pretendo expor, não sei se todos enxergam só só esse feedback pra pra eu prosseguir. Sim, estamos vendo. Perfeito.\n\nEntão quando a gente fala de de de regime específico, no contexto da reforma do combustível a primeira pergunta que vem é do que se trata. E como o colega Manuel Procópio disse muito bem né, a gente olha ali para o texto da reforma, o artigo cinco meia, atribui a lei complementar a tarefa disposto por regime específico a ser aplicado aos combustíveis e lubrificantes. Esse regime prevê uma incidência única ou monofásica, isso quer dizer que ele vai gravar o único elo da cadeia econômica, não é, portanto não haverá repercussão ou percussão normativa nos demais elos da cadeia econômica, terá alíquota uniforme pro produto em todo o território nacional e essa alíquota será específica o a de rem, essa é a fisionomia, diria a face desse regime específico previsto aí no texto da reforma. A segunda pergunta e como foi previsto no artigo cinco meses se isso se aplica somente ao IBS, a resposta evidentemente é que não, aplicase igualmente a CBS tendo em vista aí serem duas espécies tributárias siameses gêmeas né, então esse regime específico é aplicado integralmente tanto ao IBS quanto à CBS. E uma terceira pergunta que eu acho que vale fazer de maneira muito objetiva é o que muda em relação ao regime tributário atual.\n\nComo foi dito aqui na mesa, nós já temos aí uma boa experiência da incidência monofásica em matéria de ICMS e de PISCOFINS. O ICMS por exemplo, recentemente com a lei complementar nove dois de dois mil e vinte e dois, foi instituído o regime monofásico aplicado o ICMS uma alíquota específica, uniforme em todo o território nacional, garantindo aí simplicidade e e uma alíquota a de REM, específico por unidade de medida. Dos combustíveis que está em debate aqui, nós já temos aí previsto na monofase o diesel e o biodiesel, a gasolina e o etanol anidro e o GLP GLDN que é o gás de cozinha. Passando aqui, a pergunta é como esse regime está sendo disposto PLP meia oito de vinte e quatro que me parece ser a questão central. E ali no artigo meia do PLP nós temos primeiramente o rol de combustíveis previsto na monofasia, então além daqueles rol de combustíveis previsto na lei complementar nove dois, o PLP também traz a a além do diesel, do biodízio, da gasolina, a ar, do amido, do GLP, GLDN, traz mais quatro espécies de combustíveis, e aí quais são eles?\n\nÉ o etanol hidratado carburante, combustível né, o que haver, o óleo combustível, o gás processado incluindo aí o GNV e o biometano. E por questão de ordem operacional como bem disse aqui o Molelpropocro né, excluiuse os lubrificantes tendo em vista aí a miríade a quantidade lubrificantes e do ponto de vista operacional seria quase que inviável fixar alíquota de renda para cada uns lubrificantes. Então contempouse inicialmente esse rol não taxativo de combustíveis, deixando lubrificantes aí fora desse rol. Os contribuintes permanecem o mesmo, essa incidência monofásica ela grava o primeiro elo da cadeia econômica, portanto, o produtor importador. Seguindo aí sobre a alíquota que foi o teor mais sensível, o PLP traz regras muito claras a para fins de aferição da uma primeira dela é que essas alíquotas serão fixadas de modo a não exceder a carga tributária atual sobre os combustíveis.\n\nEssa carga tributária atual será referida por meio de metodologia aprovada pelo Ministério da Fazenda, pelo comitê gestor do ABS após homologação do TCU, o que confere a ela critérios bastante rigorosos garantindo aí a segurança jurídica. Essa alíquota será reajustada anualmente por uma variação percentual do preço médio ponderada a consumidor final, obtido aí por meio da base de dados das notas fiscais de consumidor eletrônico, considerando o período aí de trinta e seis meses. E a majoração anual dessa alíquota observa, além disso, a noventaena para a sua vigência, o prazo aí de noventa dias para evitar o efeito surpresa. E essa alíquota do IBS ela será a única para todo o território nacional de modo que nesse caso aqui ela é uma exceção aquele inciso cinco do artigo cinco meia onde cada estado e município fixa sua alíquota específico nesse caso aqui nós teremos uma única única alíquota do IBS o produto para todo território nacional Seguindo aí outro ponto importante, é acerca da manutenção do diferencial competitivo. O PLP prevê também lá no artigo meia quatro né, determina que a união e o comitê gestor mantém a tributação inferior para os biocombustíveis consumidos na forma pura e para o hidrogênio de baixa emissão de carbono assegurando aí o diferencial competitivo em relação aos combustíveis fósseis conforme previsão lá do artigo dois dois cinco da constituição.\n\nAlém disso que é o mais importante e essa significa importante mudança importante avanço em relação ao modelo anterior, tendo sido objeto aqui de queixas por parte do segmento econômico, que é a manutenção integral dos créditos dos combustíveis empregados os utilizados como insumo e matériaprima, inclusive dos insumos que se utiliza a montante do elo produtor. A vedação aqui é tão somente quanto aos combustíveis a utilizados aí na distribuição, comercialização e revenda, assegurada e portanto a garantia ao creditamento observando aí aquilo que é matriz principal desta reforma. E aí como só pra fechar a minha fala, como a conclusão trago aqui AAA total consonância desse regime especial à matriz psicológica da reforma tributária. Primeiro porque ele observa a simplicidade, quer dizer, uma incidência única e o uniforme de alíquotas, uniformidade de alíquotas, transparência com regras claras para manutenção da carga tributária, defesa do meio ambiente por meio diferencial competitivo para os BIOS e por fim a justiça tributária com a não vedação à tomada de crédito de insumos. Eu acho que dentro do tempo aí era isso deputado demais colegas autoridades que tinha para apresentar.\n\nMuito obrigado.",
      "summary": " Reforma tributária para combustíveis: alíquota única e monofásica no território nacional para IBS e CBS; adição de novos combustíveis; manutenção de créditos para combustíveis-insumos e differential para biocombustíveis.",
      "speaker": {
        "id": 0,
        "name": "LUIZ CLAUDIO NOGUEIRA DE SOUZA",
        "position": ", Auditor Fiscal da Receita Estadual do Estado do Espírito Santo e Representante dos Estados no GT-5 - Regime específico de combustíveis - Receita Estadual do Estado do Espírito Santo",
        "slug": "luiz-claudio-nogueira-de-souza"
      }
    },
    {
      "id": 4582741,
      "start_time": 1718118447,
      "duration": 23,
      "transcription": "\nQue agradece Luiz Cláudio, muito obrigado inclusive pelo tempo aí bem resumido. Com a palavra agora a senhora Ayla Keeper, que é presidente em exercício da Associação Ambiental para Coleta, Gestão e Refino do óleo lubrificante usado ou contaminado, a Anbiluk. Pelo prazo de até sete minutos obrigado viu Guilherme.",
      "summary": " Deputado agradece Luiz Cláudio e cede palavra a Ayla Keeper, presidente da Anbiluk, para discurso de sete minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582749,
      "start_time": 1718118470,
      "duration": 339,
      "transcription": "\nBoa tarde a todos, agradeço a oportunidade. Queria aproveitar pedir slide que eu tenho só pra explicar pouquinho o que eu represento no setor. O nosso setor é responsável pela coleta e a reciclagem através do rerefino do óleo lubrificante usado e contaminado, uma atividade no Brasil que existe há sessenta anos e que é a Bandbark global, né, os outros países buscam os case de sucesso brasileiro. E o por que que eu estou dizendo, explicando pouquinho do setor? Porque nós somos nós possuímos no Brasil a sexta maior frota de automóveis e sendo a sexta maior frota automotiva, nós consumimos óleo lubrificante.\n\nE esse óleo lubrificante, ele é formado então, por óleo básico, que é o produto que advém dessa coleta e reciclagem do óleo lubrificante usado. E dentro disso, quando a gente fala de reforma tributária, e pensando que a emenda constitucional trouxe princípios em relação à questão de preservação ambiental, a a questão ambiental no Brasil, e trouxe também princípios sobre a monofazia de lubrificantes, eu preciso explicar essa cadeia pensando nisso. O PL meia oito não trouxe, não considerou a monofazia de lubrificantes nele, mas ela é muito importante, apesar de serem vários produtos, é capaz sim de se categorizálos e assim garantir essa monofazia dentro deste PLP. E quando eu penso então na monofazia de lubrificantes, eu tenho ali a entrada de de óleo básico no Brasil, ou pela importação, ou pelo refino, ou pela produção nacional através da Petrobras também. Mas o refino é parte da coleta do óleo lubrificante usado, e dentro da cadeia, quando a gente fala que a monofaseia está no produtor, você tem o produtor, você aditiva o produto vende esse produto final acabado ou aditivado, esse óleo lubrificante aditivado ou acabado ele vai então ser coletado após o uso dele dentro dos automóveis dos carros, em oficinas, postos de troca, onde tiver motor tem óleo, tem no agro, tem na indústria, tem na mineração, onde tiver motor vai ter óleo.\n\nEsse óleo é coletado com agentes autorizados à ANP, porque é derivado de petróleo, após coletado esse óleo vai pra através do rerefino, onde o Brasil é pioneiro e exemplo mundial, com os maiores recordes, números recordes de coleta, por sinal, devido à nossa legislação ambiental. Então esse óleo volta pro mercado como óleo puro novamente, de igual pureza ou superior ao primeiro refino, pra ser aditivado, se transformar no lubrificante, acabado novamente. Esse ciclo é sem fim, O ciclo da logística reversa do óleo lubrificante usado, ele acontece sem fim, até a exaurir essa molécula. E, além de tudo isso, contribui pra descarbonização do setor de lubrificantes, por quê? Porque os insumos, ou melhor, esse insumo óleo básico vindo do lubrificante usado, e reciclado, tem menor pegada de carbono que o de primeiro refino.\n\nOu seja, quando a gente valoriza e considera a monofazia de lubrificantes, garantindo inclusive o crédito pro produtor, no sentido de bens e serviços, e trazendo a monofasia pra toda a cadeia, considerando que esse produto, esse óleo hoje temos no hoje temos no Brasil, dentro da de legislações do CONFAZ, resoluções CONFAZ, exceções a essa coleta, porque nós coletamos esse óleo lubrificante usado sem coletar com com qualquer tipo de incidência tributária, por quê? Porque eu estou incentivando a coleta legal, estou incentivando que esse óleo vá para o seu destino correto, que é a reciclagem, a coleta e a reciclagem, e volte pro mercado novamente, economia circular. Então, coletar esse óleo sem tributação, Está falhando aqui. Considerando que este óleo volta pra cadeia e consequentemente a coleta dele acontece através do seu CCO, que é o Certificado de Coleta de Óleo lubrificante usado, autorizado pela NP, como funciona o setor hoje, é garantir que ele vá ser reciclado e a gente aumente os índices de reciclagem no Brasil. Isso é muito importante, e dentro disso, aqui eu peço eu peço então, perdão gente, então dentro disso eu peço então a consideração da mandofazia de lubrificantes e a consequente observação da cadeia como todo olhando a logística reversa do óleo lubrificante usado como uma atividade que existe desde mil novecentos e sessenta referência mundial sem do Brasil exemplo de economia circular, e que merece a atenção de todos vocês no sentido da preservação do meio ambiente.\n\nCom certeza é uma pauta que eu diria para vocês que quando a gente fala de descarbonização transição energética e principalmente economia circular ele tá em todas então eu peço aqui a consideração de vocês nas discussões do PLP68 para considerarem novamente essa trazer para o texto novamente toda essa discussão que já existe e foi considerada em outros projetos de lei do mesmo tema e que com certeza é grande ganho pro nosso país obrigada.",
      "summary": " Reciclagem óleo lubrificante é vital no Brasil há 60 anos; grande quantidade de óleo consumido devido à 6ª maior frota de automóveis. PL 8/2",
      "speaker": {
        "id": 0,
        "name": "AYLLA KIPPER",
        "position": "Presidente em Exercício da Associação Ambiental para Coleta, Gestão e Rerrefino do Óleo Lubrificante Usado ou Contaminado - AMBIOLUC - Associação Ambiental para Coleta, Gestão e Rerrefino do Óleo Lubrificante Usado ou Contaminado - AMBIOLUC",
        "slug": "aylla-kipper"
      }
    },
    {
      "id": 4582744,
      "start_time": 1718118809,
      "duration": 18,
      "transcription": "\nQue agradece, Ayla, muito obrigado. Veio inclusive pelo tempo também. E agora vamos passar a palavra ao senhor Júlio Minelli, que é diretor superintendente da Associação Brasileira dos Produtores de Biocombustível, a Aprobil. Você orienta até sete minutos, senhor Júlio.",
      "summary": " Deputado agradece Ayla por tempo e dá lugar ao diretor da Associação Brasileira de Produtores de Biocombustível para falar, concedendo sete minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582745,
      "start_time": 1718118827,
      "duration": 227,
      "transcription": "\nBoa alô. Alô. Alô, boa tarde, obrigada pelo pelo convite do deputado Cláudio Cajado, cumprimentando o cumprimento AAA todos e aos colegas da da mesa. O setor eu gostaria só de colocar é só slide, o setor de de biodiesel, ele defende essa necessária simplificação do sistema tributário nacional conforme colocado pela emenda constitucional três dois vinte e três. Nós apenas gostaríamos de de solicitar que fosse considerado alguns ajustes nas seções quatro e cinco, pois conforme colocado na mensagem da do de encaminhamento do do do projeto, no seu no na no seu item cento e vinte e seis, ele diz que manteria a monofazia como se como sujeito passivo, os produtores de de biocombustível isso foi uma uma uma discussão que houve recentemente, aonde na questão do ICMS nós conseguimos que isso fosse reconhecido, e que passasse a ser aplicado EAEA própria a própria mensagem de encaminhamento em seu item cento e vinte e seis coloca aqui, o produtor que é o contribuinte do IBS e da CBS monofásicos.\n\nMas o nos artigos meia meia meia até meia oito, isso passa para as refinarias. Portanto é ajuste que a gente acredita que se que houve alguma algum engano e que deva ser corrigido, retomado essa condição. Eu vou ser bem breve deputado, e vou aproveitar o tempo portanto é a colocação é exatamente essa ou seja é é ajuste muito pequeno, apenas pra manter a coerência entre a mensagem e o que está na na na proposição, mas em em relação à questão de possibilidade do Brasil ser grande exportador de biocombustíveis nós estamos aí com o combustível do futuro, com possibilidade de investimentos para SAF, para H VO ou seja o Brasil ser uma plataforma de de produção de biocombustíveis, eu me eu eu me eu peço o direito de comentar também a em respeito ao artigo oitenta e do do do do PL, que fala sobre a suspensão de pagamento de BSE cbs para o fornecimento de bens materiais com fins específico de exportação, E lá ele ele dá essa a condição pra isso ser respeitado para empresa comercial exportadora. Nós acreditamos que isso possa dificultar AAA operação disso então a gente está sugerindo que haja uma uma alteração para setor preponderantemente exportador, e e isso com isso a gente consiga, utilizar dessa dessa dessa facilidade, para tornar competitiva a exportação dos dos biocombustíveis do Brasil principalmente aqueles que estão agora no combustível do futuro que a gente pretende ser aí uma base de de produção e exporta e exportação.\n\nPortanto, vou vou deixar o 0 tempo pra pra outros colegas, e agradecer mais uma vez a oportunidade de estar trazendo essa essas contribuições muito obrigado.",
      "summary": " Diretor Superintendente da Associação Brasileira dos Produtores de Biocombustíveis - Aprobio solicita:",
      "speaker": {
        "id": 0,
        "name": "JULIO CESAR MINELLI",
        "position": "Diretor Superintendente da Associação Brasileira dos Produtores de Biocombustíveis - Aprobio - Associação Brasileira dos Produtores de Biocombustíveis - Aprobio",
        "slug": "julio-cesar-minelli"
      }
    },
    {
      "id": 4582746,
      "start_time": 1718119054,
      "duration": 13,
      "transcription": "\nJúlio a mesa que agradece. E em seguida agora pelo Zoom Cláudio Araújo que é o diretor jurídico da Federação Nacional das Distribuidora de Combustíveis, Gás Natural e Bicombustível, Brasil com. O senhor tem até sete minutos Cláudio.",
      "summary": " Deputado fala sobre discurso do diretor jurídico da Federação Nacional de Distribuidoras de Combustíveis, Gás Natural e Bicombustível, Brasil, chamado Cláudio Araújo, que teve sete minutos para falar.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582747,
      "start_time": 1718119067,
      "duration": 235,
      "transcription": "\nBoa tarde a todos, nem vou demorar tanto. Tá? Ah, obrigado pela participação primeiramente, né? E a Brasil com ela, primeiramente a gente gostaria de fazer né ou de pedir pequeno ajuste que eu acho que tem que ser feito na redação. A gente entende nós que somos do ramo entendemos né, o que está escrito na no artigo meia oito, no inciso segundo alíneas AEB.\n\nMas aqui eu acho que vale algum pequeno reajuste na redação né? Aqui ele é o, esse artigo ele fala justamente, que diz que onde, que o distribuidor responsável pela mistura do etanol anidro e do do biodiesel né? Quando da mistura se ele colocar, a mais, ele ele tem que pagar diferença e quando coloca menos, ele tem direito a crédito, principalmente nessa alínea b, acho que vale aí uma, uma uma definição melhor né? Ou seja, quando ele for autorizado a colocar menos biocombustível, ele teria direito ao crédito, como aconteceu recentemente aqui, na tragédia do Rio Grande do Sul. Então deixarem muito aberto aqui do jeito que está escrito, esse artigo meia oito, a gente acha que fica meio temeroso.\n\nEntão eu acho que vale aqui somente pequeno ajuste nessa redação, ok? No demais, eu gostaria aqui de concordar aqui com o Mozar, quando ele pede aqui a inclusão imediata na monofase do etanol hidratado. Então aproveitando aqui esse momento onde estão aqui, representantes dos estados, nesse momento onde o governo federal, os estados estão passando aqui por aperto fiscal, acho que vale realmente a pena inclusive imediata do etanol hidratado. Nós ficamos muito contente quando houve aqui a a implementação da lei complementar nove dois. O etanol hidratado ele passou por todas as fases e no dia da votação quando foi aprovado a lei complementar nove dois, o etanol hidratado foi tirado de lá.\n\nEntão aproveitando esse momento, que será aprovada a reforma tributária se Deus quiser, eu acho que chegou o momento de realmente nós colocarmos etanol hidratado de volta. Ou ser incluído né na lei complementar nove dois, justamente porque como diz o bem lembrado do Mozart, demorase tempo para a gente implementar os programas, principalmente o né que funciona aí como a, mesa de sensação demora pelo menos uns seis meses. Então não podemos deixar o etanol hidratado, lá pro fim na implementação da reforma tributária. E seria uma forma dos estados hoje arrecadarem mais da união arrecadar mais e acabar aí com o devedor com Tomás, visto que nós temos aí no Congresso aí, pelo menos dois projetos de lei que tratam do devedor com Tomás, que não anda muito e fica patinando. Então eu creio que, a o etanol hidratado tinha que ser colocado imediatamente hoje na monofazia do ICMS tá?\n\nE também do PIS e Cofins por que não? E, gostaria de pedir por último, bem rapidamente né? Que eu acho que todos aqui a gente viu que, todos os setores aqui pedem, poucas coisas de alteração né? Pedem mais ajustes na PLP meia oito. Então gostaria de pedir aqui, na verdade, que todos nós, devamos ficar vigilantes quando esse projeto for para a votação nas câmaras.\n\nPor quê? Porque é lá que infelizmente vão sofrer né, uma enxurrada de emendas, vão sofrer, e a gente não pode perder de vista né, esse projeto seja descaracterizado. Então eu gostaria de pedir a todos aqui, vigilância. De minha parte é só isso, e obrigado a todos.",
      "summary": " Distribuidor de biocombustível propõe ajuste no artigo 8 da PLP 58/2021, para definir quando o produtor tem direito a crédito quando coloca menos biocombustível do que o previsto. Reitera apoio à inclusão imediata do etanol hidratado na monofase do ICMS, PIS e Cofins, e alerta sobre possíveis alterações durante a votação do projeto nas câmaras.",
      "speaker": {
        "id": 0,
        "name": "CLAUDIO ARAÚJO",
        "position": "Diretor Jurídico - Federação Nacional das Distribuidoras de Combustíveis, Gás Natural e Biocombustíveis - BRASILCOM",
        "slug": "claudio-araujo"
      }
    },
    {
      "id": 4582748,
      "start_time": 1718119302,
      "duration": 15,
      "transcription": "\nA mesa que agradece, Cláudio, e convidamos agora o senhor Maurício Corrêa, que é o coordenador geral de privilégio de imunidade no das Relações Exteriores, MIR, para poder usar a palavra por até sete minutos.",
      "summary": " Discurso do Deputado: agradeceu e convidou coordenador-geral de privilégio de imunidade no MIR a falar por sete minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582752,
      "start_time": 1718119317,
      "duration": 507,
      "transcription": "\nMuito obrigado deputado Cláudio Cajado, em nome de quem cumprimento também os demais deputados e os outros integrantes da mesa. Eu creio que eu serei o único a falar do regime específico pra tratados internacionais, e quando quando eu falo de tratados internacionais eu quero dizer, basicamente nesse caso, de organismos internacionais que têm acordos próprios aqui no com o Brasil, acordos de sede, e também de duas convenções internacionais são as convenções de Viena sobre relações diplomáticas e sobre relações consulares. É o que o que essas convenções trazem são obrigações internacionais então nós temos aqui, e isso é importante eu eu friso isso na minha apresentação, que são obrigações já existentes, e de cumprimento obrigatório né, por isso que são obrigações, mas são obrigações que também são reguladas não apenas por essa obrigatoriedade mas também pelo princípio da reciprocidade de tratamento. E o que que é a reciprocidade de tratamento? Basicamente nesse caso concreto significa que o Brasil apenas daria alguma isenção se receber daquele país específico uma isenção no mínimo equivalente.\n\nEntão a gente não está falando aqui de renúncia fiscal, muito pelo contrário, a gente está falando de ganho fiscal, porque o Brasil ele vai a gente faz controle de de imposto por imposto, país por país, e a gente só dá aquelas isenções onde o Brasil se beneficia no mínimo em igual medida. Isso é feito de uma maneira muito muito minuciosa no no na nossa coordenação geral, a gente tem toda uma equipe que trabalha com uma série de tabelas aqui a gente tem apenas alguns alguns exemplos da que vão doar até até Bahamas aqui ou seja são são poucos países são tabelas gigantescas, em que a gente controla cada imposto que a gente recebe no exterior pra dar igual aqui no Brasil, e que impostos são esses? Hoje o 0 regime que a gente tem é regime bastante bastante enxuto de isenções, é é regime muito menor do que o dos outros países. Basicamente nós temos uma lista de exaustiva de de de impostos né, de isenções, que são, imposto sobre eletricidade, ICMS basicamente de eletricidade, comunicações, combustíveis material de construção veículos e importações no geral. Isso é muito menos do que os outros países podem oferecer e oferecem.\n\nEntão na verdade o que a gente tem hoje, aqui no Brasil, por uma questão de de como era o nosso sistema e até hoje, mas não será mais, mas era até hoje o nosso sistema tributário, a gente não tinha condições de dar mais do que isso, pelo próprio regime tributário que, que agora está sendo, atualizado pela atual reforma, né. Os outros os outros países eles têm uma capacidade de utilização das isenções como instrumento de política externa muito maior do que o Brasil e de uma maneira muito mais avançada do que o Brasil. E é isso que a gente tenta vai tentar implementar também aqui no nosso país. O projeto de lei eu não vou ter tempo claro de de de de verificar exatamente como foi o PL feito, mas dá pra ver que há também a a manutenção dessa lista é exaustiva. Então o que nós propusemos o que o Ministério das Relações Exteriores propõe é uma atualização dessa desse desse projeto de lei pra que o Brasil possa oferecer se houver reciprocidade apenas se houver reciprocidade, mais isenções para os outros países, porque assim o Brasil ganha mais, né então basicamente é é essa a nossa a nossa preocupação.\n\nE por que é que isso não saiu no no projeto de lei original que já está em tramitação aqui na casa? 000 motivo principal foi uma uma postura cautelosa geral da da do do grupo de trabalho de então de não conceder isenções maiores do que as já previstas. Agora, isso na verdade é uma é uma ela ela ela ela ela parte de desconhecimento porque não é, como eu disse, não é a gente não está falando de uma isenção, a gente está falando de ganho na verdade de receita, né? Quando se vê também o que o Brasil conseguirá no exterior por acordos internacionais. E havia claro o 0 risco né de perda de receita como eu disse aqui que não se não se mantém, o que a única unidade da federação deputado, que teria algum impacto seria o GDF e ainda assim é impacto realmente muito residual muito muito pequeno, porque o 0 conjunto de embaixadas que tem mesmo aqui no pro Distrito Federal é algo muito muito pequeno.\n\nE ao mesmo tempo, a as isenções maiores elas têm uma importância para os estados da federação. Porque os estados da federação tem interesse em atrair consulados, é importante pra os estados atrair consulados gerais, pra até mesmo pra atender melhor a sua população. E as isenções pra os consulados estrangeiros no Brasil, elas ajudam a diminuir custos de operação, então é incentivo pra que os países instalem mais consulados aqui no Brasil. O que o que também pode ter sido motivo de resistência é a possibilidade de abuso. Não, na medida que você tem algum universo, ainda que seja de poucas pessoas, mas na medida que você tem algum universo de pessoas que que têm algum tipo de de isenção, há sempre claro a preocupação de abuso.\n\nAgora, esse receio com os abusos, eles são ao nosso ver, infundados e isso a gente tem muita clareza olhando a realidade internacional. Quase todos os países do mundo adotam isenções abrangentes pra pra corpo diplomático e para as embaixadas estrangeiras nos seus países. E esses países, eles têm uma série de mecanismos para coibir abusos, né. Há, há limites de, até atuais de isenção, controle, controle rigoroso de isenções, né, possibilidades de auditorias externas. E a gente olhou, aqui eu peguei só como exemplo os países do G20.\n\nTodos os países dão isenções, oitenta por cento desses países dão isenções pra todos os bens e serviços, que é o que a gente quer tentar colocar aqui no Brasil, e eles dão de várias formas diferentes eles podem dar por meio de cartão de isenção formulário pra reembolso o que importa é que eu eu encerro a minha fala com essa com essa essa apresentação, o que importa aqui pra que a gente lembre é que primeiro lugar essas isenções fiscais elas são instrumentos importantes de política externa que o Brasil hoje não tem. Todos os países do mundo usam esses instrumentos de forma eficiente, e o que os países têm de variação não é se eles dão ou não dão essas isenções. O que varia são os métodos como eles fazem pra dar essa essa essa isenção. Alguns usam cartões de isenção, outros usam reembolso, mas todos eles têm algum alguma forma de dar essas isenções, que no Brasil a gente não dá. O impacto financeiro dessas isenções, como eu disse, ele é positivo por por reciprocidade.\n\nE000 Brasil, ele tem condições de adotar essas práticas internacionais mais próximas aos do restante exaustiva, por falta de opção, porque a nossa legislação não permitia, mas a gente corre o risco de agora a gente passar a manter essa política, que eu ouso dizer atrasada, por opção, porque a gente pode fazer diferente isso é é plenamente possível e é isso que a gente queria levantar aqui o atenção dos senhores.",
      "summary": " Regime de tratados internacionais; obrigações com reciprocidade de tratamento; focalização em isenções fiscais equivalenciais; proposta de atualização de lei para mais isenções com reciprocidade; outros países usam isenções amplamente; impacto financeiro positivo com reciprocidade.",
      "speaker": {
        "id": 0,
        "name": "MAURÍCIO CORREIA",
        "position": "Coordenador-Geral de Privilégios e Imunidades do Ministério das Relações Exteriores - MRE - Ministério das Relações Exteriores - MRE",
        "slug": "mauricio-correia"
      }
    },
    {
      "id": 4582750,
      "start_time": 1718119824,
      "duration": 458,
      "transcription": "\nMaurício, eu pediria que pudesse nos disponibilizar, assim como os demais integrante dessa mesa, por escrito para o nosso secretário, o Eduardo, ou para o nosso email do grupo de trabalho, para podermos não apenas deixar constado, na nossas atas, nos nossos estudos, essa importante colaboração que os senhores e as senhoras aqui acabaram de nos fornecer para a apresentação do relatório quando do término nossos trabalhos e agradeço a presença de todos essa possibilidade de termos e de termos as suas correlatores da do PLP meia oito correlatores da do PLP meia oito e agradeço em nome dos senhores e das senhoras instruções que aqui se fizeram representar. Muito obrigado. Vamos agora passar para a segunda mesa. Boa tarde mais uma vez, dando sequência vamos agora à segunda mesa, composta pela senhora Renata Isfer, presidente executivo da brasileira do Biogás. Está presente?\n\nEstá vindo aqui. Está vindo, né Renata? Seja bemvinda. Convido também o senhor Antônio Machado Guedes alcoforado, auditor e chefe da superintendência jurídica da secretaria da fazenda estado de Pernambuco, representante do comitê nacional do secretário da fazenda dos estados e do Instituto Federal com o SEFAZ. Muito obrigado viu Antônio?\n\nTambém convido nesse momento a Amanda Rezende que é a coordenadora tributária da organização das cooperativas do Brasil a OCB. Amanda também está presente, está chegando. Convido o senhor João Caetano Muse Filho, consultor jurídico da nacional das Cooperativas Médicas UNIMED do Brasil. Obrigado João pela presença, seja bemvindo, sentese aqui ao nosso lado. Vander Moraes, o próximo convidado, presidente da Federação Nacional do Sindicato de Empresas de Recursos Humanos, Trabalho temporário e Terceirizado.\n\nObrigado Vander. E por último? Não. E nesse momento também convido o Cristiane Schmidt, consultora, exsecretária de economia de Goiás e exconselheira do CAD. Ela participará através de Zoom.\n\nEstá presente? Está. Mesa informa que está. Muito obrigado pela presença. Em seguida agora eu convido o senhor Mário Campos, presidente da bioenergia do Brasil.\n\nEstá presente? Muito bem Mário? Obrigado pela presença. Evandro Guzzi, ele me disse que está com o presidente do congresso, senador Rodrigo Pacheco, em breve chega. E por último então o senhor Roni Peterson Bernardino de Brito que é o assessor do gabinete da secretaria especial da Receita Federal do Brasil representante da união no grupo de trabalho número seis, de mais regime específico e o programa de assessoramento Técnico e implementação da reforma de tributação sobre o consumo.\n\nA exemplo do que fizemos na mesa anterior, vamos dar o conceder o prazo de sete minutos para cada dos expositores, começando portanto com o senhor Vander Morales, presidente da Federação Nacional do Sindicato das Empregados de Recursos Humanos, Trabalho temporário e Terceirizado. Nossa senhoria tem até sete minutos pra poder expor só as ideias, opiniões e que nos seja agradecido pelo tempo. Boa tarde a todos, quero agradecer aqui o 0 deputado",
      "summary": " Deputado propõe que integrantes da mesa enviem contribuições por escrito para o relatório, agradece presença e correlatação dos participantes, e convida os próximos palestrantes para discursarem por sete minutos cada.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582757,
      "start_time": 1718120282,
      "duration": 426,
      "transcription": "\nCajado pelo convite, o deputado Augusto Coutinho também. Saudar todos os deputados, todas deputadas, e falar sobre emprego presidente. Eu represento uma federação, federação de sindicatos das empresas, de terceirização e de trabalho temporário. Nosso nosso setor ele emprega pessoas com baixa qualificação profissional, né, noventa por cento dos nossos trabalhadores não têm o curso superior, e ganham até dois salários mínimos. Então, esse é setor que emprega com bastante intensidade.\n\nNós temos 000 problema que a emenda, emenda constitucional três dois, ela não colocou a folha de pagamento como insumo, e esse é o nosso principal insumo, né. As empresas do nosso setor elas têm na folha de pagamento, o seu principal insumo em torno de setenta por cento, e isso não não entra na na no regime de compensação. Então o, na prática, né, as empresas que estão no lucro real, elas têm aumento de trinta e três ponto noventa e oito na carga tributária, e quem está no lucro presumido de cento e seis e setenta e três por cento de aumento de imposto. Isso vai prejudicar muito a contratação formal. Né, falam presidente que o emprego está acabando, né, que vai acabar o emprego, mas assim pra essas pra essa essa massa né e principalmente pra jovens né o trabalho temporário ele tem uma característica de flexibilidade e tem caído muito no agrado dos jovens, né.\n\nNós temos público entre dezoito a vinte e cinco anos, que é uma grande massa de desempregados nessa idade que encontram no trabalho temporário uma oportunidade de inserção no mercado de trabalho. Né a gente trabalha muito com inclusão também inclusão de pessoas com deficiência, né os os jovens aprendizes também têm têm grande massa dessa desse público no nosso setor, de modo que, o 0 emprego, né ele é fundamental na na na questão até da da economia né nós estamos aqui num numa mesa, né de de energia de lubrificantes e tudo agora se não tiver, se não tiver salário, ninguém vai poder pôr gasolina no carro nem trocar o óleo, né então nós vamos precisar ter que essas pessoas tenham emprego e tenham renda. Então nós vamos precisar encontrar uma forma, deputado de, ter uma forma de de creditamento da do do dessa Folha né a Folha tem que entrar como como insumo pra você poder manter a empregabilidade dessas pessoas, né então o 0 nós temos aqui 000 setor carrega alguns traumas viu presidente, que em dois mil e três, nós saímos do regime cumulativo pro regime não cumulativo. E na época isso teve aumento de carga também de mais de cem por cento.\n\nE, na na na constituição tinha lá que, ia ser desonerado as empresas que tinham mão de obra intensiva. Acho que foi a primeira vez que nós ouvimos falar em desoneração de folha de pagamento. Isso foi lá em dois mil e três. Até hoje isso não não ocorreu, e isso prejudicou muito 000 emprego. Quanto mais quanto mais tributar o salário, né, mais vai as pessoas pra informalidade, e informalidade é trabalho precário, né.\n\nEntão a gente defende a gente defende o trabalho legal, né, o trabalho com o trabalho formal, o trabalho com proteção social, né, as as recentes legislação aí tanto do do do da terceirização como do trabalho temporário, elas miraram muito a questão da proteção do trabalhador, principalmente no que tange à saúde e segurança do trabalhador no ambiente de trabalho. Os índices de acidente do trabalho reduziram consideravelmente, então foi uma uma uma medida deste parlamento muito assertiva no sentido de proteger o trabalhador e garantir, né a ampliação do do estoque né do do do de vagas da quantidade de vagas formais. E nós temos outro problema também por incrível que pareça, presidente, que é a falta de mão de obra também. Muito muito por muito por conta, muito por conta dessa mudança do mercado de trabalho, né? Nós temos muito jovens eles não querem mais trabalhar, de segunda a sexta naquele nesse regime tradicional de oito às dezoito horas.\n\nPor isso que as diversas formas de trabalho que o Brasil tem hoje nelas incluindo o trabalho proteção, né, e de condições salubres de trabalho essas né, e de condições salubres de trabalho, essas pessoas podem desenvolver habilidades que vão depois nortear suas carreiras. Então eles podem ir lá encontrar oportunidades, oportunidade de inclusive de de de treinando e aquilo norteia a carreira aí ela escolhe a profissão que quer seguir, e isso tem ajudado bastante o os jovens então, nós nós precisamos deputado em contar, uma fórmula aí de de de garantia né, principalmente desses empregos, né, haja visto aí que agora a recente teve debate aí os dezessete setores, nós não estamos incluídos nesses dezessete setores, e nós nós lutamos muito pelo pelo fim do regime de de exceções, porque a gente a gente entende que quando tem quando tem uma exceção, né, isso desequilibra todo mercado porque se alguém se eu se uma empresa ela tem certo, alíquotas né diferentes, ou menores, ou seja, paga menos imposto do quem oferece serviço. Ela não vai contratar esse serviço, simplesmente ela vai, né vai migrar pra pra pra outro tipo de de de situação até pra pra informalidade, porque se já tem uma condição de de exceção, ela vai tentar manter isso pra manter a sua competitividade até né EEEA gente, não queria que isso ocorresse mas, tem já uma uma série de de de exceções e a gente e a nossa preocupação, é que isso possa desequilibrar 000 mercado então, a gente vai, torcer e e apoiar, né que agora o 0 PLP, meia oito ele possa encontrar essa essa solução pra que a gente possa aí ter então esse equilíbrio esse equilíbrio de de alíquotas né, pra que a gente não seja prejudicado.\n\nMuito obrigado.",
      "summary": " Federação representa empresas terceirização e trabalho temporário; paga baixos salários; falta de reconhecimento folha de pagamento aumenta carga tributária; trabalho temporário oferece oportunidades inclusão e inserção no mercado; necessidade de mecanismo crédito folha de pagamento; setor tem \"traumas\" aumento de carga tributária em 2",
      "speaker": {
        "id": 0,
        "name": "VANDER MORALES",
        "position": "Presidente da Federação Nacional dos Sindicatos de Empresas de Recursos Humanos, Trabalho Temporário e Terceirizado - FENASERHTT - Federação Nacional dos Sindicatos de Empresas de Recursos Humanos, Trabalho Temporário e Terceirizado - FENASERHTT",
        "slug": "vander-morales"
      }
    },
    {
      "id": 4582751,
      "start_time": 1718120708,
      "duration": 19,
      "transcription": "\nQue agradeço seu Vander. E vamos dando sequência ouvir agora a Renata Presidente executivo da Associação Brasileira de Biogás. Nossa teoria até sete minutos.",
      "summary": " Deputado agradece e cede o tempo para Renata, Presidente da Associação Brasileira de Biogás, para falar por sete minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582754,
      "start_time": 1718120727,
      "duration": 432,
      "transcription": "\nBoa tarde a todos, é prazer estar aqui, especialmente queria agradecer o convite do do do GT de reforma tributária e do deputado Cláudio Cajado. Eu tinha botado bastante slides pra falar da associação vou pular rapidinho, e se você quiser botar, passar pra frente pra primeira proposta não sei quem que está com controle, pode passar até o primeiro da a primeira proposta que vai ter a hora que a gente estiver tratando mas, mais isso vai mas ele já já alcançou ali então, bom primeiro eu acho que é importante falar acho que nem todo mundo conhece o que que é o biogás e o biometano, o biogás ele é combustível renovável feito a partir de de resíduos né, de tudo que é lixo, tudo que apodrece, ele emite metano naturalmente na atmosfera causando uma grande carbonização né grandes efeitos estufa você faz esse aproveitamento você captura isso pra usar como energia renovável e ele é classificado como dos biocombustíveis de acordo com a lei do petróleo e com a regulação da ANP. Então te quis trazer isso né hoje a gente só usa cinco por cento dos resíduos do Brasil pra produzir, temos potencial gigante, mas pra gente conseguir chegar lá dos desafios que existem dentro do setor é justamente a competitividade com o setor por exemplo de gás natural, que é o respectivo fóssil portanto o primeiro tema que a gente está trazendo aqui é justamente a regulamentação da emenda dois três que o PLP sessenta e oito já traz uma previsão de que vai ter essa alíquota diferenciada, mas ele não trouxe nenhuma referência, nenhuma baliza de percentual, de teto, o que traz uma certa insegurança jurídica tanto para o investidor né, o produtor e o pessoal de infraestrutura que tem interesse em desenvolver projetos e desenvolver infraestrutura pra gente avançar nisso, quanto para o 0 próprio tesouro, né, quando você vê o volume de combustível que tem a partir do momento em que você deixa livre só diz que tem que ser menor, se você não tem algum padrão como que depois na hora que tiver esse comitê infraconstitucional ele vai vai conseguir calcular qual que é o impacto que vai poder ter isso na na agenda né, a partir do momento que você já tem alguma referência no PLP isso vai trazer uma segurança pra todos, e nesse sentido aqui a Biogás está sugerindo que essa que esse teto seja de trinta por cento, pro biometano especificamente ou ele hoje está mais ou menos entre vinte e trinta por cento muitas vezes mais caro do que o gás natural, pra gente ter competitividade cem por cento teria que zerar, mas não é esse que a gente está pedindo aqui então a gente está colocando esse teto de trinta pra todos os biocombustíveis, que se inspirou na no quarenta e oito aqui da câmara que é que que foi aqui da câmara que já tratou desse assunto então a gente seguiu a partir dali.\n\nA segunda sugestão que nós temos, diz respeito à monofaseia, né o regime geral dos combustíveis previu a monofaseia tributária isso já aqui já foi falado muitas vezes hoje na audiência pública, mas a gente tem que lembrar o que que vem por trás dessa monofazia e se ela faz sentido simplesmente jogar isso pra todo mundo. A monofazia tributária ela surgiu porque existia problema muito sério e às vezes ainda existe no setor de distribuição de combustíveis líquidos, né, existiam alguns empresários que não não de boa índole que abriam empresas distribuidoras, não pagavam os tributos, quando ia cobrar eles se achava esse CNPJ abria outro. Então, se resolveu jogar tudo isso no refino, porque era muito mais simples você cobrar então, basicamente era o monopólio da Petrobras, hoje você tem uma ou outra exceção com relação a isso, então foi uma questão de fiscalização e de sonegação de impostos, e faz todo o sentido você trazer pros combustíveis líquidos essa monofazia. Quando você olha pro gás natural, a lógica se inverte e pode virar tiro no pé, por quê? O setor de distribuição de gás ele é feito por concessionárias de gás canalizado, concessionárias estaduais, algumas algumas são estatais, algumas são empresas públicas que tiveram a concessão do estado ou seja são empresas fortemente fiscalizadas que não vão sonegar considerando essa característica.\n\nDe outro lado a hora que você olhar a produção a produção de biometana alcançando seu potencial e do gás natural aqui a gente fala dos dois juntos que são irmãos eles são a mesma molécula só que renovável e o outro fóssil, ele vai estar espalhado no Brasil inteiro, ele vai ter diversos fornecedores e números, o que vai dificultar a fiscalização inclusive por parte do físico dessa monofase, a hora que você vai concentrar toda a carga tributária no primeiro elo da cadeia que é tão disperso ao invés de fazer o regime normal de compensação, você vai trazer risco de sonegação maior porque em muitos casos ele vai inviabilizar financeiramente alguns projetos e que pode levar alguém a não querer pagar tributo, em outros casos ele vai simplesmente tirar de a economicidade de diversos projetos e vinte por cento de de dez por cento de muito é muito menos do que vinte por cento de 0 Neto quando você se preocupa com essa monofazia, eu usei os dez e vinte porque eu estou pensando na acumulatividade ou não acumulatividade, mas em resumo o que a gente sonegação pra simplificar, não faz sentido jogar no produtor, porque aqui a distribuição de gás ela tem uma lógica invertida, não tem esse risco de sonegação então não tem porque você criar uma regra só porque criou pros combustíveis líquidos então a gente propõe que na que o gás natural, o gás veicular e o biometano fiquem fora da monofase tributária, tá?\n\nA terceira sugestão, e eu não sei como que está meu tempo aqui, ah está ali, minuto então vamos superrápido pra terceira sugestão, é uma questão do imposto seletivo, não existe uma NCM específica do biometano, então muitos produtores de biometano usam a do gás natural e quando você usa genericamente a do gás natural, você acaba colocando imposto seletivo por tributo com base renovável então você tem que deixar que se for o biometano ele fica zerada fica zerada a alíquota no caso do imposto seletivo, e as outras duas resumindo é incluir em serviço à saúde e insumo agropecuário, a na saúde o a parte de tratamento de resíduos sólidos urbanos os lixões são problema no nosso país e a hora que você tributa em cima deles e não traz isso como serviço à saúde você traz diversos males pra biogás e o biometano são uma fonte de biofertilizantes. Queria agradecer aqui a oportunidade novamente de estar falando nessa comissão e desejar uma boa tarde a todos.",
      "summary": " Biogás é energia renovável obtida de resíduos, reduzindo efeitos estufa. Atualmente só se usa 5% do potencial de resíduos do Brasil. Dois desafios: competir com gás natural e fiscalização/sonegação de impostos.",
      "speaker": {
        "name": "RENATA ISFER",
        "position": "Presidente Executiva da Associação Brasileira do Biogás - Abiogás - Associação Brasileira do Biogás - Abiogás",
        "slug": "renata-isfer"
      }
    },
    {
      "id": 4582753,
      "start_time": 1718121159,
      "duration": 19,
      "transcription": "\nA você Renata, muito obrigado pela sua contribuição e passamos a palavra agora ao senhor Antônio Machado alcooforato que é o auditor e chefe da superintendência jurídica da Secretaria da Fazenda do estado de Pernambuco. Vossa senhoria tem até sete minutos para expor a sua apresentação. Muito obrigado. Boa tarde a todos.",
      "summary": " Discurso do Deputado: obrigado à Renata, palavra passada ao auditor Antônio Machado, chefe da superintendência jurídica da Secretaria da Fazenda de Pernambuco, com sete minutos para apresentação.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582756,
      "start_time": 1718121178,
      "duration": 417,
      "transcription": "\nDeputado Cláudio Cajamo agradeço o convite. Uma honra participar, com os colegas e vou falar pouco sobre a questão dos combustíveis, porque houve consenso muito grande na elaboração desse texto do PLP. Realmente estamos diante de verdadeiro federalismo fiscal cooperativo, onde a união, estados e os municípios participaram na construção de texto. Mas logicamente inclusive Bernardo apertou que existia apenas cinco por cento de de senso. E nesses cinco por cento eu já chamo a atenção dos deputados, que é uma preocupação do CONSEFAZ com relação à à atualização dos valores da alíquota de REM, que a alíquota de REM expressa justamente a carga tributária dos combustíveis.\n\nEntão a partir do momento que a alíquota de REM para os combustíveis do IBS e da CBS estiverem em vigor, a partir de dois mil e vinte e sete e a partir de dois mil e vinte e nove, respectivamente, os valores vão ser atualizados mas vão ser considerados valores relativos a três anos, né? São três anos, retro com retroatividade é o mês de julho do ano anterior a da fixação da alíquota. Então é só uma preocupação dos estados pra que não haja uma defasagem na alíquota de renda que representa a carga tributária dos combustíveis porque se houver uma diminuição na carga tributária dos combustíveis toda a sociedade vai pagar por essa essa diminuição por conta da compensação da manutenção do teto da carga tributária no consumo então é muito importante que seja mantida a carga tributária dos combustíveis. Eu eu não coletividade. A não coletividade da se vocês puderem passar obrigado.\n\nA questão da não colaboratividade existe a vedação em relação à tomada de quedas que está previsto na própria constituição. Está havendo muita crítica em relação a essa impossibilidade do dos adquirentes de combustíveis a tomarem os créditos, sendo que no regime monofásico é natural que haja essa vedação em face da da inclusive do princípio da neutralidade porque se as distribuidoras e os postos revendedores por exemplo que participam da cadeia econômica do regime monofásico não vão se debitar, não vão pagar tributo na saída, é normal também que eles não recebam crédito na entrada, porque todo o tributo é pago antecipadamente no regime monofásico. Então é natural, é é correto inclusive está na emenda constitucional que não há direito ao crédito com relação a esse esse aspecto. Já em relação a todos os outras aquisições, a a emenda constitucional e o PLP, o PLP também no artigo meia nove trouxe a possibilidade do crédito. Então não há nenhuma vedação à tomada de crédito em relação à ao sistema monofásico do IBS e da e da CBS.\n\nAlguns até podem questionar se no ICMS a acumulatividade sim, no no ICMS existe inclusive os convênios cento e noventa e nove, que implementou o sistema monofásico pra diesel e pra gás, e o sistema monofásico de gasolina prevê realmente a uma uma atividade está no convênio, na cláusula décima sétima mas não existe nenhuma exceção ao princípio da não cumulatividade no caso do da tributação monofásica do IBS da CBS inclusive, existe parágrafo parágrafo segundo do artigo meia nove, que prevê a possibilidade da exportação da tomada de todos os créditos ou seja não tem aquele perigo de o exportador ficar com aquele resíduo, resíduo acumulado dos créditos referente à sua cadeia econômica por exemplo, quando ele utiliza prestação do serviço que atualmente existe a acumulatividade do do ISS. Com relação à apuração da carga tributária do IBS e da CBS é é interessante explicar que essa carta tributária, atualmente no regime monofásico, ela é exteriorizada pela alíquota de REM, por exemplo cada real, cada cada litro de cada litro de gasolina, existe o a previsão do pagamento do ICMS ICMS de real e trinta e sete centavos. Então essa carga tributária em regime no caso do regime monofásico numa alíquota de renda vai ser mantida, sendo que nesse caso, haverá a possibilidade na na na definição dessa alíquota de rem da inserção também não só da carga tributária direta dos tributos que serão excluídos, também a possibilidade da da inserção dessa não coletividade, desse resíduo na alíquota de renda.\n\nEntão há essa previsão no texto da do PLP justamente pra manter a carga tributária, pra que não haja prejuízo dos demais setores econômicos que teriam que pagar. Essa atualização, eu acho que é esse ponto, justamente de preocupação do CONSEFAZ, para que não haja uma diminuição na arrecadação da tributação de combustíveis. Nosso a a metodologia do cálculo de combustíveis já foi explicado pelos colegas anteriores eu não vou voltar a essa questão mas, vai ser mantido o teto máximo da carga tributária atual, entretanto a partir do momento que leva levamos em consideração esses trinta e seis meses anteriores, nós com certeza visualizamos ao longo médio e longo prazo uma uma queda na arrecadação dos combustíveis. Então, eu acho que a Câmara dos Deputados no no no papel do Congresso Nacional de aprimorar o texto, eu acho que é muito importante que eles não, que o que o que vossa excelência não se esqueça dessa questão que é muito cara para estados e municípios e logicamente também pra a união. E com isso eu encerro a minha participação mas já que eu tenho minuto ainda pra falar, eu vou aproveitar e vou responder algumas questões por por exemplo A00 Mozart e a Débora exteriorizaram preocupação com relação à não coletividade.\n\nEu já expliquei que a não coletividade é plena, não há nenhuma vedação em relação à possibilidade da tomada de crédito em relação à não coletividade, e essa é uma garantia tanto constitucional como do próprio PLP que manteve essa previsão. Aí questionam, mas sempre os insumos não está a previsão da possibilidade da tomada de crédito nos resumos. Na verdade quando existe uma incidência por exemplo, a norma de incidência é uma norma geral, e sinto sobretudo a base de cálculo é ampla, Da mesma coisa a não cumulatividade é melhor que não haja essa exemplificação de alguns insumos por quê? Justamente para garantir que todo e qualquer insumo possa ter o crédito. Eu agradeço a todos pela atenção muito obrigado.",
      "summary": " Representante do COMSEFAZ fala sobre PLP e combustíveis, destacando:",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO MACHADO GUEDES ALCOFORADO",
        "position": "Representante do Comitê Nacional dos Secretários de Fazenda dos Estados e do Distrito Federal - COMSEFAZ - Comitê Nacional dos Secretários de Fazenda dos Estados e do Distrito Federal - COMSEFAZ",
        "slug": "antonio-machado-guedes-alcoforado"
      }
    },
    {
      "id": 4582755,
      "start_time": 1718121595,
      "duration": 12,
      "transcription": "\nQue agradece, obrigado Antônio. Agora vamos ouvir a senhora Amanda Resenda, coordenadora tributária da Organização das Cooperativas do Brasil, a OCB. Boa tarde.",
      "summary": " Discurso do Deputado: Agradecimento a Antônio, boa tarde a Amanda Resenda, coordenadora tributária da OCB. Nenhum assunto foi discutido.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582761,
      "start_time": 1718121607,
      "duration": 531,
      "transcription": "\nQueria agradecer a oportunidade de tratar das cooperativas, em nome aqui do deputado Cláudio Cajado, e trazer o diferencial do modelo cooperativo que justamente justifica regime próprio, regime específico pra esse modelo de negócio. Bom, o cooperativismo ele é uma sociedade ecopartido é uma sociedade de pessoas, sem finalidade lucrativa mas com finalidade econômica, certo? Que ela é constituída justamente pra prestar serviço pros seus cooperados, que figuram como usuário e proprietário daquele empreendimento. E elas operam pro meio do ato cooperativo. Em suma cooperativa ela liga o cooperado ao mercado eliminando a figura do intermediário, viabilizando a comercialização de bens e serviços ou o acesso de bens de consumos e serviços inclusive financeiros, em melhores condições do que adquirida no mercado.\n\nO cooperativismo ele oferece pras pro cooperado benefícios operacionais, vantagens econômicas, proteção social, governança democrática e fortalecimento da comunidade. Ou seja, o cooperado quando busca cooperativa ele busca apoio, ele busca suporte, ele busca economia e ganho de escala, ele busca impacto é aquela infraestrutura compartilhada, seja quando a gente olha uma cooperativa, quando a gente olha CNPJ, a gente não está olhando uma única pessoa, nós estamos olhando por trás ali milhares de CPFs. CPFs esses que se juntam justamente pra buscar melhores condições. Então o que diferencia o cooperativismo? O cooperativismo é a sociedade de pessoas, então o vínculo é da confiança, existe uma capilaridade e desenvolvimento regional justamente porque ela não visa lucro, ela vai onde a empresa que visa lucro não vai, porque naquela região ele não teria lucro.\n\nO cooperativismo ele tem interesse pela comunidade porque ele está ali inserido, então ele agrega todos ao seu redor, dentre diversos outros pontos que por conta do tempo eu não vou conseguir adentrar, mas é essa a diferenciação do cooperativismo que precisa estar espelhada na Constituição Federal, na verdade foi esperado na Constituição Federal, e precisa ser reiterada na lei complementar que vai regulamentar os tributos sobre consumo. Apenas a títulos demonstrativo nós trouxemos os números do cooperativismo no nosso anuário de dois mil e vinte e três, nós somos mais de quatro mil seiscentos e noventa cooperativas, quase vinte milhões e meio de cooperados, e geramos diretamente quinhentos e mais de quinhentos e vinte e quatro mil postos de trabalho. Atuando em diversos segmentos, nós nós somos responsável por cinquenta e três por cento da produção de grãos do país, vinte e cinco por cento da capacidade de armazenamento, quarenta por cento do mercado de saúde suplementar, presença das cooperativas de do de saúde em noventa por cento do território nacional. Temos aí como única instituição financeira em trezentos e noventa e oito municípios, ou seja, é a única opção comissão financeira as cooperativas de crédito, que têm a maior rede de atendimento entre mais de noventa mil pontos.\n\nTemos as cooperativas de transporte que têm transporta aí quinhentos e cinquenta milhões de toneladas da carga tributária. Das cooperativas de crédito importante citar, que estudos tanto da FIPE como do Bacen, eles reconhecem a importância do cooperativismo justamente pela sua baixa taxa de juros que reverbera ou seja ele traz benefício e produtividade e crescimento pra economia do país, e é relevante papel das nossas cooperativas de crédito. Então foi justamente por conta dessa representatividade e e relevância e eu e observando as particularidades das das das das Cooperativas das sociedades cooperativas, que a emenda constitucional cento e trinta e dois trouxe regime específico pras cooperativas, que será optativo e optativo pra todos os modelos de negócio cooperativo, que deverá respeitar a competitividade das cooperativas. E a gente tem que ter muito cuidado pra gente não ter recorte isolado do que seja competitividade, quando a gente tem uma carga tributária global no setor da cooperativo que envolve outros tributos, em especial o imposto de renda. Não incidirá sobre o ato cooperativo, isso é a constitucionalização do nosso dispositivo da lei específica, né, e trazendo ali as hipóteses em que o ato cooperativo ele se operacionaliza porque como temos sete ramos, somos autorizados AAA trabalhar em diversas atividades econômicas, o ato cooperativo ele se realiza, se materializa de forma diferente em cada atividade econômica.\n\nE também tivemos a reiteraram no nosso adequada também tributário ao ato cooperativo, que é uma previsão desde mil novecentos e oitenta e oito, ou seja o reconhecimento de cooperativismo tem tratamento tributário adequado, inclusive então também para os tributos sob consumo. E é muito importante a gente trazer aquele fluxo ali que é bem simplificado, mas que a gente trata do como funciona o cooperativismo. O cooperativismo ele funciona pela prática do ato cooperativo, e o ato cooperativo é toda aquela operação no interesse e na necessidade do cooperado e representado pela cooperativa. Tudo isso é o ato cooperativo. Então, é muito importante a gente vislumbrar essas essas questões constitucionais no no PLP meia oito.\n\nEntão trouxemos aqui alguns pontos que são pontos intrigantes do ponto de vista das conquistas constitucionais e que precisam ser espelhadas agora na norma infraconstitucional. Dentre elas, nós nós nós trazemos a a confusão entre alíquota 0 e não incidência. A constituição ela foi clara, não incidirá sobre ato cooperativo e nós nós verificamos na norma infraconstitucional uma alíquota 0. Verificamos ainda que essa alíquota 0, ela é apenas aplicada na remessa entre o cooperado e a cooperativa. Ou seja, você expurga dali todas as operações que a cooperativa enraíza, interesse e sem fins lucrativos justamente pra o seu cooperado.\n\nEntão são pontos que a gente entende que merece ajuste. Outra questão que é bastante controversa e que também merece reparo é a a exceituação de três ramos do cooperativismo do das exposições gerais das cooperativas, ou seja é o ramo consumo, o ramo crédito e o ramo saúde, que somados aí pessoal dá quase dezoito milhões de cooperados sendo excetuados do regime específico do cooperativismo. Além do mais, o projeto ele ainda determina no duzentos e cinquenta e sete a tributação dos demais atos praticados pela cooperativa, então a gente vê ali uma porta pra atos cooperativos serem tributados em dissonância do que está previsto na Constituição Federal. E é o estabelecimento no duzentos e cinquenta e oito do regime opcional que visa ali a a instituição de mecanismo compensatório com a constituição de fator de integração, que na nossa opinião ficou pouco confuso, é uma engenharia complexa e que dificulta a sua mensuração tanto pelo pelas cooperativas como também pelo comitê gestor. E por fim, no duzentos e sessenta a gente vê mais uma vez a retirada de de ramos do cooperativismo do regime opcional das cooperativas, agora o ramo agropecuário e o ramo transporte.\n\nEntão dos sete ramos que eu mostrei anteriormente, cinco, eles estão sendo expurgados do regime que é regime que seria específico EAEA gente entende que esse é ponto também mais ponto que merece arranjo. E pra finalizar pessoal, a gente destaca que o cooperatismo ele paga sem tributo, a nossa questão é onde esse pagamento se se efetua, que é no cooperado, e quando a gente gera esse incremento de renda com essa oportunidade que o cooperativismo consegue gerar pro cooperado, a gente aumenta o pagamento de tributo, mas no cooperado. Então, em sentido oposto, se a gente praticar uma inadequada tributação sobre o cooperativismo, a gente implica uma onorosidade de tributação na cooperativa e, portanto, uma redução da renda do cooperado e uma redução da arrecadação. Então, o que o sistema cooperativo pede é a vigilância aos comandos condicionais do cooperativismo e a lei específica da cooperativa, justamente pra preservar suas características societárias e preservar a subsistência desse modelo que é tão relevante social e economicamente pro país. Obrigada.",
      "summary": " Cooperativismo: associação sem finalidade lucrativa, fornece benefícios operacionais, econômicos e governança democrática aos cooperados. Oferece infraestrutura compartilhada e gera empregos. A Coordenação Tributária da OCB solicita regime tributário adequado, constitucional, que reflete essas características; sem inclusão de atos cooperativos na base de cálculo de outros tributos, e manutenção dos sete ramos do cooperativismo no regime tributário específico.",
      "speaker": {
        "id": 0,
        "name": "AMANDA OLIVEIRA BREDA REZENDA",
        "position": "Coordenadora Tributária da Organização das Cooperativas do Brasil - OCB - Organização das Cooperativas do Brasil - OCB",
        "slug": "amanda-oliveira-breda-rezenda"
      }
    },
    {
      "id": 4582758,
      "start_time": 1718122138,
      "duration": 21,
      "transcription": "\nA mesa que agradece a você Amanda, muito obrigado. Registrar a presença do deputado Vitor aqui conosco, como sempre, né? Muito obrigado Vitor. E dando sequência vamos ouvir agora o senhor João Muse Filho consultor jurídico da Confederação Nacional das Cooperativas Médicas UNIMED Brasil. Você teria até sete minutos.\n\nVou pedir a gentileza de falar de pé que",
      "summary": " Deputado: presença de outro deputado agradecida, agora ouvirão consultor jurídico da UNIMED Brasil, falar de pé pedido.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582762,
      "start_time": 1718122159,
      "duration": 617,
      "transcription": "\nDa mesa e eu Fique à vontade fica à vontade. Os slides, eu tenho uma pequena apresentação, então o excelentíssimo senhor presidente, novamente agradecendo a gentileza do convite, eu peço a gentileza pra colocar a apresentação. O meu objetivo aqui hoje é trazer à vossas excelências pouco da natureza jurídica da estrutura jurídica do sistema UNIMED, uma realidade que envolve o cooperativismo e uma realidade que envolve a operação de planos de saúde pra poder passar eu mero, isso. Sabemos todos nós senhor presidente qual a natureza jurídica das cooperativas e basicamente teria que se, eu vou ter que me desdobrar cento da saúde suplementar no país que é atendido por esse sistema. Então, de uma maneira geral, como a doutora Amanda já explicou bem, o cooperativismo de saúde, especialmente o cooperativismo de saúde no modelo UNIMED, busca catapultar a atividade do médico, ele busca captar serviço pro médico cooperado.\n\nQuando quando se fala da não incidência de tributo no ato cooperativo é porque o ato cooperativo ele já é tributado na pessoa física do cooperado, então não estamos discutindo aqui não pagar tributo, nós estamos discutindo quando da prática do ato cooperativo, onde pagar o tributo. Então, a relevância do sistema cooperativista já é sabida e dado muito importante e muito consistente. Foi feito estudo da FIPE pra mostrar qual que é o impacto econômico das cooperativas no mercado econômico brasileiro, no ambiente de negócio brasileiro e pesa especialmente no ambiente social brasileiro. E esse estudo da FIPE, feito no anuário da UCB do ano passado mostrou pra cada real gasto nos ambientes onde existe modelo cooperativo aumenta seis centavos na arrecadação de impostos, pra cada real gasto aumenta trinta e três centavos na massa salarial pra cada modelo cooperativo em cada município onde existe uma pujança cooperativa, existe incremento de cinco mil reais no PIB, existe incremento de vinte e oito ponto quatro postos de trabalho para cada grupo de dez mil habitantes e existe uma balança comercial de mais noventa e seis dólares por habitante nesses ambientes. Portanto, o modelo cooperativo é modelo essencialmente distributivo de riqueza.\n\nEle busca riqueza pro cooperado, o cooperado paga o tributo e toda a riqueza gerada fica na localidade diversamente das sociedades de capital que tem uma volatilidade na distribuição e e acúmulo dessa riqueza em poucas unidades. E quem que é o sistema UNIMED? Na verdade, quando se fala de sistema UNIMED, senhor presidente, nós estamos falando de quase trezentos e quarenta cooperativas individuais singulares que têm autonomia própria, gestão própria, independência própria, que se interlaçam pra viabilizar a estruturação desse modelo em âmbito nacional. Não é à toa que esse sistema está presente em noventa e dois ponto cinco por cento do território nacional. O sistema Unimed, portanto, ele ele ele atua pra quase vinte milhões de beneficiários, isso aí dá em torno trinta e cinco, trinta e sete, trinta e oito, até quarenta por cento do mercado de usuários de saúde suplementar e através desse modelo, porque nós temos que entender como funcionaria essa tributação.\n\nO UNIMED é a cooperativa sob ponto de vista societário e o UNIMED pra viabilizar sua atividade cooperativa opera plano de saúde. Sob ponto de vista societária eu tenho que entender qual que é a realidade da tributação do ato cooperativo sob o ponto de vista da operação de planos de saúde eu tenho que entender como é que funciona essa intermediação. Com relação ao modelo cooperativo, o artigo cento e cinquenta e seis, parágrafo sexto, inciso três, disse claramente para todos nós que haveria uma não incidência tributária sobre o ato cooperativo, exatamente nessa premissa de que ato cooperativo é riqueza do cooperado e não é riqueza da cooperativa. A a cooperativa atua para o cooperado, busca aquela riqueza pra ele, repassa a riqueza pra ele, quem paga o tributo é o cooperado. Quando eu mando produto meu pra cooperativo pra que a cooperativa venda por mim, ela faz essa venda, repassa o produto dessa venda pra mim, cooperado, eu pago o tributo, ela atuou nessa nessa atividade sem fins lucrativos, sem objetivos lucrativos, e toda a eventual riqueza gerada nessa atividade é a mim cooperado repassado, seja na produção, seja no retorno das sobras.\n\nEntão esse regime que foi idealizado no texto constitucional sensacional sob ponto de vista constitucionalismo cooperativo contemporâneo, isso no mundo inteiro, isso saiu dessa casa, nos debates travados nessa casa, disse que eu vou criar modelo optativo pras cooperativas, que elas vão optar, que vai respeitar a sua competitividade, a sua competitividade como bem dito pela doutora Amanda engloba o custo tributário como todo, já que o cooperado paga o imposto de renda na pessoa física e vai estabelecer uma não incidência tributária, portanto, uma tipicidade clássica porque ela atua em prol do cooperado, sem o objetivo de lucro, sem o objetivo de resultados, sem mercancia própria, transferindo essa riqueza toda pra ele. Quem paga o tributo nessa operação? O próprio cooperado. E aí, pra garantir essa neutralidade dentro dum tributo não cumulativo, teria uma não incidência qualificada na cooperativa com a possibilidade de aproveitamento de crédito nas etapas anteriores para os seus adquirentes. Se eu tivesse simplesmente uma não incidência matando crédito nas etapas anteriores, eu alijaria o cooperativismo do modelo contemporâneo econômico e sobretudo tiraria a competitividade total desse modelo.\n\nEntão, nessa mesma linha o artigo cento e quarenta e seis da construção com quanto cento e cinquenta e seis haja não trouxesse essa hipótese, ele ainda reforçou. Vai ter adequado tratamento tributário aos atos cooperativos praticados pelas cooperativas. Isso é muito importante, senhor presidente. O destinatário do adequado tratamento tributário é o ato ato cooperativo praticado cooperado. O ato cooperativo praticado pelo cooperado é sim tributado, porque o agente de merkancia é o cooperado e não a cooperativa, inclusive ao IVA.\n\nEntão com quantos cento e cinquenta e seis já não tinha já não tenha dado essa mensagem, a emenda constitucional ainda reforçou essa mensagem no cento e quarenta e seis. E que que é esse tal ato cooperativo? Os atos realizados entre cooperados, cooperativas, cooperativas, cooperados ou cooperativas entre si. Tudo aquilo que a cooperativa faz pra viabilizar atividade econômica do seu cooperado seja nas cooperativas de compra, seja nas cooperativas de venda. E esse ato não é ato de merkancia como bem determina o parágrafo único do artigo setenta e nove.\n\n79. Eu teria, senhor presidente, uma uma uma descrição gráfica do ato cooperativo do cooperativismo de saúde, que o cooperado manda pra cooperativa uma ordem de representação, a cooperativa capta o serviço, o cooperado presta serviço direto no mercado. Esse mercado é consumidor final ou contribuinte, ela ela nesse modelo ela vai, a cooperativa receber o pagamento do serviço prestado pelo cooperado e repassar o produto desse pagamento pro cooperado. Aqui é o ato cooperativo. Esse é o ato cooperativo inclusive reconhecido pelo fisco no imposto de renda.\n\nBom, e agora sob o ponto de vista das operadoras de planos de saúde, aqui é uma pequena descrição gráfica do modelo que que que estrutura a tributação das cooperativas sob o ponto de vista das operadoras de plano de saúde, a nossa grande dificuldade é entender os artigos duzentos e dezenove que a operadora vai ter que suportar o custo tributário na cadeia uma vez que ela não vai ter, não vai poder apropriar esse crédito em sua na sua grande maioria, vai vedar a tomada de crédito por aqueles que adquirem o serviço das operadoras e me parece que hoje pela parte da manhã já teve certo consenso em relação ao artigo trinta e oito que eventualmente mandaria incidir na operação de planos de saúde novamente o tributo de todas aquelas pessoas jurídicas que adquirissem o plano de saúde. Portanto senhor presidente, já encaminhando pro fim eu teria aqui basicamente grande efeito nisso especialmente no modelo de saúde nacional. Se eventualmente dentro desse modelo na saúde nacional, o as operadoras de de planos de saúde têm tributo essencialmente cumulativo, que não vão poder se apropriar do crédito porque na verdade tudo aquilo que ela ajustar que ela deduzir pra ajustar sua base de cálculo não vai poder servir de crédito pra ela deduzir.\n\nEu vou ter no adquirente efeito do IVA tratando a operadora de plano de saúde como consumidora final. Eu tenho incremento da carga tributária na operadora, e na verdade esse incremento vai pro preço, esse preço vai ser passado pro consumidor final tudo aquilo que essa casa não quis ao preservar a saúde. Segundo ponto é, quem recebe, quem compra esse produto se for pessoa jurídica não apropria crédito. E aí era o artigo trinta e oito dizendo que o conquanto não aproprie crédito se isso for considerado bens de uso e consumo bem ou serviço de uso e consumo ele teria que novamente pagar o IVA aí sim seria problema grave ou das duas uma Ou eu não, eu retiro o crédito de quem compra e e não exijo que ele pague o tributo, ou eu mantenho o crédito e eventualmente exige que pague o tributo, quando na verdade para mim nenhuma das duas situações seria juridicamente viável ou aceitável. Aqui é gráfico que sou presidente mostra que no Brasil não tem plano, quem não tem mais plano de saúde quem deixou de ter plano de saúde não tem por uma razão óbvia.\n\nCinquenta e cinco por cento porque não tem condição de pagar Trinta e seis por cento porque perdeu o direito de usar. Portanto, já encaminhando pras conclusões, em relação às sociedades cooperativas quais são os pleitos? Que a tributação seja reconhecida a não incidência na tributação do ato cooperativo praticado pela cooperativa, que o projeto estabelece uma não incidência no ato cooperativo praticado pelo cooperado. Esse ato praticado pelo cooperado já é não incidente. Isso purgou saúde crédito e consumo do desiderato constitucional, sem nenhuma razão juridicamente válida.\n\nCriou uma regra de pagamento opcional, equiparou alíquota 0 a não incidência a gente sabe que são institutos diferentes que podem afetar o direito ao crédito e diz que considerou a não incidência sobre o ato cooperativo nos regimes específicos como é o caso do cooperativismo de crédito e cooperativismo de saúde no modelo operadora de plano de saúde. Em relação às operadoras de plano de saúde, houve o alargamento do conceito de receita, as aplicações dos fundos entraram, limitou as deduções, limitou aproveitamento do crédito e equiparou bens EAA operação plano de saúde a bens e serviços pra fim de nova incidência. Senhor presidente Esse assunto partiu recorde hoje aqui nesse plenário é assunto muito denso que envolve muita gente que envolve segmento extremamente sensível de qualquer forma agradeço gentilmente a ao espaço e fico à disposição vou caminhar o material pra poder análise do senhor e senhoras deputados Obrigado.",
      "summary": " Cooperativismo médico em Unimed distribui riqueza, gerando impostos, salários e PIB localmente. Sistema tributado conforme operação, não cumulativo em cooperativas. Operadoras de planos de saúde tributadas mais, aumentando carga fiscal. Sociedades cooperativas tributadas por ato praticado, operadoras com receita ampliada e limitadas deduções.",
      "speaker": {
        "id": 0,
        "name": "JOÃO CAETANO MUZZI FILHO",
        "position": "Consultor Jurídico da Confederação Nacional das Cooperativas Médicas - Unimed do Brasil - Unimed do Brasil",
        "slug": "joao-caetano-muzzi-filho"
      }
    },
    {
      "id": 4582759,
      "start_time": 1718122776,
      "duration": 18,
      "transcription": "\nFoi muito importante e levaremos em consideração, tenho a certeza. E dando sequência, vamos portanto agora ouvir pelo Zoom, a senhora Cristiane Schmidt, consultora e exsecretário de economia de Goiás e exconselheira do CAD. Vossa senhoria tem tempo de sete minutos Cristiane.",
      "summary": " Discurso do Deputado: \"Importante e será considerado, ouviremos agora Cristiane Schmidt via Zoom, com sete minutos para falar.\"",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582764,
      "start_time": 1718122794,
      "duration": 448,
      "transcription": "\nObrigada presidente, primeiramente gostaria de agradecer o convite, cumprimentálo como presidente. Também gostaria de cumprimentar todos que estão compondo a mesa em Zoom ou ou presencialmente, os deputados presentes e o público geral. É uma honra estar aqui no dia de hoje. Eu participei ativamente desde dois mil e dezenove como secretária da fazenda, de todas essas discussões, tanto da PEC quarenta e cinco quando a PEC cento e dez e depois da emenda constitucional cento e trinta e dois, participei já como consultora de diversos debates, fóruns, inúmeros congressos, ouvindo as demandas setoriais, críticas de advogados e economistas, inclusive participei quando secretária da mudança pra monofazia de renda dos combustíveis com a l sessenta, cento e noventa e dois e cento e noventa e quatro de dois mil e vinte e dois e a ideia sempre foi manter o que está ali, né eu sei que todos somos gatos escaldados e temos medo, né de água fria mas a não acumulatividade ela é plena como diz aí o artigo cento e sessenta e nove do PLP sessenta e oito como bem colocou o meu colega do Consefás de Pernambuco Antônio Guedes então o medo que trouxeram aqui os colegas, os colegas as colegas Débora, da primeira mesa Cláudio e também a o Mozart eu acho que eles não precisam estar com esse medo.\n\nE a conclusão porque eu chego é deputado Cláudio Cajado, é que indubitavelmente essa PEC, essa essa emenda constitucional cento e trinta e dois é gigantesco avanço pra nossa economia, que houve uma cooperação dentro dos prps dos dois que foram encaminhados, não só os sessenta e oito, os cento e oito, uma cooperação conjunta de todos os estados entes federativos e que não tenho dúvida que essa reforma é talvez uma das maiores reformas que fizemos no pro setor privado desde o plano real. Mas sem mais delongas, deixa eu entrar nos três temas que foram mencionados aqui. O primeiro, eu sei que é tema extremamente sensível das sociedades cooperativas, foram trazidos aqui praticamente dois pontos do que eu gostaria de comentar. O primeiro foi a questão da não incidência não incidência ela ela ela não dá direito gostaria mais prudente a gente ficar com essa redação né da alíquota 0 porque o que está lá vai dar direito a crédito a aos ao aos players do do setor, você voltar pra não incidência você não vai ter esse direito a crédito, então eu acho que essa redação do CONUTRA eu achei ela mais propícia para o setor. Em segundo lugar, entendo perfeitamente os pleitos que colocaram nossos colegas aí das cooperativas, doutora Amanda, doutor João Caetano, é de interesse nacional sem sombra de dúvida que as cooperativas cresçam e cresçam cada vez mais, as estatísticas do Banco Central são são muito evidentes do do crescimento, mas obviamente aí falo também como exconselheira do CAD que fui, é que a gente tem que ter dois grandes parâmetros, isonomia tributária né, com quem não é cooperado e também a questão concorrencial, portanto quando a gente vai ferir o princípio da neutralidade, se a gente expandir o conceito do ato cooperativo para esse tipo de cooperativa, porque você vai incluir operações com terceiros, não sendo ato cooperado, portanto entendo eu que violaria o princípio da neutralidade.\n\nNa questão da cooperativa de crédito como foi colocado pela senhora Amanda e realmente é ato cooperado, mas aí vai ferir a a isonomia concorrencial ferindo a lei doze mil quinhentos e vinte e nove que é a lei da concorrência, aonde essas transações diferentemente de venda de arroz por exemplo né, dos cooperados para a cooperativa que depois vai se juntar e vender por terceiro, aqui é é uma é algo distinto né, é algo que você, o 0 cooperado ele pode tomar crédito não só na sua cooperativa como também em outras instituições financeiras portanto aí você vai ter problema, vai ferir a lei doze mil quinhentos e vinte e nove eu acho que isso é mais complicado como como bem trouxe aí a doutora Débora falando sobre a, muito bem colocado inclusive sobre AAA de geral no setor de refina depois da da da das vendas que foram feitas das refinarias e eu realmente entendo que ela está correta nesse pleito, coisa que não era antes porque antes você tinha a Petrobrás monopolista e agora você não tem mais, é a mesma coisa que eu acho que a gente tem que olhar sempre com olhares de não pode trazer nenhuma falta de isonomia tanto tributária quanto com o concorrencial, e por fim no caso de saúde, aí vou discordar pouco do do colega João que colocou há pouco tempo, no meu entendimento João ali você vai ter dano à concorrência e também vai violar o princípio da neutralidade porque não se constitui ato cooperativo, você está vendendo serviços pro planos de saúde, e aí você tem uma concorrência neste mercado.\n\nDito isso, deixa eu passar pra tratados oito, da do PLP duzentos e nove, artigo duzentos e oitenta e oito da do PLP duzentos e sessenta e oito está muito claro que a lei complementar ela vai ser regulamentada por ato conjunto da autoridade máxima do ministério da fazenda e do comitê gestor ouvindo no ministério das relações exteriores. Então os peritos trazidos elas que eles podem efetivamente serem conversados durante essa essa regulamentação, no entanto eu só quero trazer dois alertas, o primeiro é que na parece que é a mesma coisa quando você faz uma reciprocidade no fundo não é, porque o que entra na receita é diferente do que entra na despesa, quando você tem a despesa ela é cem por cento despesa, quando você abre uma renúncia de receita você tem que entender que essa essa receita ela é dividida com estados e municípios, então ela não é entra de lado e sai do outro como pode parecer que seja na questão de da reciprocidade, você abre mão daqui EEE diminui o custo de de acolá, então isso tudo precisa ser computado. E por fim, só pra finalizar, questão dos combustíveis, só tenho, só pra mencionar que na questão da monofase para lubrificante, eu acho bem complicado ir falando numa posição de secretária.\n\nAcho que a gente tem mais de onze mil itens registrados, entendo aí o pleito que foi colocado aqui da de toda a cadeia que existe, mas eu acho muito complicado ainda mais que existe uma diversidade de variação de preços muito grande o que dificulta sobremaneira a fixação de uma só alíquota específica e aplicada a nível nacional. Com isso eu paro por aqui quero parabenizar a mesa, quero parabenizar a todos e muito obrigada aqui pela pelo convite.",
      "summary": " Ex-secretária do CADE discutiu PECs, enfatizando temas como cooperativas, isonomia tributária, e saúde; alertou sobre reciprocidade e monofase em lubrificantes; valorou colaboração entre estados e equilíbrio tributário-concorrencial.",
      "speaker": {
        "id": 0,
        "name": "CRISTIANE SCHMIDT",
        "position": "Consultora  e ex-Secretária do CADE - Consultoria",
        "slug": "cristiane-schmidt"
      }
    },
    {
      "id": 4582760,
      "start_time": 1718123242,
      "duration": 15,
      "transcription": "\nEu que agradeço Cristiane, muito obrigado por sua contribuição. E dando sequência vamos ouvir agora o senhor Mário Campos, que é o presidente da Bioenergia Brasil. Vossa teoria tem até sete minutos. Obrigado presidente.",
      "summary": " Discurso do Deputado: agradeceu a Cristiane, introduziu o presidente da Bioenergia Brasil, concedeu sete minutos para sua fala.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582767,
      "start_time": 1718123257,
      "duration": 471,
      "transcription": "\nEm seu nome, em nome do deputado Reginaldo Lopes, agradecer o convite à Bioenergia Brasil, essa entidade nacional que representa dezessete estados produtores de bioenergia e de açúcar no nosso no nosso país nesses dezessete estados estão dezesseis entidades regionais que são fortes atuantes nos estados, e que com certeza estão aqui pra colaborar na construção desse PLP meia oito, tão importante aí pra regulamentar a reforma tributária. Olha, aqui o nosso objetivo é falar do regime especial de combustíveis, onde nossos produtos etanol hidratado etanol anidro, e nossos futuros também produtos que possam vir também do nosso contexto como biometano também, que é produto importante dentro desse processo, de produção de cana de açúcar né, a cana de açúcar ou complexo cana de açúcar que é que é hoje provavelmente dos que tem hoje dos maiores potenciais para a produção de biometano no Brasil. E é uma coisa importante porque, esta casa aqui junto com o Senado, em dois mil e vinte e dois aprovou aprovou uma emenda constitucional onde incluiu na nossa constituição no artigo dois dois cinco que trata de meio ambiente, a importância de diferencial tributário entre biocombustíveis e combustíveis fósseis, naquela época né, entre dois nos nos nos nos tributos que nós temos hoje ICMS e PISCOFINS, e essa casa Jomena, o Congresso Nacional, aprimorou essa essa essa emenda né, esse texto, trazendo aqui também na emenda constitucional cento e trinta e dois esse aprimoramento do texto tão importante.\n\nDe qual que seria a alíquota geral né, para a economia como todo né, para os produtos como todo, a gente tem hoje dentro do texto PLP, uma fórmula, uma fórmula que foi explicada aqui pelo Manuel e por diversas pessoas que participaram desse debate, que considera primeiro algumas premissas né, a premissa de não ter a elevação da carga tributária, uma segunda premissa de considerar pra esse cálculo o que é carga direta e uma carga indireta. Ou seja, ninguém aqui nessa sala e talvez talvez somente o governo federal junto com os governos estaduais têm terão condição hoje de calcular a partir da perspectiva de hoje qual que seria a projeção para essas as alíquotas de etanol hidratado, gasolina e outros tributos, considerando a fórmula que foi que foi colocada dentro do PLP meia oito e aqui não é não é fato de criticar a fórmula aqui não é esse o objetivo é uma fórmula muito bem pensada, É questão que hoje de fato a gente está numa situação onde a gente não consegue visualizar qual que vai ser essa esse diferencial que o texto constitucional trouxe como sendo importante, aliás o texto constitucional fala de diferencial competitivo, se for competitivo precisa produto competir com o outro de forma a que a gente consiga ter o consumo de biocombustíveis no Brasil.\n\nE justamente por não ter essa essa condição de a gente calcular qual de fato seria essa alíquota hoje dentro dessa perspectiva, que é importante que a gente ali traga ali no nos artigos que trata do regime especial, teto, teto, e em termos percentuais de quanto seria alíquota a do etanol comparado ou do etanol dos biocombustíveis comparado com os combustíveis fósseis que competem com esses biocombustíveis. Fazendo exemplo aqui no caso do etanol hidratado com a gasolina, a gente vai transformar hoje 000 tributo num valor por litro de unidade nacional ou seja em todo o Brasil, e aí vamos ver por exemplo a dificuldade que nós temos hoje no IBS, nós temos hoje dezenove alíquotas diferentes de ICMS no etanol hidratado em todo o país. Então qual seria então qual será essa tributação, essa tributação do biocombustível lá na frente? Então precisamos fazer exercício, e a forma como está considerando essa carga indireta é muito difícil, por isso a gente propõe uma limitação, teto entre a alíquota do biocombustível e a alíquota do combustível fóssil, no caso a gente está propondo aqui a mesma o mesmo texto que veio no na proposta das frentes parlamentares, teto de trinta por cento, ou seja, a alíquota do biocombustível não poderá ultrapassar em trinta por cento a alíquota do combustível fóssil.\n\nO que eu gostaria também de comentar porque na sessão passada foi falada da da ou colocada como proposta a possibilidade de antecipar a monofasia, a gente vê isso, essa proposta com muita preocupação, muita preocupação. Eu acho que já foi avanço para o texto trazer a monofazia do etanol hidratado, todos sabem de como isso é debatido e discutido no mercado, e agora a gente ao ver essa proposta de antecipação eu acho que a gente deveria repensar de fato de como que a gente poderia fazer isso. Por quê? A gente a monofasia está vindo junto com essa sistemática de alíquota única no Brasil, né? Então ou seja, é só uma coisa conjunta pra que o segmento não seja prejudicado, Então eu repito e falo aqui pra pra pra pra que todos possam refletir, se a gente vai antecipar ou estudar antecipação da monofosia, será proposta também por parte desses mesmo grupo que fizeram essa proposta antecipação, antecipação da alíquota única no formato que está hoje o PLP meia oito, ou seja, iremos fazer as duas coisas de forma conjunta, aí podemos conversar.\n\nAgora, se for pra antecipar a monofasia sem a unificação da alíquota, de fato, o segmento será muito prejudicado, tá? Então, ou seja, a gente a gente tem essa essas preocupações que são colocadas sobre o texto, dizer que o segmento ajudou AAA na discussão, e pra terminar, eu gostaria de de citar dois outros itens que não não estão nesse, não estão matemática de hoje, mas são importantes quanto pro segmento. Primeiro, a gente vê lá a questão do imposto seletivo pra bebidas açucarada. Brasil é o maior produtor de açúcar do mundo, o maior exportador. O nosso produto vai pra praticamente todos os países no mundo e nós vamos implementar aqui no Brasil imposto seletivo sobre bebidas açucaradas, incluindo colocando o nome açucarado dentro do PLP meia oito.\n\nEu acho que a gente vê isso com muita preocupação, nós somos contrários a isso, e a gente precisa refletir sobre esse item. E segundo ponto que eu gostaria também de de citar no artigo no artigo quatrocentos e cinquenta no prazo primeiro no inciso existe lá sobre imposto seletivo sobre veículo trazendo conceito que já foi superado aqui dentro dessa casa, tanto no mover, quando no combustível do futuro. Lá atrás o conceito de poço à roda, a gente defende o berço ao túmulo, e como a emenda a a reforma tributária entra em vigor na sua totalidade a partir de trinta e três, o texto do mover do combustível do futuro já coloca que naquele momento a gente vai ter o berço ao túmulo já implementado no Brasil. São essas minha contribuições que nós vamos também passar por escrito. Obrigado presidente.",
      "summary": " Bioenergia Brasil discutiu regime de combustíveis, propôs teto de 30% na alíquota de biocombustíveis e expressou preocupação com proposta de antecipar monofasia sem unificação da alíquota. Mencionou dificuldades com cálculo atual e relevância de itens como oposição a imposto sobre bebidas açucaradas e conceito de berço ao túmulo no imposto sobre veículos, especialmente etanol hidratado e anidro e biometano.",
      "speaker": {
        "id": 0,
        "name": "MARIO CAMPOS",
        "position": "Presidente da Bioenergia Brasil - Bioenergia Brasil",
        "slug": "mario-campos"
      }
    },
    {
      "id": 4582763,
      "start_time": 1718123728,
      "duration": 45,
      "transcription": "\nEu que agradeço o próximo expositor seria o exdeputado Evandro Guzzi mas ele não chegou ainda. Então vou passar para o Roni e depois nós vamos encerrar as audiências públicas. Portanto, agradeço a você Mário. E vamos passar então pra o penúltimo ou eventualmente o último expositor Roni Peterson de Brito assessor do gabinete da secretaria especial da receita do Brasil, representante da união no grupo de trabalho número seis, que trata dos demais regime específico do programa de assessoramento técnico e implementação da reforma tributária sobre o consumo. Sua senhoria tem até sete minutos para expor sua sua.",
      "summary": " Deputado: próximo expositor é assessor da secretaria especial da receita do Brasil, Roni Peterson. Tratará de regime específico de reforma tributária sobre consumo. Tem sete minutos para apresentação.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582766,
      "start_time": 1718123773,
      "duration": 505,
      "transcription": "\nBoa tarde a todos, quero saudar aqui a a todos os companheiros de mesa na pessoa do deputado Cláudio Cajado, também deputado passarinho, todos os demais deputados presentes, todos os que nos assistem, que nos ouvem. Dizer que é uma honra estar aqui mais uma vez debatendo tema tão importante como esse aqui desta sessão. Em razão do tempo, eu vou me limitar a ao ato cooperativo e as cooperativas em geral, porque acerca de de combustíveis já foi bastante explanado. Temos diversos outros especialistas na mesa e a gente continuará conversando acerca de combustíveis, acerca de tratados internacionais é tema muito específico. Eu acho que é mais produtivo nós focarmos no cooperativismo.\n\nE aí eu queria primeiro salientar. Que o projeto de lei encaminhado favorece e privilegia a competitividade do ramo do cooperativismo como todo. A gente desenhou tecnicamente modelo que se propôs neutro na maioria dos casos e que nas hipóteses em que é mais evidente o ganho, proporcializado pelas cooperativas na sua atividade essencial, a gente também colocou estímulos. Então eu queria voltar aos princípios constitucionais que foram colocados acerca do tema a gente já tinha no artigo 146 o adequado tratamento ao ato cooperativo é princípio antigo já na constituição e que tem sido interpretado tanto administrativa quanto judicialmente há bom tempo. A gente tem agora como novidade na emenda constitucional cento e trinta e dois Esse regime optativo que declaradamente já o constituinte derivado determinou que em paralelo a incentivo à competitividade fosse observada a isonomia concorrencial, para que houvesse equilíbrio no mercado isonomia tributária e a neutralidade concorrencial.\n\nEntão nós tínhamos esse desafio pra tentar sopesar todos esses princípios. Nós temos uma relativa certeza de que de que conseguimos alcançar em sua maioria né obviamente sempre há aprimoramentos a fazer e esta casa é o 0 locus correto é o locus de de ambiente democrático de sopesamento de interesses e a gente com certeza, viverá aprimoramentos a fazer o que eu acho bastante relevante ser considerado é a isonomia concorrencial. É o fato de que as cooperativas elas praticam circuito interno com o cooperado. Eu tenho ali o cooperado e a cooperativa hora é a cooperativa fornecendo bens e serviços a ao associado. Na outra ponta nós temos o associado muitas vezes entregando bens e serviços à cooperativa é circuito interno e esse o projeto de lei desonera por completo, enquanto está em circuito interno, porém, e isso é muito bom.\n\nAs cooperativas atuam no mercado. Elas prestam serviços. Elas vendem bens ao mercado genérico. As pessoas não associadas aos terceiros como todo. Isso é muito bom.\n\nIsso deve ser privilegiado, porém devese manter a isonomia tributária com os demais ramos. Esta foi a nossa preocupação, então só pra citar exemplos de como a gente precisa fazer esse seu pensamento Quando qualquer de nós contrata chama pelo aplicativo táxi de uma cooperativa de taxistas. Você está o está chamando pela cooperativa. Qual é o taxista que irá o cooperado que irá te prestar não importa pra você naquele momento. Quando você vai ao mercado e compra produto que foi industrializado por uma cooperativa de produção agropecuária, você quer comprar o produto não importa pra para o consumidor, Qual foi a forma organizacional da empresa ou da cooperativa que fez aquele produto Quando consumidor contrata uma operadora de plano de saúde, ela ele vai se pautar por qualidade do serviço por rede de atendimento por preço e não ele não está necessariamente preocupado com a forma de organização social ou da mesma forma pra último exemplo e terminar aqui essa lista como o tempo corre rápido, né quando a gente está falando quando consumidor toma crédito.\n\nEle se importa com a taxa de juros com atendimento e não com a forma organizacional da instituição que ele está prestando. Então nós tínhamos a missão de trazer nesse projeto de lei esse sopesamento entre a manutenção de competitividade das cooperativas, o que nós entendemos têlo feito através da desoneração do circuito interno da cooperativa com o seu associado seu cooperado, mas nós tínhamos uma contraposição de equilibrar a a carga tributária para as prestações ao mercado. De fato é uma tarefa difícil e que será aprimorada por esta casa aqui. Eu só queria só pesar que em relação ao ato cooperativo, a gente entende desde há muito em âmbito administrativo e na maioria das decisões judiciais que o ato cooperativo é aquele interno a cooperativa. Quando o cooperado e a cooperativa transacionam, negociam, operam entre si e que quando a cooperativa desborda quando ela vai para o mercado a gente já está num ato externo e que precisa ser harmonizado com as demais instituições que atuam no mercado.\n\nEssa foi a nossa preocupação. O que nós colocamos no texto foi que O circuito entre cooperativo e cooperados sempre será desonerado. Agora quando com alguma tecnicidade, né. A gente criou lá o fator porque não é simples determinar isso fazer com que ocorra, mas o objetivo daquelas regras e a gente pode num segundo momento com mais tempo mostrar é que quando a cooperativa vai ao mercado e quando o cooperado vai vai também ao mercado, aí sim nessas nessas hipóteses, ele tem a mesma tributação de uma outra instituição de uma outra atividade e essa foi a nossa tentativa no PLP. Obviamente esta é a casa que vai discutir aprimoramentos hipóteses como diz o texto constitucional só para relembrar lá no regime optativo diz hipóteses em que não incidirá sobre as operações entre o cooperado e a cooperativa então esta casa efetivamente que vai fazer este este refinamento de regras e por último pra terminar nós colocamos 0 na intenção de favorecer as cooperativas porque a não incidência implica estorno dos créditos e a alíquota 0, manutenção dos créditos.\n\nEntão nós colocamos alíquota 0 para que não haja dúvida de que as cooperativas têm direito aos créditos e mantém esses créditos. O Instituto Jurídico é mais apropriado que nos pareceu na elaboração foi esse e o objetivo era favorecer e de maneira alguma prejudicar as cooperativas. Eu agradeço por mais uma oportunidade de de falar aqui esta casa.",
      "summary": " Projeto de lei beneficia cooperativismo; incentiva competitividade preservando isonomia concorrencial e tributária; circuito interno desonerado, externo tributado similarmente a outras instituições; alíquota 0 preserva créditos das cooperativas.",
      "speaker": {
        "id": 0,
        "name": "RONI PETERSON B. DE BRITO",
        "position": "Assessor do Gabinete da Secretaria Especial da Receita Federal do Brasil e Representante da União no GT-6 - Receita Federal",
        "slug": "roni-peterson-b-de-brito"
      }
    },
    {
      "id": 4582765,
      "start_time": 1718124278,
      "duration": 32,
      "transcription": "\nNós que agradecemos, Zone, e passamos a palavra pro último expositor, excolega nosso, exdeputado Evandro Guzzi, que é diretor presidente da união da indústria de cana de açúcar e bioenergia, única, mas antes porém, registra a presença do deputado Joaquim Passarinho, que é dos nossos correlatores. Vossa excelência tem a palavra Evandro pelo prazo de até sete minutos. Bom boa tarde eu quero agradecer e dizer.",
      "summary": " Deputado agradece e cede palavra a ex-colega, agora diretor-presidente da União da Indústria de Cana de Açúcar e Bioenergia, em presença de correlatore, com tempo de fala de até 7 minutos.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582772,
      "start_time": 1718124310,
      "duration": 458,
      "transcription": "\nMinha honra de ser, de ser liderado aqui pelo meu querido amigo, deputado Cláudio Cajado, tive a honra inclusive de suceder vossa excelência na corregedoria parlamentar lá atrás e vossa excelência por onde passa de fato sempre deixa grande legado. Cumprimentar outros dois queridos amigos aqui, o deputado Joaquim Passarinho, deputado Vitor Lipe, envia até pouco aqui o deputado Reginaldo Lopes e o deputado Peroni. Sempre é uma alegria, não posso deixar de registrar alegria de voltar sempre essa casa, em que as mais preciosas lições de civilidade, de liberdade, de debate em BEABEN do interesse público, foi aqui que eu recebi. Então é sempre uma honra retornar aqui nesse nesse Parlamento. Cumprimentar os meus colegas aqui que estão na mesa nesse momento e também aqueles que já passaram por aqui, na pessoa do Mário Campos presidente da Bioenergia Brasil.\n\nEu acho que trivial falar sobre a importância da reforma tributária pro Brasil, mas eu vou me ater aqui a dois pontos que me parecem fundamental. Primeiro deles diz respeito, deputado Cajado, ao à tributação dos biocombustíveis, né? O Brasil nas últimas décadas se especializou em produzir bioenergia, deputado Domingos Salvio, que eu tenho a honra de saudar, também o querido amigo e batalhador das causas brasileiras, o Brasil desenvolveu nas últimas quatro ou cinco décadas, a melhor experiência de produção de bioenergia de baixo carbono do mundo, com altíssimo nível de sustentabilidade. Uma bioenergia que não implica nem pressupõe desmatamento, uma bioenergia que nem implica e nem e nem produz competição com alimentos. Essa essa muitas vezes inclusive é uma acusação que se faz aos biocombustíveis, mas o que o Brasil de verdade desenvolveu foi o que nós chamamos, nós não, aquilo que a FAO chama de integrated Food and Energy Systems, ou sistemas integrados de na forma de etanol, de biogás, biometano, de biodiesel, n formas hidrogênio que vai que virá do biometano, que virá do etanol, combustível sustentável de aviação, que também deve acontecer nos próximos anos, o combustível marítimo sustentável, então o Brasil hoje é o grande ícone da bioenergia no mundo.\n\nE sabiamente, essa casa e o Senado Federal, definiram na emenda constitucional cento e vinte e três, que haveria de se ter uma diferença, diferencial tributário, entre combustíveis fósseis e biocombustíveis de modo a garantir a competitividade, privilégio, digamos assim, privilégio aqui no sentido técnico econômico, ou seja, que fosse privilegiado, que fosse mais valorizado o biocombustível em detrimento do combustível fóssil por razões óbvias, ou seja, todos nós sabemos o os riscos que o aquecimento global com as consequências mudanças climáticas geram para o planeta Terra, em todos os os setores, inclusive nos aspectos produtivos da nossa agricultura, da nossa pecuária. Então dada essa perspectiva, o que o 0 legislador constituinte, o constituinte aqui em dois mil e vinte e três, vinte e dois desculpa, e fez, na emenda cento e vinte e três, foi garantir, no capítulo da ordem ambiental, garantir que houvesse diferencial tributário de modo a garantir competitividade aos biocombustíveis em relação aos combustíveis fósseis. Portanto é determinante que agora na reforma tributária, que acolheu respeitou essa disposição constitucional de vinte e dois, tenhamos uma regulamentação que isso de fato chegue ao final e seja concreta essa questão do diferencial tributário, de modo a respeitando o terço constitucional, garantir efetiva competitividade aos biocombustíveis.\n\nVeja que no Brasil, nós só fazemos isso via diferencial tributário, que é uma coisa muito trivial, ou seja, tratar tributariamente diferente coisas que efetivamente são diferentes. Enquanto nos Estados Unidos há praticamente Green Deal nós temos centenas de bilhões de euros, aqui no Green Deal nós temos centenas de bilhões de euros, aqui no Brasil a gente consegue descarbonizar economizando e economizar descarbonizando. Eu dou dado, desde dois mil e três quando a gente viu a tecnologia nascer no Brasil, por essa por essa decisão que o consumidor pode ter entre gasolina e etanol, o consumidor brasileiro já economizou mais de cento e dez bilhões de reais, bi. Se não tivesse etanol na equação de combustíveis brasileiros, nós teríamos gasto, deputado Domingos Sávio, de cento e dez bi a mais em vinte e anos. E ao lado disso, deputado Joaquim, nós ainda reduzimos seiscentos e sessenta milhões de toneladas na atmosfera, ou seja, é o único lugar do mundo em que de novo, a gente descarboniza economizando, economiza descarbonizando.\n\nEntão por isso garantir isso, na regulamentação da reforma tributária é sem dúvida fundamental. Além disso gera emprego, renda em milhares, mais de mais de mil e quinhentas, quase duas mil cidades do Brasil, né? O último ponto que me chama atenção aqui nesse minuto que me falta, diz respeito ao tema do imposto seletivo que trata das chamadas bebidas açucaradas. Então vem texto dizendo que deve incidir o imposto seletivo, ou seja, uma majoração tributária, imposto que tem caráter para fiscal, ou seja, de modelar comportamento nas bebidas açucaradas, tiradas assim, do nada, sendo que o seguinte, a grande questão, o problema da obesidade é problema do comportamento. Cabe às famílias disciplinarem os seus filhos, para que se alimentem adequadamente como eu eu fui criado, como crio os meus filhos, e como as famílias brasileiras de fato fazem.\n\nNão é papel do estado, sob pretexto e concluo com isso, sob pretexto de cuidar da saúde pública, ter no fundo uma parafisicalidade de cunho eminentemente arrecadatório. A única não defende o aumento do consumo do açúcar, mas não com não é complacente essa invasão no território privado que é da alimentação das pessoas, e quem vai pagar essa conta é o pobre, porque pra quem é rico, pouquinho mais de imposto e pouquinho menos, ele compra do jeito que ele quiser. Agora, a festa, refrigerantezinho no final de semana das pessoas, então essa vai ser impactado e de novo recair sobre as pessoas mais vulneráveis. Obrigado, excelência, pelo tempo aqui disposto.",
      "summary": " Diretor da União da Indústria de Cana-de-Açúcar e Bioenergia enfatizou a necessidade de tributação diferenciada para biocombustíveis no Brasil e regulamentação adequada na reforma tributária para manter competitividade. Ele também mencionou os benefícios econômicos e ambientais da produção de etanol desde 2003. O diretor também solicitou cautela no debate sobre imposto seletivo em bebidas açucaradas, considerando questões de comportamento e responsabilidade das famílias.",
      "speaker": {
        "id": 0,
        "name": "EVANDRO GUSSI",
        "position": "Diretor Presidente da União da Indústria de Cana-de-Açúcar e Bioenergia - Única - União da Indústria de Cana-de-Açúcar e Bioenergia - Única",
        "slug": "evandro-gussi"
      }
    },
    {
      "id": 4582768,
      "start_time": 1718124768,
      "duration": 53,
      "transcription": "\nAgradecemos Evandro, obrigado por sua contribuição como sempre muito competente. Registro aqui a presença de Domingos Sávio, esse meu mestre na área do orçamento da união. Deputado Zé Neto, também baiano. Além de grande quadro do Partido dos Trabalhadores. Joaquim Passarinho já registrei mas estava falando reitero agora.\n\nBom chegamos aí portanto ao final dos expositores e a mesa indaga se tem algum dos aqui que usaram da da palavra se quer fazer alguma consideração final. Quer? Mais alguém? Então só o Vander. Presidente.\n\nPois não, deputado domingo sabe. Presidente,",
      "summary": " Deputado agradece expositores, incluindo mestre em orçamento da união e membro do Partido dos Trabalhadores. Agora, somente Vander fará considerações finais.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582770,
      "start_time": 1718124821,
      "duration": 377,
      "transcription": "\nCumprimentálo e cumprimentar todos os participantes que trazem uma relevante colaboração, contribuição com esse Parlamento e com o povo brasileiro, nesse momento crucial em que se discute a regulamentação da reforma tributária. Essa pra mim é sem dúvida a matéria mais importante, eu diria não só dessa legislatura, mas está entre as mais importantes que eu estou tendo o privilégio, a oportunidade de participar ao longo de uma vida pública que já inclui aí oito mandatos dedicados ao povo mineiro, ao povo brasileiro, e faço com muito entusiasmo, com muita motivação, porque sei que é pelo caminho da democracia, por mais às vezes que seja angustiante, por mais às vezes que seja demorado a gente alcançar os resultados, é por esse caminho que a gente tem que buscar o aprimoramento da relação entre as pessoas, da de vida do nosso povo e a relação entre o cidadão, entre o setor produtivo, o contribuinte, o estado, ela é fundamental nisso. Então, é a matéria tributária, fundamental. E aqui se une dois aspectos importantes, a matéria tributária, que é importante em todas as relações entre o cidadão e o estado e uma matéria de natureza produtiva que está associada a nossa alimentação, que está associada é, são essenciais para a economia brasileira, para a qualidade de vida do nosso povo e para a qualidade do meio ambiente, né?\n\nTirando esses estigmas equivocados de quem vive querendo criminalizar quem produz, quem trabalha, quem produz quem trabalha não só é motivo de orgulho pra esse país como de fato nos ajuda a fazer com que do das maiores potências do mundo, e nós temos que ter orgulho do Brasil, é uma das maiores potências econômicas do mundo, possa ser também uma referência social com os seus mais de duzentos milhões de habitantes. Mas concluindo presidente eu quero só comungar o princípio de que nós temos que ficar muito atentos pra que este tratamento diferenciado no sentido de ser justo, de ser justo, não é de privilégio não, a gente precisa de parar com alguns estigmas, de querer tratar como privilégio aquilo que é justo, que é necessário, que é bom para o conjunto da sociedade. Dar tratamento tributário diferenciado que estimule, que garanta competitividade, que fomente a produção de biocombustível é inquestionavelmente essencial. E como isso está crescendo, ganhando muito peso na nossa matriz energética, aqueles que são da ala apenas arrecadatória, eu até não os culpo, é pouco missão de quem entra ali, senta num, se torna quadros da área fazendária, está preocupado como é que eu vou arrecadar.\n\nSó que nós não podemos permitir que cometa equívoco de achar que olha só, porque esse setor está crescendo, está produzindo, está sendo competitivo, eu vou agora arrecadar mais em cima dele. Está errado. Nós temos que mantêlo assim porque ele faz bem pro Brasil, pro meio ambiente, pra economia, pro conjunto da sociedade. E aí o Evandro, nosso presidente da única, deixou no final algo que é chega a ser escândalo. Você ter numa numa lei complementar da tributação do consumo o açúcar na cesta básica isento.\n\nO açúcar é isento, mas se eu colocar açúcar numa bebida, que na sua ampla maioria, você foi muito feliz de lembrar, é consumido pela classe média e pelas classes mais humildes, aí eu vou dar uma tributação seletiva, né? Quase que punindo alguém de consumir aquele produto. É de uma incoerência inaceitável, não é? E não tem nada a ver com saúde. Saúde é questão de disciplina, de hábito, de processo educacional e tem outros componentes nos alimentos muito mais nocivos do que o açúcar, não é?\n\nEntão é preciso que haja esse cuidado, aquilo ali é exclusivamente pra fazer tributação sob o pretexto de que está cuidando da saúde. Então, isso tem que ser retirado, simplesmente ser retirado. E concluo tratando outro tema, pela presença do Joaquim Passarinho, que é membro da comissão, e eu quero fazer a ele pedido, e ao querido deputado Cláudio Cajado, também membro do grupo de trabalho. Quando eu falei de que a gente tem que tomar cuidado porque alguns setores começam a crescer, e começam a crescer porque a constituição disse que é preciso cuidar bem deles porque eles são saudáveis, aí começa a incomodar às vezes algumas alas da fazenda. Agora eu me refiro ao cooperativismo.\n\nO cooperativismo está crescendo no Brasil, e está crescendo ainda bem que está crescendo, cooperativismo de crédito, né Zé Neto? Crescendo, quem ganhou com o cooperativismo de crédito crescer? A capilaridade do sistema, os mais pobres, não é? 000 trabalhador, a microempresa. Então o cooperativismo cresceu.\n\nO cooperativismo de produção também cresceu. Agora, tem alguns técnicos da fazenda que acham o seguinte, olha, 0 de qualquer atenção pro cooperativismo. Na emenda constitucional nós deixamos claro. Vamos botar uma lupa na lei complementar que mandaram? Porque na lei complementar que mandaram estão querendo tratar o cooperativismo como se ele fosse problema.\n\nE o cooperativismo é uma solução. Então eu queria pedir a vocês do grupo de trabalho que pudesse agendar uma audiência como esta pra nós nos debruçarmos sobre o tratamento ao cooperativismo na lei complementar. Acho que o tratamento ao cooperativismo como tratamento ao biocombustível já está dentro do comando constitucional. Não é privilégio, é nosso dever para o bem do Brasil dar a ele tratamento adequado pra que ele continue crescendo, ampliando, porque ele só gera benefício. Biocombustível, cooperativismo, defesa do meio ambiente e tratamento isonômico pra com as demais situações.\n\nMuito obrigado presidente. A mesa que agradece.",
      "summary": " Deputado destaca importância de reforma tributária, enfatizando matéria tributária e produtiva, com foco em biocombustível e qualidade de vida. Alerta sobre tratamento diferenciado justo, não como privilégio, e critica tributação seletiva de bebidas com açúcar. Pede cuidado com percepção de crescimento do cooperativismo como problema, visto como solução, e sugere debater tratamento ao cooperativismo na lei complementar.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 4582769,
      "start_time": 1718125198,
      "duration": 8,
      "transcription": "\nDeputado Domingos Sávio, passo a palavra pro deputado Zé Neto. Eu em tempo o Vander que é o presidente",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582775,
      "start_time": 1718125206,
      "duration": 307,
      "transcription": "\nFenas sete abriu mão para que os parlamentares aqui presentes concluam as suas fala e nós possamos encerrar a audiência pública, mas sem pressa. Eu quero dizer senhor presidente, que hoje a casa está,\n\nturbulenta, e quente aqui os combustíveis não esquentaram tanto o debate, eu diria que o debate foi frio, mas debate maduro também, debate maduro pra equilibrar o calor que a casa tá vivendo hoje. Eu estou do lado do presidente da da da frente parlamentar do comércio que é do PL de Minas e aqui também é do PL do Pará, é o Frente Parlamentar do Empreendedorismo. Coincidentemente por isso que eu fiz questão de falar ambos são presidentes das comissões das frentes parlamentares que eu sou vicepresidente, eu sou do PT da Bahia. A gente lá aprendeu a conversar. E aprendeu a conversar e aprofundar os temas da sociedade.\n\nParece que quando a gente sai daqui vai lá pras frentes, desideologiza os debates chegou agora que é do do PSDB. E a gente tem esse esse interesse de manter e evoluir nisso. Ah Rafael, é forma tributária, eu diria que quero inclusive saudar você Cláudio, cajado nosso baiano, deputado federal brilhante pelo trabalho que você vem realizando. Aproveitar aqui que Roni está aqui, eu estou ligando pra uma barriguinha pra gente conversar pouco hoje. Nós não podemos deixar que esse debate se perca e a gente não consiga nesse semestre ainda entregar a população brasileira texto de regulamentação da reforma tributária.\n\nPreciosismo não vai funcionar, achar que vai ter unanimidade pior, porque não vai ter unanimidade. Prioridade maior nossa agora é cuidar da lista de alimentos. Eu até concordo que é debate delicado essa questão do açúcar. Mas o açúcar está na cesta básica porque o açúcar é é realmente a cesta básica. O uso na o uso inadequado, o uso excessivo é outro papo.\n\nE às vezes a gente coloca isso e alguns tendem a ter uma outra reflexão. Mas a gente tem que respeitar tudo isso e botar na mesa. Mas a gente pode sim tratar essa questão dos combustíveis também como uma prioridade importante, porque nós estamos falando nesse momento que o mundo está vivendo. Então isso é fundamental que a gente trate com maturidade. Mas o mais importante de tudo é que a gente não deixe esse debate esfriar.\n\nE que a gente não perca. Hoje eu já estive na frente parlamentar de lá da da agricultura, não é? Na FPA. Então várias frentes lá preocupados com a doze vinte e sete, que é uma medida provisória, eu até brinquei aqui com o Roni, que agora de tarde estava pra encontrar uma solução. Estive lá Roni, fui lá nas reunião.\n\nPessoal, você do PT está aqui, falei, claro, vamos acabar com esse negócio de achar que pensou diferente e não pode participar dum debate ao contrário, eu penso diferente e vou contribuir pra quem te conte soluções. Agora de tarde eu estava sendo fomentada essa solução, e vamos encontrar soluções, mas é fundamental lembrar disso, eu encerro minha fala agradecendo a cada de vocês que estão aqui representando AAA bioenergia, a Fenacio, a também a Evandro que é diretor de lá da única, a Amanda, a Antônio, os representantes a João a João Caetano, os representantes de desse debate e desses setores que precisam vim pra cá e fazer o que estão fazendo. Em meio a toda essa situação que nós estamos vivendo tem uma coisa muito positiva. Eu participei do debate, eu era oposição, e era a favor da reforma tributária no governo Bolsonaro. Fizemos encontro lá na minha cidade com mais de trezentas pessoas lá em Feira de Santana na Bahia.\n\nE vamos trabalhar, não tem conversa. Aqui, tem uma coisa que melhorou, e eu não vou poder negar. A oposição ao governo Lula, também lá atrás estava a favor da reforma tributária, agora está mais disposta a ajudar. E na nossa época a gente tinha mais entraves e outras confusões ali, depois veio a pandemia, não deu nada andou mais. Portanto, não tem pandemia, tem maturidade, tem responsabilidade e que a gente não perca o rumo desse debate e que a gente resolva essa situação da da medida logo que fica aqui 000 meu o meu a minha preocupação e agradecer mais uma vez aos presidentes que são do PL mas que lá nas frentes a gente deixa de lado os partidos e busca solucionar pra mim esse que é dos maiores problemas da história desse país que é esse esse sistema tributário arcaico, esse sistema tributário caótico, que todo mundo fala é o manicômio tributário e a gente tá conseguindo aos poucos dar passos como foi dados hoje à tarde desse debate maduro e selênio.\n\nMuito bem",
      "summary": " Deputado fala sobre debates maduros sobre tributação, com equilibrado debate em casa turbolenta. Prioriza regular reforma tributária, cuidar lista de alimentos e debate sobre combustíveis. Preocupados com sistema tributário arcaico, buscam solucionar problemas, com oposição mais disposta a ajudar.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 4582771,
      "start_time": 1718125513,
      "duration": 12,
      "transcription": "\nDepoimento aí que a moderação do PT é selada pelos deputados do PL, né? Então, é uma boa solução, aprovado. Deputado Vitor, excelência a ter a palavra.",
      "summary": " Deputado propõe moderação do PT ser decidida por deputados do PL; aprova. Dá lugar a Deputado Vitor.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582773,
      "start_time": 1718125525,
      "duration": 270,
      "transcription": "\nObrigado nosso deputado Cláudio Cajado, por sinal tem feito trabalhos muito importantes dessa gestão, né Cláudio? Estamos juntos aí, mas essa missão UFACS, exercício difícil, completar os nossos nobres parlamentares que estão aqui sempre muito atentos às grandes questões de estratégia do Brasil, passarinho, domingos, o Zé Neto também que tem sido agora grande moderador do governo porque é assim mesmo que a gente constrói, mas eu queria fazer aqui, até cumprimentar o Roni, todos os profissionais aí que se esforçaram pra construir uma proposta de reforma tributária que tem sido debatida entre o governo e o parlamento, que bom que todo mundo quer, essa já é uma grande coisa. E a gente tem contribuído aqui, deputado Domingos, deputado passarinho, pra também ser grande moderador dessa grande transformação que é sair do pior sistema tributário do mundo, o mais complicado, mais judicializado, o maior cara, o que tem o maior custo administrativo, o que tem o maior livro sobre produtos do mundo, enfim, nós temos nós acostumamos com o inferno, agora nós precisamos nos livrar dele. Então só dá pra fazer isso com grande pacto e a gente tem tido feito essa esse debate que é difícil, é complexo, mas com muita responsabilidade.\n\nResponsabilidade social, responsabilidade econômica, sempre fazendo uma análise do que acontece hoje, o que que vai acontecer com o IVA pra que a gente possa construir algo que não seja prejudicial pra nenhum setor, principalmente pros grandes setores importantes, setores da economia e da sociedade brasileira. E isso vem acontecendo, estamos construindo, ainda temos alguns pontos de divergência. É, querido Roni, temos ainda conversar bastante sobre a questão das cooperativas, isso é algo que trouxe aí desconforto muito grande, até pela importância econômica social das cooperativas, que na verdade elas têm regime tributário, mas elas significam uma política pública que este país escolheu felizmente né apoiar e que vem contribuindo muito pra dar oportunidade pros pequenos pra que eles possam se organizar, possam ter economia de escala, possam ter mais qualidade técnica, possam ter apoio inclusive de profissionalizar serviço. Então isso tem dado muito certo, deputado Cláudio Cajato, no interior do Brasil. Hoje grande parte da economia do interior do Brasil vem das cooperativas.\n\nQue bom, nós temos que comemorar isso, é é algo que deu certo no Brasil e a gente precisa agora ter muito cuidado pra que nessa transição pro IVA a gente não prejudique esse essa atividade econômica social que hoje tem aí próximo de vinte milhões de cooperados, mas são são quinhentos mil empregos diretos, só da das pessoas ligadas diretamente às cooperativas, mas se nós falarmos aí diretos e indireto, nós estamos falando de dezenas de milhões de famílias e dos pequenos, esses que se organizaram e que graças a essa organização, a essa política pública que existe no Brasil, existe no mundo inteiro aqui, felizmente nós também estamos apoiando isso. E como você falou com muita com muita clareza, né? Essa é uma escolha que cabe ao parlamento, né? Tem o debate técnico, o debate político, não vão construir juntos, assim como nós fizemos até aqui, tenho certeza, vamos encontrar ótimo denominador que vai dar as mesmas condições de crescimento econômico social, de geração de riqueza, de emprego, enfim, de possibilidade de desenvolvimento regional, reduzir as desigualdades regionais do Brasil através da importantíssima ação das cooperativas no Brasil. Então nós certamente teremos aí bom debate, bom debate pelo país e eu fico muito feliz de poder contribuir, eu fico só triste porque nós AAA reunião das comissões acontece ao mesmo tempo.\n\nEntão na outra sala nós estamos discutindo agora a uniformidade da fiscalização do comitê gestor. É importante. Que também é essencial e aqui também setores essenciais estão apresentando as suas preocupações. Mas nós vamos correr bastante, né Claudio? E vamos entregar bom projeto pro Brasil, obrigado.\n\nA mesa",
      "summary": " Deputado elogia gestão de Cláudio Cajado e esforço na proposta de reforma tributária, destacando importância de cooperativas no Brasil, com cerca de 20 milhões de cooperados e 500 mil empregos diretos. Reconhece desafios na transição pro IVA, mas confia em encontrar soluções que preservem os benefícios das cooperativas e promovam crescimento econômico. Também menciona debate sobre uniformidade da fiscalização em outra sala.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 4582774,
      "start_time": 1718125795,
      "duration": 365,
      "transcription": "\nDeputado Vitor, ele se empenha mesmo nessa questão tributária porque ele faz parte do outro grupo do G sete do comitê gestor, e ao mesmo tempo tem dado uma assistência, uma assiduidade muito grande aqui no nosso grupo, né? Do PLP meia oito. É uma informação, o presidente do Rodrigo Pacheco acabou de anunciar a devolução da medida provisória que trata eu tive a oportunidade hoje dois mil e sete, eu tive a oportunidade hoje juntamente com outros membros do grupo de trabalho, de estarmos com o ministro Haddad passarinho, e nós conversamos com ele e foi uma das colocações que eu fiz pouco à parte mais dentro do contexto da reforma tributária, de que nós não pudemos, primeiro, ao aprovarmos vou aqui o PLP e já digo ao deputado Zé Neto, já informo a vossa excelência que nós do grupo temos a disciplina temporal de votarmos e apresentar, melhor não, votarmos não, de apresentarmos o nosso relatório na primeira semana de julho. E a partir daí, em conversa com os líderes partidários e com o presidente Arthur Lira, suas excelências definirão o momento certo de votar, Que todos nós esperamos que seja antes do recesso, pelo menos esse é o compromisso do deputado, presidente da Câmara dos Deputados Arthur Lira.\n\nEntre doze e quinze podendo chegar até dezoito. Se tiver algum tipo de entrevero. Mas a decisão nossa é essa. Horas por dia quem acompanha o nosso trabalho nós temos aqui sessenta horas já, sessenta horas de audiências públicas e mesas de diálogo, mais de cento e sessenta entidades e pelo nosso cronograma nós vamos chegar a trezentos até as próximas duas semanas, mas isso é parte do nosso trabalho e é necessário para que essas informações, esses entendimentos, essas opiniões nos ajudem né passarinho, a podermos fazer relatório que espalhe de fato o que pensa sociedade brasileira. O outro, uma outra questão, que eu gostaria de pontuar, Zé Neto, e o deputado Joaquim Passarinho que eu falava juntamente com o Domingos Neto, que fazem parte da frente do empreendedorismo, é que nós precisamos atacar.\n\nEu disse hoje pro ministro Haddad, errou ao ponto de enviar mesa provisória sem conversar com os líderes, mas e não falar do conjunto das desonerações. Nós temos que atacar essa questão das desonerações para podermos apurar, mensurar se as desonerações estão sendo ou não eficientes. Nós não podemos desonerar e não cobrar resultado, não cobrar eficiência, não averiguar se está sendo de fato mantido ou criado novos empregos e gerando renda. As desonerações custam quinhentos bilhões de reais por ano ao país. E não é crível, não é aceitável, que nós simplesmente continuemos a perpetuar essa situação.\n\nPrimeiro, sem que verifiquemos os seus efetivos resultados, Segundo, deixando de fazer com que o governo possa arrecadar impostos e melhor aplicálos em outras áreas que estão necessitando. Terceiro, no momento que nós precisamos aumentar a receita para podermos atingir as metas fiscais. E por fim, no momento em que nós estamos discutindo exatamente a regulamentação da reforma tributária. Que aí vem o reverso da moeda. Nós vamos continuar recebendo medidas e projetos de lei de matéria de objeto tributário?\n\nAo votarmos o PLP meia oito, não podemos mais aceitar nenhuma medida que venha a analisar questões tributárias no país senão nós vamos ficar fazendo o remeto do remeto. Então eu tive a oportunidade hoje de dizer isso ao ministro Haddad, não é? Ladeado pelos demais colegas que estavam do grupo de trabalho. Eu espero que o governo possa de fato fazer com que esse mantra que nós estamos aqui colocando em prática que é a reforma e a regulamentação de novo sistema tributário Vitor, que é modelo completamente novo, possa de fato ser respeitado, não é? E amanhã convido a todos para estarmos aqui numa audiência pública com a ministra do planejamento, ministra Simone Tebet, irei indagar a sua excelência de vários pontos em relação ao déficit público, em relação à trajetória da dívida, em relação à despesa, em relação à meta fiscal, em relação ao principalmente a verificação dos gastos.\n\nSe o governo federal não gastar os gastos, não passar a admitir que é necessário cortar gastos públicos, não reclame do congresso quando fizer novas despesas, não reclamem do Judiciário quando fizer novas despesas, porque quem tem que dar o exemplo é o Poder Executivo. Se ele não der, ou não estiver com o interesse de dar, não se pode reclamar de que todos também querem fazer a sua média. Então, eu eu eu eu penso que amanhã nós temos que ter uma uma base né plural aqui para podermos discutir o Brasil, discutir as políticas públicas e principalmente a o comitê de avaliação das políticas públicas e dos gastos públicos. Nós não pudemos mais, não é aceitável mais que nós não me não monitoremos o que como o governo gasta em que casta e se esse gasto está sendo efeicentizado. Não dá.\n\nA carga tributária do país está absurdamente alta, nós estamos tentando com essa reforma fazer com que haja uma otimização e uma diminuição dela pro setor produtivo, mas se nós também do outro lado da ponta nós incontinação. Deputado Joaquim Passarinho, instiguei vossa excelência",
      "summary": " Deputado discute medida provisória retornada por Senado, apoia discussão reforma tributária em grupo de trabalho, propõe verificação efetividade desonerações que cobram quinhentos bilhões por ano, questiona governo sobre controle gastos públicos, convida para audiência com ministra do Planejamento. Desejam discussão plural de políticas públicas e gastos. Busca otimização e diminuição carga tributária produtivo, mas não aceita incontinação outro lado.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4582776,
      "start_time": 1718126160,
      "duration": 163,
      "transcription": "\nEu estava parado aqui só ouvindo mas primeiro desculpada não estar presente desde o início, hoje a doze e vinte e sete tomou nosso tempo, foi uma medida provisória realmente que veio se fora de extemporânea, sem nenhum tipo de conversa, sem nenhum tipo de diálogo, e ela impactou de maneira séria a, a eleição brasileira, o produtor brasileiro, e sei que o Zé Neto pensa de uma maneira diferente, mas pra mim foi uma surpresa quando inclusive tinha uma delegação brasileira, na China tratando sobre exportação, com dois ou três ministros do brasileiro lá e ninguém sabia da minha previsão. Então assim, essa falta de diálogo, essa falta, eu acho que vossa excelência se coloca muito bem de ter que rever muitas coisa, mas com diálogo, né? O que não pode é a gente não ter esse diálogo. O governo não pode ficar mandando mídia provisória sem debate prévio sobre o que seja lá o que for. Ele tem o direito total de discutir todos os assuntos, mas não sem dialogar com a sociedade, sem dialogar com o Congresso.\n\nE só finalizando, eu acho que é uma uma fala que nós temos todos juntos nas nossas nas nossas frentes. Qualidade do gasto, tá? Governo fazendo uma reforma tributária dessa ele precisa ter qualidade de gastos, e precisa rever os seus gastos. Não é justo você pedir pra que todo mundo ajuste sua casa, arrume sua casa, melhore sua casa, sua calçada, seu quintal, enquanto o governo federal só quer jogar lixo no seu quintal. O governo federal tem que fazer a sua parte, de economia, de melhorar os gastos, de melhor a qualidade do gasto, Pra que a gente possa também fazer o sacrifício da outra parte.\n\nO governo só quer fazer o sacrifício nesse sentido privado. No setor público nós não estamos vendo infelizmente esse sacrifício sendo feito, pelo contrário, essa casa tem dado demonstração de apoio ao governo independente de partido, tem dado ao governo tudo o que ele pede quase. Agora, nós não poder sangrar o povo brasileiro ainda mais, o cargo da deputada do Brasil é enorme, o governo tem que fazer a sua parte. Não existe equilíbrio fiscal só com aumento de arrecadação e sem diminuição de gasto, tá? Isso é uma uma coisa praxe.\n\nE o governo até agora parece que não entendeu isso. Quer dizer, não é todo o governo, porque o governo parece que não conversa com o próprio governo. Então esse talvez tenha sido pouco do nosso sentimento aqui fora. Mas estamos aí pra tentar contribuir e vamos fazer realmente entregar o melhor, melhor que a gente possa e parabéns vossa excelência pelo pelo trabalho de ter feito, tem sido feito na comissão, realmente às dez horas vai ficar só pro domingo e olhe lá.",
      "summary": " Deputado critica medida provisória sobre exportação surpreendendo produtores e governo, sem diálogo. Exige qualidade no gasto e redução dos gastos governamentais, apontando falta de sacrifício no setor público. Promete contribuição e entrega de esforços para equilíbrio fiscal com diminuição de gastos, não apenas arrecadação. Elogia trabalho na comissão.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4582777,
      "start_time": 1718126323,
      "duration": 59,
      "transcription": "\nObrigado passarinho, obrigado os demais deputados aqui presentes e todos expositores no na tarde de hoje. Agradeço muitíssimo a presença e a oportunidade de termos ouvido a todos eles, e comunico que atendendo a convite feito pelo deputado federal Diego Garcia, o deputado Joaquim Passarinho, participará representando o Clube do Trabalho de evento sobre a reforma tributária na cidade de Londrina, no Paraná, às dezesseis hora do dia treze de junho, ou seja, próxima quintafeira. E nada mais havendo a tratar, convoco uma reunião extraordinária para o dia doze de junho deste ano, quartafeira, amanhã, às nove horas, paralisação de mais uma audiência pública. Declare encerrada a presente reunião, antes cumprimentar o deputado Hildo Rocha, pela presença aqui até o final. Muito obrigado.",
      "summary": " Deputado participará evento sobre reforma tributária no dia 13/06 às 16h, em Londrina-PR. Convoca reunião extraordinária para amanhã, 12/06, às 9h.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    }
  ],
  "updated_at": -62135596800
}