{
  "id": 73226,
  "start_time": 1718117012,
  "end_time": 1718128716,
  "title": "COMISSÃO ESPECIAL SOBRE O COMBATE AO CÂNCER NO BRASIL",
  "description": "11/06/2024 - Câncer de cabeça e pescoço",
  "speeches": [
    {
      "id": 4582780,
      "start_time": 1718117012,
      "duration": 304,
      "transcription": "\nDeclaro aberto o seminário da comissão especial destinada a acompanhar as ações de combate ao câncer no Brasil. Queria primeiro também agradecer a todos senhores e senhoras que estão aqui presentes, vieram nos honrar com a presença e a contribuição que cada com certeza dará. Nesse seminário muito importante, Queria ressaltar e registrar a presença, do nosso amigo presidente da câmara de Vila Velha Bruno Lorenzo. Nosso líder de governo Osvaldo Maturando, vereador de Vila Velha, que no muito nos honra aqui nessa comissão. No combate ao câncer.\n\nEsclareço que esta audiência cumpre a decisão do colegiado em atendimento ao requerimento número oito de dois mil e vinte e quatro de autoria do presidente da comissão deputado Wellington Prado. Informo também que esse evento está sendo transmitido pela página da comissão e no perfil da câmara no YouTube. Estão conosco presente, os convidados para compor a mesa, a primeira mesa tendo em vista o número de de de convidados, Melissa Medeiros sobrevivente de câncer de larínge. Fundadora do e presidente voluntária da Associação Brasileira de Câncer, Cabeça e Pescoço. Seja bemvinda, Melissa.\n\nQueria convidar a Gabriel Marmentini, diretor executivo da Associação Brasileira de câncer de cabeça e Pescoço. Seja bemvindo, Gabriel. Doutora Jamila Reis de Oliveira, professora de patologia clínica da Universidade de Brasília. Doutor Kátia Marchetti, oncologista do hospital síriolibanês, do hospital de base do distrito federal. Seja bemvinda, doutora.\n\nE o doutor e doutor Eronides especialista em radioterapia representante da Associação Brasileira de Radioterapia. Convido os senhores a se tomarem seus lugares Estão conosco presencialmente em participação a a nossa segunda mesa, né? Os convidados doutor Marcos Santos, biólogo, criador do exame Mirtytip, Mirtype. Seja bemvindo, eu acho que aqui doutora Maria Cardoso, nutricionista, oncologista e membro do comitê científico da CBG Brasil. Está lá.\n\nO senhor pode tomar assento o tem local aqui reservado pra doutora. Helena Neves Esteves, conselheiro nacional de saúde, integrante de comissão intersetorial de atenção à saúde das pessoas com patologia de Conselho Nacional de Saúde. Que ela está a caminho, não chegou ainda. Participo por videoconferência os convidados Patrícia Freire coordenadora geral substituta das políticas nacionais de câncer do Ministério da Saúde, Luana Carvalho assessora técnica da coordenação geral de saúde da pessoa com deficiência do Ministério da Saúde, Marta Souto Maior, coordenadora geral de gestão de protocolos clínicos, diretrizes terapêuticas do Ministério da Saúde, Andreia Brígida, coordenadora de incorporação e tecnologias do Ministério da Saúde, doutora Lorena Castro Diniz, alerjista imunologista do Centro de Referência de Imunológicos Especiais de Goiás. Antes de começarmos a relatora da comissão, a deputada Silvia Cristina deixou uma mensagem para ser compartilhada nesse seminário, queria nos passar essa mensagem pra pra gente poder assistir o mensagem que a nossa relatora deixou aqui pra gente.\n\nPode passar pessoal. Olá, sou a deputada federal Silvia Cristina. Primeiro agradecer ao convite da Associação Brasileira de câncer de cabeça e pescoço.",
      "summary": " Deputado abre seminário contra câncer no Brasil, agradece presentes e convidados, evento transmitido online. Comissão especial convidou sobreviventes, profissionais de saúde e autoridades do Ministério da Saúde para participar do seminário. Relatora deputada Silvia Cristina enviou mensagem de apoio ao evento.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582781,
      "start_time": 1718117316,
      "duration": 161,
      "transcription": "\nEm especial a nossa querida Melissa Mangueiras, a pessoa que me inspira todos os dias. Obrigada Melissa, parabenizálos, vocês que estão presente nesse grande encontro, justificar minha ausência devido a outros compromissos, não posso estar presente com vocês, mas todos sabem da nossa história, assim como a maioria dos que nos acompanham, câmara dos deputados realmente foi essa luta que todos nós estamos participando. Então podem sempre contar comigo, como deputada, como presidente da frente parlamentar de combate ao câncer, especialmente do que nós fizemos em conjunto com a comissão de combate ao câncer à política nacional, né, de que trata aí sobre o câncer no Brasil. E o que de fato, né, vai trazer pra pro câncer, mas do que está sendo discutido hoje de câncer de cabeça e pescoço. Nós sabemos que é número muito elevado de pessoas que são acometidas desse mal, mas ainda as políticas precisam ser implementadas, no que tange a prevenção do diagnóstico precoce, está muito bem escrito e a implementação de que o ministério tem que se propor a fazer, nós vamos conseguir salvar muitas vidas.\n\nE tornar realmente o tratamento mais rápido, menos dolorido e mais eficaz. Nós temos a menos dolorido e mais eficaz. Nós temos aí muitas proposituras na política nacional de combate ao câncer, foi escrita em várias mãos, inclusive por pacientes, por entidades ligadas aos pacientes e que representa tão grande de pessoas que querem realmente que essa doença seja cuidada com pouco mais de respeito. Também falamos dela pra relação a mais financiamento, precisamos de mais recursos políticos e públicos pra que não somente a a tudo que nós precisamos aí pra cuidar dessas pessoas que tanto precisam. Então o nosso gabinete que é o quinhentos e vinte e quatro e está à disposição de todos vocês, parabéns pelo trabalho.\n\nGratidão, contenho sempre comigo. Deputada federal, Silvia Cristina.",
      "summary": " A deputada federal Silvia Cristina agradece e elogia Melissa Mangueiras, lamenta sua ausência em compromisso com luta contra câncer no Brasil, especialmente câncer de cabeça e pescoço. Promete engajamento na implementação de políticas de prevenção, diagnóstico precoce, e tratamento efetivo com menos sofrimento, além de maior financiamento e respeito à doença e pacientes. Oferece gabinete à disposição do encontro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4582778,
      "start_time": 1718117477,
      "duration": 6,
      "transcription": "\nDeclaro aberto o seminário da comissão especial destinada a acompanhar as ações de combate ao câncer no Brasil. Queria primeiro também agradecer a todos senhores e senhoras que estão aqui presentes, vieram nos honrar com a presença e a contribuição que cada com certeza dará. Nesse seminário muito importante, Queria ressaltar e registrar a presença, do nosso amigo presidente da câmara de Vila Velha Bruno Lorenzo. Nosso líder de governo Osvaldo Maturando, vereador de Vila Velha, que no muito nos honra aqui nessa comissão. No combate ao câncer.\n\nEsclareço que esta audiência cumpre a decisão do colegiado em atendimento ao requerimento número oito de dois mil e vinte e quatro de autoria do presidente da comissão deputado Wellington Prado. Informo também que esse evento está sendo transmitido pela página da comissão e no perfil da câmara no YouTube. Estão conosco presente, os convidados para compor a mesa, a primeira mesa tendo em vista o número de de de convidados, Melissa Medeiros sobrevivente de câncer de larínge. Fundadora do e presidente voluntária da Associação Brasileira de Câncer, Cabeça e Pescoço. Seja bemvinda, Melissa.\n\nQueria convidar a Gabriel Marmentini, diretor executivo da Associação Brasileira de câncer de cabeça e Pescoço. Seja bemvindo, Gabriel. Doutora Jamila Reis de Oliveira, professora de patologia clínica da Universidade de Brasília. Doutor Kátia Marchetti, oncologista do hospital síriolibanês, do hospital de base do distrito federal. Seja bemvinda, doutora.\n\nE o doutor e doutor Eronides especialista em radioterapia representante da Associação Brasileira de Radioterapia. Convido os senhores a se tomarem seus lugares Estão conosco presencialmente em participação a a nossa segunda mesa, né? Os convidados doutor Marcos Santos, biólogo, criador do exame Mirtytip, Mirtype. Seja bemvindo, eu acho que aqui doutora Maria Cardoso, nutricionista, oncologista e membro do comitê científico da CBG Brasil. Está lá.\n\nO senhor pode tomar assento o tem local aqui reservado pra doutora. Helena Neves Esteves, conselheiro nacional de saúde, integrante de comissão intersetorial de atenção à saúde das pessoas com patologia de Conselho Nacional de Saúde. Que ela está a caminho, não chegou ainda. Participo por videoconferência os convidados Patrícia Freire coordenadora geral substituta das políticas nacionais de câncer do Ministério da Saúde, Luana Carvalho assessora técnica da coordenação geral de saúde da pessoa com deficiência do Ministério da Saúde, Marta Souto Maior, coordenadora geral de gestão de protocolos clínicos, diretrizes terapêuticas do Ministério da Saúde, Andreia Brígida, coordenadora de incorporação e tecnologias do Ministério da Saúde, doutora Lorena Castro Diniz, alerjista imunologista do Centro de Referência de Imunológicos Especiais de Goiás. Antes de começarmos a relatora da comissão, a deputada Silvia Cristina deixou uma mensagem para ser compartilhada nesse seminário, queria nos passar essa mensagem pra gente poder assistir o mensagem que a nossa relatora deixou aqui pra gente.\n\nPode passar pessoal. Olá, sou a deputada federal Silvia Cristina. Primeiro agradecer ao convite da Associação Brasileira de câncer de cabeça e pescoço.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4582779,
      "start_time": 1718117483,
      "duration": 62,
      "transcription": "\nEstão bem hoje representativas, isso nos alegra muito. Vamos revezar as falas entre os convidados presentes no plenário aqueles que participaram remotamente. Então, fica uma convidado remoto, convidado presencial e nós vamos ter o tempo de fala de dez minutos pra que a gente não se alone tanto, o que dá a oportunidade pra gente todos falarem e que a gente consiga debate cada vez pouco mais plural. Primeira escrita é a Melissa Medeiros, a sobrevivente de câncer e laríngeo, fundador do presidente voluntária, Associação Brasileira de Câncer de Cabeça e Pescoço.",
      "summary": " Deputado: Alterações de tempo de fala, para inclusão de convidados remotos e presenciais no debate, priorizando pluralidade. Primeira oradora: Melissa Medeiros, sobrevivente de câncer de cabeça e pescoço, fundadora e presidente da Associação Brasileira de Câncer de Cabeça e Pescoço.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582783,
      "start_time": 1718117545,
      "duration": 559,
      "transcription": "\nBoa tarde a todos. Muito obrigada pela presença. Deputado Vitor obrigada por dar posse ao câncer de cabeça e pescoço hoje. Rabitamente me apresentando, sou sobrevivente de câncer de laringe. E sou uma artista da causa por melhores políticas públicas pro Brasil.\n\nEu fiz uma apresentação bem pequena, mas pra nortear a programação desse seminário, até para os deputados presentes, o nosso presidente aí da câmara de Vila Velha entendam o porquê tantos convidados, até porque o câncer de cabeça e pescoço de fato, é o mais complexo de todas as especialidades oncológicas, ação pela qual a equipe multidisciplinar de representada pela doutora Jamila, doutora Eronides, doutora Kátia, doutora Mariana se fazem necessárias. Bom, nós somos avós das políticas públicas que queremos ver no Brasil, somos cidadão de ação e não cidadão inerte que espera. Pode passar por favor. A social brasileira de câncer de cabeça e pescoço é a primeira e única no Brasil há dez anos sim é uma especialidade pouquíssimo conhecido da sociedade e inclusive de várias instituições de saúde. Como nós atuamos nacionalmente apesar de sermos sediados em Florianópolis, há dez anos lhe resolvemos trabalhar ativamente o advocacy, uma palavra inglesa mas que significa dar voz a uma causa, dar voz a problema, a objetivo.\n\nTrabalhamos a inclusão, que como vocês estão vendo, eu perdi a minha voz natural. Respiro por estômago no pescoço, e de fato curado integralmente após a reabilitação e trabalhamos a informação porque como eu, acho que muito de vocês nunca ouviram falar nesses tipos de câncer, Então estamos inclusive trabalhando há oito anos para disseminar informação de qualidade, em tempos de pra tudo né? A nossa participação social ela é bastante capilarizada, Temos uma rede de voluntários nacional composto hoje por setenta e cinco pessoas, espalhado nas dezesseis especialidades médicas e que conta também com bastante recrutadores. Nós estamos no conselho nacional de saúde, sou uma conselheira junto com a minha colega Elaine, Elaine Davis que está aqui representando o conselho hoje. Faço parte do conselho consultivo do câncer que tem por objetivo, tratar dessa nova política do câncer em dezembro passado, e fazemos parte do maior movimento da organização civil em prol da oncologia, que é o movimento todos juntos contra o câncer.\n\nIsso é só pra vocês entenderem, Pode passar por gentileza. Muito rapidamente esse seminário vai falar da implementação da BNDC, vai falar sobre diagnóstico, navegação, tratamento e reabilitação. Esses eixos estão preconizados na nova política nacional do câncer. Queremos falar sobre o protocolo de assistência à pessoa na hegemonizada, que a nossa querida deputada Tainá Benzanotto aqui presente, né minha secretária estadual de saúde de Santa Catarina, acompanha conosco há muitos anos e sabe que, estamos falando de atualização da portaria quatrocentos, na atualização da diretriz diagnóstica em cabeça e pescoço, e o protocolo do carcinoma de tireoide, ambos documentos estão neste momento na Gonitec, passando por uma revisão necessária e disso sairão consultas públicas onde eu vou precisar de cada de vocês dessa sala, os que nos ouvem E por último e não menos importante, estamos oficialmente lançando a oitava edição da campanha de prevenção racional ao câncer de cabeça e pescoço, sul do verde. E este ano a nossa analogia é com as flores, tão diversas, tão lindas, tão delicadas, e que necessitam de cuidado.\n\nPois é nós somos seres humanos que necessitamos de cuidados diários. Então eu vejo flores em você mais não deixe que tumores, brotem no rosto, no nariz, na orelha por causa do sol ou por causa da tua atividade laboral. Então vamos viajar o Juviver de conto com todos vocês quanto as consultas públicas abrirem. Pode passar só pra mostrar pra eles rapidamente, principalmente né pros parlamentares aqui presente, muito rápido que se entende sobre câncer de cabeça e desgosto. Estamos falando também da metástase de pulmão esse ano, porque ao longo de dez anos de ativismo, descobrimos que muitos dos os baseantes tiveram a metade desse tipo não, e por grão inteiro protocolo muito bem estabelecido desde o início não sobreviveram como eu.\n\nPode passar por gentileza. A ideia é Preserve a vida de habita em você, só vai ao encontro dos carros eletrônicos, eles nada têm de inofensivo como a indústria está querendo colocar na cabeça da sociedade, pelo contrário antes de saber de a proibição e nós temos que dizer pessoas multiplicadoras dessa informação muito jovens de vinte e vinte e dois anos já estão, com câncer de língua, com câncer de amígdala, e né em alívio de dado mundial, cinquenta por cento dos casos é inevitável. Então tratase e de uma escolha de estilo de vida, de vícios às vezes nem vícios mas dependência química mesmo e tem tratamento pra quantas elas seja alcoolismo, tabagismo, química em termos de drogas, de narcóticos, a ideia é, fomos propagar de honra porque será e de câncer muito pode ser evitado e noventa por cento curado resolver isso. A ajuda das organizações das sociedades seria o porque nós não fomos no escalar.",
      "summary": " Associaçãopromoveadvocacy e inclusão para câncer de cabeça e pescoço; atua há 10 anos em políticas públicas nacionais; 75 voluntários, 16 especialidades médicas; seminário sobre diagnóstico, tratamento, reabilitação e assistência a pacientes; lançamento de campanha de prevenção ao câncer de cabeça e pescoço.",
      "speaker": {
        "id": 0,
        "name": "MELISSA MEDEIROS",
        "position": "Fundadora e Presidente da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil - Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil",
        "slug": "melissa-medeiros"
      }
    },
    {
      "id": 4582782,
      "start_time": 1718118104,
      "duration": 35,
      "transcription": "\nQueria agradecer Melissa Medeiros, onde a gente passa a palavra ao Gabriel, Marminente, o cofundador diretor executivo da Associação Brasileira de câncer, cabeça e pescoço.",
      "summary": " Deputado agradece Melissa Medeiros e menciona Gabriel e cofundador da Associação Brasileira de câncer, cabeça e pescoço.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582786,
      "start_time": 1718118139,
      "duration": 533,
      "transcription": "\nÉ tem uma apresentação aí. PDF. Isso. Deixa eu ver se está funcionando aqui. Agora foi, agora funcionou.\n\nEle tem pequeno delay, entendi, beleza obrigado tranquilo. Bom pessoal obrigado por estarem aqui nessa tarde maravilhosa. Eu sou o Gabriel Marmentini e a minha fala assim como a da Melissa, tem os seus dez minutos pra tentar marcar muito bem na cabeça de todos nós o que é o câncer de cabeça e pescoço. Então assim, né não posso passar o microfone pra cada pra perguntar e aí você já conhecia o câncer de cabeça e pescoço? Então, pensem na cabeça de vocês, né?\n\nQual foi a primeira vez que vocês tiveram contato com esse tema? Porque pra mim demorou muito, né? Eu tive que ter a minha mãe com câncer, então pra quem não percebeu a semelhança ela é a minha mãe sim. Então para além de uma atividade profissional juntos que temos com a CBG Brasil, a gente tem vínculo sim materno aqui muito lindo inclusive. Só que eu precisei passar anos da minha vida até descobrir o que era câncer de cabeça e pescoço quando infelizmente ela foi uma das pessoas acometidas.\n\nBom, eu estou estudando há mais de dez anos, sou doutora em administração pela Universidade do Estado de Santa Catarina, já lecionei na universidade, estou estudando terceiro setor por muito tempo e a gente tem uma das organizações que eu posso garantir pra vocês mais profissionais no terceiro setor com os recursos que a gente tem, de onde a gente parte e com tema tão difícil de trabalhar. Então eu me orgulho muito de estar aqui hoje falando pra vocês em nome da ACBG Brasil, que foi simplesmente uma ideia que eu tive quando eu vi minha mãe sofrendo muito e pensei bom, se ela está sofrendo, deve ter muita gente sofrendo também. Cadê as ACBGs Brasil por aí? Não encontrei. Então vamos fundar uma pra trabalhar com essa temática.\n\nE o que que é o câncer de cabeça e pescoço então gente? Muito importante não confundir com o cérebro, tá? Muito importante. Quando a gente fala cabeça, naturalmente a gente pensa no cérebro, não, não estamos atuando com o cérebro. Na verdade a gente atua com a base de crânio que é dos cânceres que a gente não fala muito, não conhece muito.\n\nE todas essas regiões aqui eu pergunto a vocês, né, se vocês fossem responder, vocês imaginariam que são dezessete sítios diferentes, dezessete macrorregiões dentro da cabeça, pescoço, que pode ser então câncer de cabeça e pescoço. Ali estão as dezessete. Eu queria destacar aqui pra vocês, a Melissa teve câncer de laringe, né? Mas poderia ser qualquer desses outros que estão nessa imagem. Nos dados que vocês veem ali e que né vão ficar gravados, vocês podem consultar, também está no site do INCA, vocês podem perceber que a gente não está falando de câncer que acontece às vezes, não é câncer que tem uma prevalência bem grande, somando todos os sítios que a gente aqui está destacando.\n\nOutro ponto que eu queria destacar é o câncer de pele, que é muito comum no Brasil, né? E sessenta por cento desses cânceres estão justamente na região da cabeça e do pescoço, couro cabeludo, lábios, etcétera. Então é sim, câncer de cabeça e pescoço está mais próximo da gente do que a gente imagina, tá? Então lembremse disso e carreguem essa mensagem adiante. No próximo slide eu quero compartilhar com vocês grande case que é o case de Santa Catarina.\n\nNosso estado, tenho muito orgulho de ser de lá e de trazer tudo que a gente tem aprendido e feito no nosso laboratório pra outros estados, pra todo o Brasil. Santa Catarina é o único estado que tem uma política completa de dispensação de insumos pra reabilitação fonatória e pulmonar pra pessoas como a minha mãe. Então quando uma pessoa perde a voz ela pode voltar a falar por voz esofágica, por prótese traqueesofágica e também pela laringe eletrônica que é o dispositivo parecido com isso aqui que ela estava utilizando. A diferença é que eu não preciso usar. E se vocês perceberam uma pequena coisa, a Melissa estava pedindo pra passar o slide porque ela não consegue né segurar uma laringe eletrônico microfone e passador ao mesmo tempo.\n\nÉ coisa muito pequena que a gente não percebe porque quando a gente não precisa ser incluído na sociedade, a gente não sofre os malefícios da exclusão. Então o simples fato da Melissa não poder segurar passador de slide é bem danoso e eu acho que só quem passa pelo que ela passou vai entender isso dia. Inclusive eu jamais vou entender isso por mais que eu esteja falando isso agora. Então essas reabilitações, elas são fundamentais. A gente conquistou em Santa Catarina, incluindo como aquele último ser humano que está utilizando ali, a Melissa também, filtros e adesivos gente.\n\nPorque o nosso nariz, né que a gente está usando agora pra respirar e filtrar não é o 0 mais o mesmo canal da Melissa. A Melissa precisa desse filtro e desse adesivo. Então quando a gente fala em política pública, quando a gente fala em nova política de atenção à oncologia, a gente tem uma grande conquista a compartilhar com vocês. Lá no documento que foi sancionado, nós estamos falando em reabilitação oncológica, porque historicamente a gente olha pro câncer pensando em cirurgia, está curado. E não é isso que representa uma cura integral, tá?\n\nPrecisamos de reabilitação oncológica. Santa Catarina, parabéns e vamos levar isso mais adiante. Outro ponto que eu quero destacar com vocês, reabilitação bucomaxilo facial. A Melissa ela traz a história dela, eu reforço isso porque é a nossa história pessoal e foi como a gente se deu conta de que o câncer de cabeça e pescoço existia, por causa da perda da voz. Mas tem vários colegas nossos que vão ter mutilações faciais e vão ter outras perdas.\n\nIgualmente danosas significativas, tristes, excludentes como a da milícia. Agora se vocês se perguntarem, eu posso andar por aí e encontrar então diversos centros de reabilitação bucomaxilo facial? Não, vocês não podem e eu espero talvez em vida ainda ver isso com vocês mudando, Porque a situação é muito triste. Então muitas dessas pessoas que precisam de uma reabilitação não vão ter, e inclusive quem tiver interesse em olhar em base de dados científica, vocês vão encontrar artigos mostrando que a taxa de suicídio em câncer de cabeça e pescoço é muito maior do que nos outros cânceres. Por que será?\n\nCom toda uma questão de autoimagem, com todo o dano que eu sofro, com toda a exclusão social, por que será? Deixo essa pergunta pra vocês e o convite pra gente olhar pra reabilitação bucomaxilo facial, que tem algumas coisas muito estranhas na tabela do SUS com como valores que simplesmente não não se não se dá pra praticar. Ou seja, a gente pode até ter código, pode até ter valor previsto, mas como que a gente vai dispensar o material, fazer uma reabilitação, se esse valor não cobre, né, o que custa na realidade. Então é essa outra provocação que eu quero deixar a vocês. E aqui reforço o que a Melissa falou já da campanha.\n\nPode parecer só uma campanha, né? Pode parecer só posts nas mídias sociais, pode parecer só uma camiseta, mas não é. Se não, se fosse uma coisa tão simples a gente não estava na oitava edição. Por meio da campanha nacional de prevenção do câncer de cabeça e pescoço a gente conseguiu entrar em muitos espaços como esse daqui. E vai ter a nona, a décima, infinita campanha, vocês podem ter certeza disso.\n\nE a gente precisa de vocês pra popularizar essas mensagens que a gente está passando aqui por grupo muito seleto e por grupo talvez que vá assistir online, mas a gente sabe que também é bem pequeno. Então a gente só pode levar essa mensagem adiante por meio de vocês, é a única forma. E aí quero dizer pra vocês também, parlamentares, colegas que tem aí o poder de influenciar aqui dentro. O julho verde, como é chamado a campanha já é uma lei. Foi uma lei por meio dos esforços de articulação da CBG Brasil com vários parceiros que conseguimos com que o PL fosse aprovado e esse PL na prática vamos ser muito honestos ele garante alguma coisa?\n\nNão, não garante nada. O que ele garante é vocês tenham estímulo, instrumento, uma conscientização interna pra dizer vamos fazer ações, instituições públicas, parlamento e todo mundo junto. Então há dispositivo legal, mas esse dispositivo legal ele está num campo da conscientização de tentar influenciar e não de obrigar. Então vamos usar essa lei a nosso favor, vamos usar as nossas redes de contatos e vamos levar o Júlio Verde adiante porque todos vocês têm esse potencial. Eu agradeço muito o tempo que vocês me destinaram aqui.\n\nQuero dizer que esse momento de escuta qualificada cada vez mais raro numa sociedade de multi estímulos, correria, polarização, violência de gênero política e de todos os tipos que vocês puderem imaginar. Então vamos exercer mais a escuta, vamos tentar perceber o que estão tentando compartilhar aqui pra gente aprender porque todo mundo tem algo a aprender. Eu já venho aqui há muitos anos e toda vez eu saio melhor do que eu cheguei. Só que isso parte de lugar muito especial meu de me colocar sempre num local de aprendiz e não num local de que eu sei tudo. E eu falei pra vocês, já fiz doutorado, já trabalhei monte, já viajei, já fundei duas organizações, isso não diz muito sobre mim, o que diz mais é a minha vontade de aprender com vocês e construir redes.\n\nEntão é isso que eu peço pra esse parlamento que esteja sempre aberto pra gente evoluir juntos. Muito obrigado e que a gente tenha uma ótima tarde.",
      "summary": " Diretor-executivo da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil aborda câncer de cabeça e pescoço, sua relação com a mãe, importância de política de reabilitação oncológica e bucomaxilo-facial, e campanha nacional de prevenção. Destaca a necessidade de conscientização, reabilitação e inclusão de pessoas afetadas.",
      "speaker": {
        "id": 0,
        "name": "GABRIEL MARMENTINI",
        "position": "Diretor-executivo da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil - Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil",
        "slug": "gabriel-marmentini"
      }
    },
    {
      "id": 4582784,
      "start_time": 1718118672,
      "duration": 17,
      "transcription": "\nQueria agradecer o Gabriel e agora chamar a Patrícia Freire coordenadora geral substituto da política nacional de câncer no Ministério de Saúde. Com a palavra.",
      "summary": " Deputado chama Patrícia Freire, coordenadora geral substituta da política nacional de câncer no Ministério de Saúde, e agradece Gabriel.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582787,
      "start_time": 1718118689,
      "duration": 433,
      "transcription": "\nBoa tarde senhor deputado, eu cumprimento a todos os da mesa, cumprimento os presentes, agradeço pelo convite, lamento e peço desculpas por não estar aí presencialmente eu fiz esforço grande abri espaço na agenda e tudo, mas tivemos intercorrências aqui que fugiram da nossa governabilidade. Mas enfim, de qualquer maneira eu falei não, eu não posso deixar de atender ao pedido da milícia que é realmente tocante, a gente conhece, é uma mulher de luta, é uma mulher de fibra, é uma mulher guerreira e que que move e se mobiliza todos os recursos que são disponíveis que estão na mão dela, pra fazer A0A coisa acontecer pro lado do paciente de câncer de cabeça e pescoço e aí a gente precisa reconhecer e ressaltar esse movimento né, o movimento quando ele brota da base ele vem sempre muito forte e consegue mobilizar assim então bom tendo me desculpado já por isso eu eu eu não não fiz uma apresentação formal assim, eu eu eu achei melhor a gente debater mesmo as questões né, talvez fosse pouco mais produtivo, e eu fui muito bem antecedida aí pela, da política nacional de prevenção e controle do câncer, que é a da política nacional de prevenção e controle do Camp que é a CGCAM está na Secretaria de Atenção Especializada da Saúde, vinculado diretamente ao gabinete do senhor secretário.\n\nDo nosso ponto de vista nós ficamos com a tarefa de operacionalizar a lei catorze mil setecentos e cinquenta e oito, cujo prazo agora pra operacionalização fim de agora em em julho e nós estamos aqui no esforço concentrado mesmo tendo tudo quanto é esforço pra poder fazer a operacionalização da lei sair, e dentro desse desse, desse dos eixos que compõem a operacionalização da lei está, o eixo reabilitação, e aí sim faz o link aqui com o tema deste seminário hoje né que é habilitação do paciente que sobrevivente de câncer de cabeça e pescoço Só que atrelada a essa a essa tarefa que a gente tem que não é pequena é uma tarefa grande, a gente também se comprometeu a revisar uma portaria que a milícia já te adiantou e colocou no no no slide dela ali que é a portaria SAS número quatrocentos que trata do acesso da pessoa ostomizada, o cuidado a linha de cuidado da pessoa ostomizada no SUS né? Então a gente viu que a tarefa ela ela era pouco maior, ela não não se reduzia a uma simples elaboração de protocolo embora a de se reconhecer que o Protocolo de Santa Catarina é Catarina é protocolo muito bom, muito simples, fácil de ser utilizada na ponta, mas quando a gente transporta isso pro âmbito nacional a gente tem as singularidades que é preciso observar num protocolo de nível nacional né, além disso, como se trata de documento orientador que pretende aí organizar inclusive a rede lá na ponta né, a rede de atenção, todos os pontos de atenção seja na na saúde primária, na atenção especializada, na média complexidade, a gente viu que realmente talvez só protocolo não desse conta desse trabalho.\n\nEntão a gente resolveu colocar tudo numa coisa mais ampla e e isso demandou mais pessoal e mais tempo pra gente finalizar né? Porque os os pacientes laringectomizados por exemplo já entrando na pauta mais irrestrita, eles são uma parcela dos doentes que são traqueostomizados né, e os doentes o 0 conjunto total de doentes traqueostomizados ele é composto pelos doentes laringectomizados, nem todo mundo que é traqueostomizado é laringectomizado, enfim, ou pelo menos não é por câncer né, ele pode sofrer ficar permanentemente traqueostomizado por outros motivo. Então a gente está fazendo isso em conjunto, não é o movimento sozinho da CGCAM, a gente está fazendo isso em conjunto com o pessoal das da coordenação geral de atenção especializada da saúde com o pessoal da pessoa com deficiência, com o pessoal do departamento hospitalar por causa da atenção domiciliar e com outros atores pessoal do Decide, do que são da secretaria de ciência e tecnologia, porque são eles que nos apoiam no levantamento das evidências né, que a gente precisa pra tornar esse documento robusto do ponto de vista metodológico, do do ponto de vista científico, alinhada aí com as melhores evidências né, científicas sobre o tema, então a gente precisou recorrer, quando a gente viu o tamanho da tarefa, o quão complexa ela era porque ela não fala só de câncer, ela faz o link com os pacientes traqueostomizados, a gente foi buscar apoio do pessoal muito experiente da equipe lá do Decide, do da enfim da secretaria de ciência e tecnologia como todo, pra nos apoiar com isso.\n\nNo momento assim de mais concreto o que eu tenho pra trazer pra vocês é que nós, é que o pessoal do do da Decide está trabalhando agora no levantamento das da e eu e o pessoal está aqui presente eles vão poder trazer até informações mais atualizadas do que eu, estão trabalhando agora na busca de evidências pra nos apoiar na decisão porque nós discutimos e chegamos à à conclusão de que uma linha de cuidado era documento melhor pra dar conta de tudo isso, que a linha de cuidado ela não exclui a questão do protocolo de uso que inclusive para a laranja eletrônica já está pronta né, ela não exclui porém ela dá conta da questão da orientação da rede, porque é a rede que vai ao fim e ao cabo fornecer os insumos e materiais, os filtros, os adesivos, as cânulas, tudo desde que está na ponta que e e é com isso que ele lida todos os dias né? Então a gente definiu por uma linha de cuidado e pra poder a gente tornar esse documento robusto à altura do que a política precisa a gente foi pedir o apoio do pessoal do Decide que nos está nos apoiando aí trabalhando lá muito arduamente aí em cima.\n\nEu tenho mais coisas pra falar mas eu acho que o tempo é curto eu não sei se eu já utilizei todo o meu tempo eu vou abrir a palavra pros demais agradeço a participação a oportunidade de participar e vou tentar aqui participar até o final vou fazer esforço a gente está trabalhando aí viu Melissa já adianto grande avanço aí que deve ser. Anunciado até sextafeira agora até no final dessa semana vai ser uma boa notícia pro ao começo viu gente? Não é tudo certamente não é, mas é começo se a gente não não pra toda a caminhada precisa do primeiro passo né? E se a gente não der passo a gente não consegue finalizar a caminhada. Então até sextafeira tem anúncio muito importante pra ser feito na área do câncer então a gente está concentrando esses esforços pra fazer isso acontecer, então por isso talvez eu não consiga ficar até o final mas enquanto eu conseguir eu vou estar aqui acompanhando muito obrigada.",
      "summary": " Coordenadora-geral substituta da Política Nacional do Câncer do Ministério da Saúde se desculpa por ausência, elogia movimento de pacientes de câncer de cabeça e pescoço, discute operacionalização de lei 14.758 e revisão de portaria SAS 400, menciona trabalho com outros setores e apoio do Decide, anuncia boa notícia para área de câncer até sexta-feira.",
      "speaker": {
        "id": 0,
        "name": "PATRÍCIA FREIRE",
        "position": "Coordenadora-geral substituta da Política Nacional do Câncer do Ministério da Saúde - Ministério da Saúde",
        "slug": "patricia-freire"
      }
    },
    {
      "id": 4582785,
      "start_time": 1718119122,
      "duration": 63,
      "transcription": "\nObrigado Patrícia. Antes de chamar a doutora Kátia, queria registrar a presença que nos honra muito. O nosso deputado estadual do estado do Espírito Santo veio prestigiar esse debate. Bruno deputado também estadual do Espírito Santo que também tem uma luta contra o câncer muito antiga. É médio é médico radiologista lá na região de cachoeira.\n\nE é uma pessoa muito querida e que nos prestigia e também nosso vereador acabou de chegar a Fábio Barcelos que também é sensível a causa. Estamos com bastante representatividade hoje do estado do Espírito Santo, a turma tá grande, nossa deputada federal também que vai fazer uso da fala daqui pouco. E a gente queria chamar a doutora Kátia Marchetti, oncologista do Hospital Sírio Libanês do Hospital de Base do Distrito Federal. Com a palavra doutora. Bom",
      "summary": " Deputado estadual do Espírito Santo presente, apoiando debate contra câncer; médico radiologista Bruno e Vereador Fábio Barcelos também presentes; oncologista Dr.ª Kátia Marchetti será chamada para falar.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582793,
      "start_time": 1718119185,
      "duration": 584,
      "transcription": "\nTarde. Bom mais uma vez obrigada à CBG, ao deputado pelo convite. Hoje me pediram pra falar pouquinho pra vocês sobre navegação em pacientes com câncer de cabeça e pescoço. Eu vou me ater pouquinho mais ao câncer de cabeça e pescoço e não a tireoide, como a Melissa falou, por acreditar que a a rede necessária na jornada do paciente com câncer de cabeça e pescoço é pouquinho mais complexa, então achei melhor apresentar algo mais complexo do que, com mais detalhes. Bom, como já me apresentaram, eu sou médico oncologista do Hospital Síriolibanês aqui de Brasília e do Hospital de Base do Distrito Federal, e minha formação é toda em hospital público de São Paulo, pela Faculdade de Medicina da USP, pelo Hospital das Clínicas de São Paulo e pelo Instituto do Câncer do do do Estado de São Paulo, que tem sim projeto de navegação em câncer de cabeça e pescoço institucional.\n\nEntão acho que isso é bem legal de de comentar. Como conflito de interesse, eu sou subinvestigadora e investigadora de alguns estudos de pesquisa clínica do Cirolibanês mas nenhum deles em cabeça, pescoço e tireoide. Bom, pra começar então o que que é a navegação, né? É a navegação é o acompanhamento dos casos de suspeita ou de diagnóstico de alguma doença, não necessariamente de câncer mas obviamente nós vamos falar hoje sobre o câncer. E tem como objetivo acompanhar toda a jornada do paciente, desde a suspeita diagnóstica até o diagnóstico, tratamento e reabilitação.\n\nEla normalmente é feita por profissionais da equipe de enfermagem, mas existem outros profissionais que também podem atuar na navegação desde que tenham conhecimento para tal. E por que que a navegação no paciente com câncer de cabeça e pescoço é tão importante, né. A gente sabe que o câncer é uma célula normal, que ela sofre uma mutação, e aí ela começa a ter a habilidade de se multiplicar desenfreadamente, invadir outros tecidos e depois consegue jogar a sua célula no sangue e gerar uma metástase em outros órgãos. E é por isso que a gente tem isso tão importante na cabeça e pescoço, e assim como todos os cânceres. Nós temos uma doença que aparece na região da cabeça e pescoço que com o tempo gera metástase e zinfonodos cervicais e posteriormente, como a Melissa falou, pode gerar uma metástase pulmonar ou óssea.\n\nE, dessa forma, o mais importante pra gente nesse processo é o tempo. A gente sabe que a demora no processo, a demora no diagnóstico, a demora no tratamento, tudo isso faz com que a você tenha menos chances de cura e você tenha mais chance de ter uma doença avançada ou metastática que acaba sendo cenário que infelizmente a gente não tem cura. Bom, pra eu falar pouquinho sobre a navegação eu preciso que vocês entendam qual que é a jornada do paciente tem câncer ou que descobre câncer de cabeça e pescoço. Então geralmente é paciente que acaba indo pra uma UBS ou pra uma UPA com sintomas como por exemplo rouquidão, dor ou dificuldade pra engolir, uma lesão que não melhora na língua, perda de peso ou então mesmo nódulo cervical, que é o que todo mundo chama de íngua, né, que é aumento de linfonodos. E aí esse paciente então, ele acaba sendo encaminhado pra fazer exame diagnóstico que muitas vezes é só a visualização direta, mas muitas vezes você precisa fazer uma nasofibrolaringoscopia, ou seja, uma câmera que vai visualizar dentro da cavidade nasal, dentro do nariz, atrás da garganta e na laringe pra conseguir ver a lesão.\n\nUma vez que você veja a lesão, o que você precisa fazer é uma biópsia. Uma vez que você tem a biópsia, você precisa analisar essa biópsia, que é o famoso anátum patológico, e uma vez que você tem o câncer, você tem a confirmação do seu câncer e seu CID C, que todo mundo acaba comentando. E aí a partir daí então você tem o diagnóstico do câncer, e aí a gente começa uma outra jornada desse paciente. Nesse cenário, quais são os pontos que são bem importantes do da navegação começar a entrar no paciente, no fluxo do paciente? Esse paciente, quando ele tem o quando ele é encaminhado pra investigação pela suspeita, esse paciente é que tem que entrar na navegação, seja essa sinalização ou por pelo pedido do exame, ou então por exemplo como se faz em mamografia em que você tem as indicações da mamografia pelo, se é diagnóstica, se é se é só de rastreamento, se o paciente tem algum sintoma ou não.\n\nEntão acho que isso que é muito importante e acabaria sendo a porta de entrada pra essa navegação. E obviamente na navegação, a a gente tentaria agilizar o processo do diagnóstico e diminuir o tempo do anátmio patológico pra gente poder finalmente conseguir definir o tratamento do nosso paciente. Bom, uma vez definido o tratamento, o que a gente precisa fazer é o estadiamento. Muitas pessoas já devem ter ouvido falar e nunca entenderam o que que é o estadiamento, mas basicamente a ideia é tentar entender onde que o câncer está, qual o tamanho dele, o que que ele invade, pra onde ele está, se tem algum outro órgão que tenha cometimento ou não. E aí nessa parte o que que normalmente a gente faz?\n\nTomougrafias ou ressonâncias da região, uma tomografia de tórax pra justamente pra ver se não tem nenhuma metástase pulmonar, e às vezes alguns exames a mais, como por exemplo endoscopia em algumas localidades específicas. E nesse sentido, se o paciente estiver numa navegação, a própria navegação pode fazer a solicitação desse exame, ele não necessariamente precisa passar num profissional, pro profissional pedir o exame, pra ele marcar o exame, esperar o resultado e aí passar de novo com o médico. Se a gente tiver uma navegação, a própria navegação pode fazer a solicitação. E novamente tentar agilizar o resultado, fazendo talvez fluxo pra pra estadiamento, pra exames de estadiamento. E aí uma vez que você tem o estadiamento, aí sim você pode definir qual que vai ser o tratamento.\n\nSe você tem uma doença que não tem metástase, ou seja uma doença localizada, o tratamento tem que ser multidisciplinar, multiprofissional. E nesse contexto, a gente precisaria de uma avaliação do cirurgião de cabeça e pescoço, do oncologista, do radioterapeuta e da equipe multi através de nutricionistas, fones, dentistas, pra que a gente pudesse fazer todo o tratamento desse paciente na melhor maneira possível. E essa equipe definiu o que é melhor pra fazer de tratamento pra ele, seja tratamento cirúrgico, ou seja tratamento com química e radioterapia. Lembrando que ambos os tratamentos nós estamos falando de cenário curativo, e neste sentido a navegação poderia entrar tentando agilizar por exemplo, uma fila de cirurgia, que hoje a gente sabe que por exemplo no Distrito Federal é de nove meses pra câncer de cabeça e pescoço. Com relação à doença metastática, uma vez que você tem a metástase, o tratamento acaba sendo tratamento paliativo com o oncologista, através de quimioterapia.\n\nE aí esse tratamento tem como objetivo controle de doença, ganho de sobrevida e ganho de qualidade de vida. Hoje eu não sei se vocês têm noção mas pra você prescrever uma quimioterapia você tem que fazer documento chamado APAC que demora em torno de mais ou menos uns, dez a quinze dias pra ser aprovado o tratamento e você, depois que você passa no oncologista e ele define o tratamento você realmente começar a medicação, e dessa forma a navegação também poderia interferir nesse nesse processo. Em resumo, a navegação tem como objetivo redução de tempo. E isso em oncologia é muito importante, porque nós estamos falando de uma mudança de paciente que tem uma doença localizada, uma doença curada, e pra paciente com uma doença metastática, que nós estamos falando de talvez paciente paliativo. Então a ideia é tentar aumentar o número de pacientes com diagnóstico precoce e com doenças precoces e fazer tratamento de forma mais rápida e efetiva, e diminuir o número de casos de doenças avançadas.\n\nE infelizmente quando a gente tiver uma doença avançada, esse paciente não ficar meses esperando pra começar tratamento que pode aumentar sim a sua sobrevida, e pode melhorar a sua qualidade de vida. E dessa forma é importante ressaltar, que a gente está falando de uma economia de dinheiro, porque é muito mais caro você tratar paciente metastático que vai demandar idas ao pronto socorro, internações, medicações frequentes, exames frequentes do que você ter paciente que você vai fazer tratamento e que depois você vai fazer o segmento dele. Era isso que eu queria dizer pra vocês hoje, estou disponibilizando pra vocês o meu telefone, meu WhatsApp, se alguém tiver alguma dúvida eu sei que muitas vezes é assunto que a gente fica com muitas dúvidas pra muitos de vocês como o Gabriel disse, muita novidade né, então se alguém tiver alguma dúvida além do que eu te falei, pode ficar à vontade. Obrigada. Obrigado.",
      "summary": " Navegação em câncer de cabeça e pescoço é crucial desde diagnóstico até reabilitação. Tempo é vital, pois demora aumenta risco de doença avançada ou metastática. Paciente passa por exames, confirmação, estadiamento, e tratamento multidisciplinar. Objetivo da navegação é reduzir tempo, favorecer diagnóstico precoce, tratamento eficaz, diminuindo casos avançados e gastos com metastáticos.",
      "speaker": {
        "id": 0,
        "name": "KÁTIA MARCHETTI",
        "position": "Oncologista do Hospital Sírio-Libanês e do Hospital de Base do Distrito Federal - Hospital Sírio-Libanês e Hospital de Base do Distrito Federal",
        "slug": "katia-marchetti"
      }
    },
    {
      "id": 4582788,
      "start_time": 1718119769,
      "duration": 28,
      "transcription": "\nPode chamar a doutora Jamila Reis de Oliveira, professora hepatologista Clínica Universidade de Brasília.",
      "summary": " Professora hepatologista trabalha na clínica de URB. ( SUA SUGESTÃO DE RESUMO)",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582794,
      "start_time": 1718119797,
      "duration": 706,
      "transcription": "\nPode começar a projeção? Eu vou me apresentar aqui né, sou, sou cirurgiãdentista, sou estomatologista, professora de patologia da faculdade de Ceilândia da Universidade de Brasília, e tenho alguns projetos que que eu queria até fazer constar aqui né, que eu trouxe pequeno grupo levanta a mão aí, por favor deem uma olhada. Esse aqui é parte né do do do grupo da liga de patologia, liga acadêmica integrada de patologia, temos também que eu sou coordenadora lá na faculdade, temos também a liga de fonooncologia que eu sou vicecoordenadora junto com a professora Cristina que que não pôde estar aqui hoje, desse dessa parceria com a Cristina nós temos também outros projetos né vinculados ali que é o Coral identidade, que é feito por pacientes laríndios né, e pacientes laringectomizados então aqui a gente tem também dois componentes do nosso coral identidade né? O Arimatéria e o seu Jesiel, né fazem parte aí do coral, então a gente dá voz mesmo até cantando né? E também temos o projeto que é o Sem Tabaco Mais Saúde que está vinculado aí com o polo de Ceilândia.\n\nTambém faço parte da do Patomol que é grupo de de pesquisa da da faculdade onde a gente também tem algumas pesquisas com câncer de cabeça e pescoço, câncer de boca, câncer de tireoide. Bom, podemos começar eu pedi pra pra pra nem contar meu tempo porque, ai eu estou sem o estou aqui. Então vamos lá, eu eu sou eu sou professora, né? Então eu vou eu vou eu vou trazer pouquinho da academia pra vocês que eu acho importante né, é uma plateia bem heterogênea não só a que está aqui presente mas também a que nos assiste, falar o que que é o câncer né, a doutora Kátia também já falou pouco e eu fiquei feliz com a fala que me me me ajudou na minha rapidez aqui, o câncer na verdade é importante que vocês entendam que não é uma doença, na verdade é conjunto de doenças onde compartilham de uma desregulação celular. Então essa desregulação celular é distúrbio genético causado por alteração no DNA, essa alteração no DNA ela pode tanto ser herdada e ou adquirida, né que que é do câncer de boca que que eu vou falar mais especificamente, e essas alterações, mas é tudo aquilo que mas é tudo aquilo que de forma ambiental está relacionada com a expressão do DNA que faz com que essas células trabalhem de forma correta ou não, e acaba que essas mutações subsequentes elas acabam conferindo pra essa célula neopásica uma característica ou poderes ou propriedades que fazem com que elas tenham coletivamente a a marca do câncer, que seria o poder de invasão, o poder de dar metástase, o poder de dividir demais, driblar o sistema imunológico, então a gente está falando de câncer de uma maneira geral.\n\nQuando a gente fala de câncer de uma maneira geral, é uma doença extremamente importante né colocar aqui que nós vamos ter em cada cinco indivíduos vão ter alguma forma de câncer, parece que que é complicado isso da gente ouvir né, mas a idade é componente importante, então lembrando aqui que a doutora Katia falou sobre o tempo né, temos uma expectativa de trinta milhões e duzentos mil pacientes pra dois mil e quarenta, Uma em cada seis mortes sendo causada pelo câncer. No Brasil a gente tem aí o câncer como já sendo a principal causa de morte geralmente é a segunda, a primeira são de doenças crônicas não transmissíveis né doenças cardiovasculares enfim, nós já temos em, seiscentos e seis municípios né do nosso total aí do Brasilzão afora, onde o câncer já é a principal causa de morte então eu fico muito feliz de participar de seminário dentro da casa legislativa que fala sobre câncer. Quando a gente fala então de epidemiologia, a gente vê ali olha que o câncer de cavidade oral ele é o quinto tumor mais frequente nos homens, e nas mulheres a gente está ali por volta do décimo primeiro décimo segundo.\n\nNo nosso DF também não é diferente tá? Isso aqui são os dados brutos aqui da estimativa pro triênio do INCA dois mil e vinte e três dois mil e vinte e cinco, então está lá o carcinoma ou o câncer oral, também nessa quinta posição. A Melissa já mostrou né acho que foi o 0 Gabriel, né mostrou aí a a as posições, os possíveis sítio anatômicos trazendo pouco o assunto aqui agora, pro câncer de cabeça e pescoço. Então você tem aqui, não só a cavidade oral, mas todos esses sítios como possíveis lugares, então lembra que eu comentei que não é uma doença, portanto cada uma dessas é universo diferente de doença com prognóstico diferente, necessidades específicas. Em relação ao carcinoma o câncer de de cabeça e pescoço ainda, a da em três anos, né, surgirão aí cento e dezoito mil seiscentos e cinquenta casos aqui no Brasil.\n\nEsse esse trabalho aqui que, né no Sul também né, foi feito perfil epidemiológico agora em dois mil e vinte, onde foram observados pacientes de câncer cabeça e Katia comentou, estadiamento é Katia comentou, estadiamento é você colocar isso em estádio né, e esse dos pontos do estadiamento o PNM é o tamanho do tumor, então a gente percebe que grande maioria dos tumores infelizmente eles chegam à à à rede já no estadiamento T três ou t quatro ou seja a gente está falando de tamanho grande. E já com metástases regionais, que é o n. Aqui a gente percebe né a cavidade oral de novo, ele tem delay volta né? A gente percebe que a cavidade oral ela é uma das principais, Em relação ao tratamento né, uma grande parte deles vai fazer o tratamento radioterápico, teremos o doutor que vai falar sobre isso. E perfil agora não no Sul mas no norte do país, mostra outras coisas também que eu acho que são importantes, que é o 0 tipo histológico que é o carcinoma, famoso ou o carcinoma epidermoide ou o carcinoma a espinho celular.\n\nO tratamento odontológico prévio, isso aqui eu acho que é fundamental pra nossa discussão, em oitenta e dois por cento desses pacientes não tinha nenhum tratamento odontológico prévio. E noventa e por cento a origem era do próprio SUS. Vou passar mais rapidinho aqui. O estadiamento, o câncer de o câncer de boca então propriamente dito, que é o carcinoma na grande maioria é o carcinoma a spinocelular né, o spinocelular oral, tem comportamento agressivo propensão a metástases regionais e está relacionado a mau prognóstico. Então esse dado aqui é muito importante que as taxas de sobrevivência global de cinco anos são inferiores a quarenta por cento, quando você tem a os o estádio né dentro dos dos tumores maiores.\n\nAgora, é importante perceber que se diagnosticados nas fases iniciais, fase e fase dois, né, você pode ter prognóstico aí melhorando pra oitenta por cento. Então aqui é importante né, porque foi me coube falar sobre diagnóstico precoce de câncer de boca. Aqui a gente mostra mais ou menos isso, o estadiamento desses tumores, que não só em relação ao local, mas também com o tamanho desse tumor e a presença ou não de metástase regional ou à distância, a gente está falando ali de né que o a probabilidade que a gente tem de prognóstico né a probabilidade de sobrevida em cinco anos ela despenca. De novo corroborando aí né, a ideia da da doutora Kátia sobre o tempo. Vou mostrar pouco de imagens pra vocês né?\n\nMuitos não sabem o que que é câncer de boca. Então o câncer de boca, na maioria das vezes, ela na verdade vem pra nós né, com o tamanho grande, então aqui a gente está vendo uma lesão exofídica, uma lesão grande, tanto lá na região de palato duro quanto na região de mucosa julgal. Aqui a gente tem outros exemplos de câncer, quanto tempo falta? Acabou? Meu Deus.\n\nOutros exemplos né de câncer de tamanhos grandes, e que é importante na verdade a gente pensar na questão específica da diagnóstico precoce desses cânceres, relacionando aqui com o tempo que cada vez você vai tendo alterações e mutações e que vai modificando esse epitélio aqui. Então pra nós é é extremamente importante a gente imaginar, que você precisa observar essas neoplasias né? Eu vou vou passar aqui algumas lesões cancerizáveis, que isso é importante pra nós, observar que essas neoplasias elas estão relacionadas com algumas doenças, elas podem ser precedidas por algumas doenças que são chamadas de doenças eritroplasia, líquen plano, então então eu acho que é importante né o tempo já já foi, eu acho que é importante a gente comentar a necessidade do trabalho dentro das universidades, dentro do curso de odontologia, fazendo com que os profissionais e capacitação desses profissionais na ponta, saibam identificar as lesões cancerizáveis e identificar as lesões num tamanho menor porque a sobrevida realmente ela modifica e muito. Temos várias possibilidades de diagnósticos precoces hoje, com algumas ferramentas como biópsia líquida, como ferramentas por exemplo, onde você usa uma sonda e que você usa microscópio dentro da própria boca, isso melhora muito a potencialidade de se descobrir e fazer diagnóstico precoce tipo câncer de boca.\n\nEntão é assunto que está só começando, né? Obrigada pela atenção e assim como a professora como a doutora Katia me coloco à disposição, peço desculpa porque a professora fala muito mesmo.",
      "summary": " Professora de Patologia Clínica da UNB coordena projetos e pesquisas sobre câncer de cabeça, boca, tireoide e tabagismo. Câncer, desregulação celular causada por fatores genéticos ou ambientais, principal causa de morte no Brasil. Cavidade oral, quinto tumor mais frequente em homens e décimo primeiro/décimo segundo em mulheres. Em DF, quinta posição em estimativa de incidência de câncer. Importância de diagnóstico precoce, especialmente no câncer de boca.",
      "speaker": {
        "id": 0,
        "name": "JAMILA REIS DE OLIVEIRA",
        "position": "Professora de Patologia Clínica da Universidade de Brasília - UNB - Universidade de Brasília - UNB",
        "slug": "jamila-reis-de-oliveira"
      }
    },
    {
      "id": 4582789,
      "start_time": 1718120503,
      "duration": 14,
      "transcription": "\nDoutora Andreia. Queria pedir agora deputada Carmen Zanotto, vai ter que sair, se ausentar. A palavra antes de passar doutor",
      "summary": " Deputado pede para doutora Andreia falar antes de deputada Carmem Zanotto, que terá que se ausentar.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582792,
      "start_time": 1718120517,
      "duration": 530,
      "transcription": "\nObrigada nobre presidente doutor Vitor quero lhe parabenizar por essa iniciativa, quero saudar todos os nossos convidados em nome da Melissa nossa querida catarinês, do seu lindo filho Gabriel que deu show e eu vou confessar que cada vez que ele fala ele está sendo mais brilhante, continue assim. Doutora Kátia doutora Jamila e a nossa Patrícia do Ministério da Saúde que também aqui está na condição de coordenadora substituta da política nacional do câncer. Ah muitos que estão aqui já me conhecem eu tenho uma longa história com relação a oncologia e me pautei com essa com essa com esse tema desde os meus primeiros mandatos tanto é que eu apresentei em dois mil e onze o que hoje é a lei doze mil setecentos e trinta e dois que é a lei dos sessenta dias que depois da deputada Flávia também apresentou texto e os nossos dois textos se transformaram em lei. Como a lei treze mil oitocentos e noventa e seis que é a lei dos trinta dias, e participei intensamente junto com a deputada Silvia, o deputado Wellington da questão da política do programa nacional de navegação, política nacional do câncer a quatorze mil oito. Fruto dessas leis presidente nós temos então o programa de expansão da oncologia no país e a gente vê o desenho no país se modificando porque antes algumas regiões do nosso país só tinham acesso a São Paulo, No Hospital do Câncer em Barretos hoje conhecido como Hospital do Amor.\n\nMas eu fico muito feliz de cada vez mais encontrar colegas deputados abraçando essa pauta com especialistas brilhantes que a gente tem aqui. Mas eu venho da gestão de novo. Eu fiquei ano e meio fora do parlamento da Secretaria de Saúde. E o meu desafio foi quando fui convidado pelo governador Jorginho eu fui com essa condição de saber se realmente nós conseguimos implementar as leis, porque não basta a gente ter leis, não basta a gente ter as melhores leis e você não conseguir garantir uma coisa que é o acesso aos nossos pacientes. Isso que a nossa milícia colocou é uma luta gente, de muitos anos.\n\nSanta Catarina não pode ser exceção, e a gente não pode ter a saúde conforme o CEP de domicílios dos usuários, porque dentro do nosso próprio estado nós temos acesso à saúde no tratamento do câncer conforme é o desenho do plano de de instalação das dos mas eles também são diferenciados no seu protocolo clínico, e no país quando a gente compara o acesso aos materiais necessários, como uma uma laranja eletrônica, como filtro, como, não dá pra ser Santa Catarina diferente do restante do país, porque não tem diferença entre os pacientes com câncer de cabeça e pescoço, que é a pauta do tema da nossa comissão especial destinada ao acompanhamento, e aí eu queria pontuar algumas coisas, A beleza e não sei se essa foi a intenção do nosso Júlio Verde. Que é tratar das flores. A beleza das flores mas a peculiaridade das flores e a individualidade de cada flor ela traz pra mim uma reflexão da individualidade de cada paciente com câncer de cabeça e pescoço. Porque alguns perdem a orelha, outros perdem parte do nariz, outros perdem uma maxilar, queixo, e assim os olhos. E como é que você permite não dar acesso à reconstrução desses pacientes?\n\nNós temos governo histórico e a gente tem aqui né? Uma das nossas participante a professora Jamile ela é da odontologia que ela é especialista em fazer as próteses individualizadas. Mas é pra conjunto de pacientes gente, que SUS é esse, e que saúde é essa que nós queremos que tu tem que ter CEP específico pra você poder ter acesso. Quer dizer que então pode ter e a gente viu aqui na apresentação com muita clareza quando paciente perde parte da da do do do do olho ou parte do rosto da face, sem uma prótese, ele não consegue sair na sociedade, porque o olhar das pessoas é quase que involuntário, mas elas olham pra esse paciente, elas olham pra esse cidadão tentando descobrir o que que ali está acontecendo. Então eu queria pedir a doutora Patrícia Freire ah em nome né que aqui também representa a nossa ministra Nísia que a gente pudesse avançar nisso.\n\nQue a gente pudesse ter as próteses disponíveis para todos os e os insumos necessários para todos os pacientes com câncer de cabeça e pescoço. Porque assim como uma rosa, essa prótese não pode ser comprada em prateleira nenhuma, ela precisa ser feita de forma individualizada conforme as características de cada paciente. Então é muito importante a gente ter os códigos, e esse código esses códigos terão que ser códigos generalizados, e custo médio pra isso, e aí cada estado cada serviço se organiza pra garantir o acesso dos pacientes a a essas prós que dão dignidade, porque nós precisamos ensino câncer trabalhar cada vez mais a prevenção e o juro verde tem essa característica né Gabriel? Ele pode não trazer pra gente outros outras questões mas traz a característica de estarmos falando. Os pacientes com câncer de cabeça e pescoço chegam normalmente tardiamente nos serviços porque é uma feridinha porque é desconforto mas vai indo vai indo e quando chegam muitas vezes eles chegam já pra diagnóstico muito tardio e as condições de recuperação são muito difícil.\n\nEntão queria fazer esse pedido aproveitando a doutora Patrícia eu vou ter uma reunião com a bancada feminina nós temos que até o 0 ministro, conforme agenda e eu estou chegando me inteirando as agenda, mas queria pedir também pra Kátia. Kátia, vocês têm além do protocolo da linha de cuidado do sistema de navegação pra câncer de cabeça, pescoço e tireóide para os outros cânceres, porque a lei, a lei quatorze mil setecentos e cinquenta oito fala disso, nós perdemos o paciente gente. E eu posso falar que horas da minha experiência de quinze meses, da minha experiência antes do parlamento, durante o período do parlamento, e na tentativa de saber se a gente consegue aplicar as leis. Quando a gente não tem a gente tem as portas de entrada dos CACON e o NACONS como serviços de referência para os procedimentos de diagnóstico, cirurgia, quimio e rádio, mas quando o serviço público encaminha o paciente, esse paciente deixou de ser do serviço. Ele passa a ser da unidade hospitalar.\n\nE aí a gente perdeu o paciente. Então a importância da gente acompanhar o acesso desse paciente, do paciente que tem uma suspeita, uma simples suspeita que volta pra sua cidade pequena, sem conseguir fazer a biópsia porque passou no cirurgião dentista e ele disse tu tem uma lesão de boca e ele não consegue fazer a biópsia pra chegar pro tratamento. Então os nossos desafios são grandes, mas eu quero renovar aqui minhas esperanças ah doutora Patrícia Freire em seu nome, em toda equipe do Ministério da Saúde pra que a gente possa ter mais celeridade, que a gente possa em nome do deputado Vitor que também tem essa causa como médico que é né? Doutor Vitor que a gente possa juntos aqui com o conjunto dos demais deputados dar mais celeridade a esses processos que nós precisamos porque quem tem câncer tem pressa, quem tem câncer não pode esperar, e eu posso dizer que a dificuldade da ponta dos gestores e das unidades é muito maior do que a gente pensa então que a gente não tenha mais tratamento de câncer pra ninguém. Conforme o CEP.\n\nQue não seja só Santa Catarina que disponibilize a partir dos seus dos seus gastos com ações de serviço de saúde mas que isso possa ter uma política nacional porque só assim nós seremos justos com todos aqueles que tem câncer de cabeça e pescoço. Obrigado e mais uma vez deputado, parabéns por senhor estar presidindo este seminário, porque aqui daqui a gente tem que coar pros ministérios em especial no caso o Ministério da Saúde, pro INCA, pra cada uma das vinte e sete unidades da federação e pra cada dos nossos serviços de câncer no país.",
      "summary": " Deputada fala sobre sua longa experiência com oncologia, leis relacionadas e acesso a tratamento. Ela propõe melhor acesso a próteses individualizadas para pacientes com câncer de cabeça e pescoço, enfatizando a necessidade de diagnóstico precoce e acompanhamento do paciente. Ela também menciona a importância de uma política nacional para tratar câncer, independentemente do local de residência.",
      "speaker": {
        "id": 164360,
        "name": "Carmen Zanotto",
        "position": "Deputada",
        "slug": "carmen-zanotto"
      }
    },
    {
      "id": 4582790,
      "start_time": 1718121047,
      "duration": 65,
      "transcription": "\nObrigado deputada. Queria só esclarecer que muitos por eu usar o doutor vinculam eu sendo médico. Eu sou advogado. Mas Mas a minha história com câncer começou aos nove anos aos seis quando eu vi minha mãe sofrer até os nove de câncer de mama, e aí ela faleceu e tinha nove, e sou filho único, E aí uma outra pessoa me acabou de me criar. Com muito carinho que ainda não tinha filho.\n\nE essa pessoa também faleceu de câncer, quando eu tinha vinte e cinco de câncer de útero. Então a minha motivação não é pela formação acadêmica e sim pela a história que a gente luta e vê alguns familiares lutando isso nos motiva. Mas de qualquer forma obrigado deputada e tenho certeza estamos todos juntos nessa luta. Deputado.",
      "summary": " Deputado teve mãe e outra pessoa importante em sua vida quem sofreram de câncer, faleceu de câncer de mama e útero respectivamente, motivando-o a lutar contra a doença.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582791,
      "start_time": 1718121112,
      "duration": 84,
      "transcription": "\nA sua história é mais linda ainda. Porque nós que somos da área da saúde a gente traz as experiências de casa, dos sofrimentos, do dia a dia dos nossos pacientes. Agora, o senhor na condição de ir, advogado então, estar junto conosco e eu estou, né? Eu todo esse período fora e é hábito pra todos nós né? Tem o DR normalmente é é da nossa área mas dizer que eu fico ainda mais impressionada e impactada por o senhor estar junto com toda essa bancada que tem na na pauta essa questão da luta e a garantia a todos aqueles que precisam do seu tratamento de câncer então obrigado por e mais registro só.\n\nSe não fossem as entidades todas que trabalham com câncer eu tenho certeza absoluta que nós não teríamos tido todo o avanço que tivemos na última década aqui no parlamento em especial. Sabe a gente nesses quatorze anos aí pouco mais de uma década a gente conseguiu avançar muito, que não se falava de câncer praticamente exceto na comissão que era de saúde social e família mas ter a pauta do câncer como comissão de acompanhamento, como comissão especial é é uma pauta e todos nós conhecemos alguém que passou por isso então mais uma vez parabéns pro senhor estar presente nessa sessão.",
      "summary": " Deputada agradece presença e contribuição de advogado em questão do câncer no parlamento; ela destaca avanços nas últimas dez anos graças a entidades relacionadas e valoriza ter câncer como pauta especial.",
      "speaker": {
        "id": 164360,
        "name": "Carmen Zanotto",
        "position": "Deputada",
        "slug": "carmen-zanotto"
      }
    },
    {
      "id": 4582795,
      "start_time": 1718121196,
      "duration": 20,
      "transcription": "\nObrigado, obrigado deputado. Agora vamos chamar doutor Eronides, nosso radiologista. Descobri que ele é casado com uma conterrânea minha. Expose dele nasceu na mesma cidade que eu, em Colatina, Espírito Santo. Com a palavra doutor.",
      "summary": " Deputado apresenta radiologista, originário da mesma cidade que ele.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582798,
      "start_time": 1718121216,
      "duration": 671,
      "transcription": "\nOlá boa tarde a todos. É uma honra falar às autoridades muito obrigado pelo convite e os colegas que estão aqui colegas de profissão. Eu sou médico radiooncologista, e estou representando a Sociedade Brasileira de Radioterapia. E falar de câncer de cabeça e pescoço, e a radioterapia talvez, seja a especialidade em que mais está relacionado a a esse tipo de câncer, porque falar em radioterapia em câncer de cabeça e pescoço é falar em preservação de órgão, né? Mais da metade dos pacientes com câncer de cabeça e pescoço utilizam radioterapia, às vezes em mais de momento da doença, e essa discussão seria seria muito pobre se a gente não contasse com o Ministério da Saúde que a gente tem, política nacional de de de do controle do câncer e representantes da CONITEC que nos dão a ferramenta pra tratar o câncer, E a gente está na casa legislativa, e eu sempre tive muita dificuldade deputados de ver o link do Ministério da Saúde e o Legislativo.\n\nPor que eles nos dão a ferramenta e e como que o Legislativo consegue disponibilizar essas ferramentas, principalmente a Conitec que a gente tem representantes da Conitec aqui. E falar de MRT, mais uma vez, não é tecnologia nova. Eu estou falando de tratamento que fazemos há vinte e cinco anos no Brasil. Conitec, estou falando de tratamento que utilizamos há vinte e cinco anos. Estou aqui mais ano, com o Pires passando o pratinho pedindo pra que MRT seja incorporado, né?\n\nEntão, o passador de slides tá. Eu vou ser breve e tentar ser muito objetivo, né? Como já foi mostrado, o câncer de cabeça e pescoço, ele é problema de saúde pública subdimensionado, porque eu não posso fragmentar, ele aparece como sétima oitava causa, mais incidente mas quando eu agrupo ele vai ele vai ser o terceiro né ou seja eu tenho mama e próstata que é impossível chegar perto da incidência, e ele chega junto com o aparelho digestivo com dez por cento de incidência. E olha que eu não olho todo mundo junto, né ou seja, quando eu pego o número de pacientes tratados com radioterapia em dois mil e vinte e três, nós tratamos cento e trinta mil pacientes, né? E, câncer de cabeça e pescoço, treze mil pacientes.\n\nEsse número foi possível devido à uma mudança na forma de registro na tabela, e quando a gente olha pra trás no CiasUS, no Tabnet, a gente olha o número de pacientes tratados e aí a gente tem dimensão, que a gente vê que a incidência de câncer subestima o número de pacientes de câncer de cabeça e pescoço, porque como foi mostrado por todos aqui, a gente está falando de grupo de doenças, e não só de tipo de doença, então o impacto na saúde pública eu vou tentar mostrar isso rapidamente. Tem pequeno delay né, como o Gabriel mostrou, e aqui mostrando justamente a sua equivalência a câncer do trato digestivo né? E radioterapia como tratamento local assim como a cirurgia, tratamento local tem muito mais impacto em sobrevida do que tratamento sistêmico pra doença localizada, e o tratamento local comparado ao tratamento sistêmico representa cinco por cento do custo do paciente em toda a sua caminhada tratamento do câncer. Então estamos falando de tratamento efetivo e barato. E pra saúde pública e pra planejar ação de saúde né junto ao Ministério da Saúde, a gente tem que ter como objetivo custo em saúde também.\n\nRadioterapia é uma especialidade que demanda tecnologia. O apelo tecnológico da minha especialidade ele é muito forte. Dependemos de máquinas caras, em ambientes hospitalares, complexos, em dólar, manutenção em dólar, é muito difícil acompanhar o custo disso, eu concordo. Então temos que usar a criatividade e e montar ambiente de custo efetividade favorável. Essa era a radioterapia que a gente fazia, quando eu era residente lá na Universidade Federal de São Paulo, a gente fazia raiox saía rabiscando, aqui tentando entender o que que tinha por trás daquele monte de de osso, e hoje é a radioterapia que a gente faz, que a gente chama que é a era da radioterapia tridimensional.\n\nEu vejo as coisas acontecendo né, então isso gente, é uma evolução natural da técnica, Eu estou saindo do analógico e indo pro digital. Peguem os celulares de vocês há quinze vinte anos atrás, hoje ele faz tudo menos falar mas tudo ele faz. E esse é acelerador linear a máquina que a gente já utiliza há muito tempo. E o imRT ele pode ser feito, graças a acessório que fica ali na cabeça do aparelho que são lâminas que se movimentam enquanto a radiação está saindo da cabeça daquele aparelho. Esse é o imRT.\n\nÉ esse equipamento junto com o software. A gente consegue definir bem a área a ser tratada, poupar os órgãos vizinhos né? E aqui eu não sei se vai passar eu coloquei só aqui rapidamente como que essas lâminas se movimentam enquanto o aparelho gira em torno do paciente, e essas lâminas se movimentando que vão fazer com que a gente proteja os órgãos vizinhos e ataca o que precisa. Com isso, a gente diminui efeito colateral, melhora a chance de preservar órgão, melhora a chance de cura. Veja o MRT aqui no cantinho, a radiação está colorida, veja como ela fica justa na área onde eu tenho que tratar, e veja a a radioterapia bidimensional do outro lado, eu tenho corredor de dose do paciente inteiro.\n\nIsso eu preservo o órgão, isso eu diminuo o efeito colateral. E de novo, nós fazemos isso há vinte e cinco anos Melissa. Não é nada novo na nossa área, e não se trata de incorporação de tecnologia, se trata de uma evolução natural de tratamento. É a tomografia de seis de de quatro canais, sessenta e quatro canais, e se você quiser comprar a outra tecnologia ela nem existe mais, a gente chama isso de obsolescência. E está aqui, o impacto da tecnologia, ela está em sobrevida, controle local, toxicidade, e quando se trata de uma evolução natural de uma técnica, são necessários estudos randomizados, prospectivos pra mostrar sua superioridade, que sequer o encontro à tecnologia anterior mais disponível pra venda, e a gente está estimulando tratamento da década de setenta, e preocupado com quem com custo, com conflito de interesse de profissionais, de serviços, de sociedades, de classe, colocar tudo na mesa e fazer balanço o que que precisa.\n\nE aqui rapidamente eu mostro. Acho que. Diminuo chance de sonda, gastrostomia, tudo isso preservando o órgão, quando eu presvo a musculatura da deglutição, durante o tratamento, diminui o mucosite, a área que recebe dose de radiação inadvertida diminui com o MRT, a boca seca né que é a xerostomia, reduz também. A gente tem score que é justamente da do paciente na hora de se alimentar, que a capacidade de se alimentar em público, reduz muito quando a gente consegue preservar a deglutição e ele não precisa de via alimentar alternativa, com isso obviamente a gente diminui a desnutrição associada ao tratamento. Ócio radioonecrose, que está muito associada justamente à radioterapia convencional, então ou seja são e a radiodermite também que quando utilizo dois campos lateral laterais a dose na pele fica muito alta então, são alguns dos endpoints não vou ficar citando literatura pra isso não é o objetivo, mas é pra deixar que não se discute mais o benefício da tecnologia, e com ela diminui taxa de internação, o paciente que tem mais toxicidade interna mais.\n\nE o que que acontece com o sistema de saúde? Fica pressionado e mais caro. Eu estou economizando numa técnica mas depois eu vou ver o estrago em todo o sistema de saúde que o paciente vai passar e demandar. Não só suicídio que foi dito é o segundo câncer mais associado ao suicídio só perde pro câncer de pâncreas devido aos efeitos colaterais. É o câncer que mais afasta paciente do seu trabalho, é câncer que mais pressiona a previdência social e diminui a arrecadação.\n\nEntão não estou falando só do impacto no custo, mas eu estou falando de pacientes que são trabalhadores que vão deixar de trabalhar pela doença, E eu deixo de arrecadar, olha o buraco sem fundo de custo, olha o estrago que o câncer de cabeça e pescoço é capaz de fazer no sistema de saúde de forma a pressionálo em todas as suas áreas. Fono, odonto, setor hospitalar, onco, tudo que vocês imaginarem. A gente sabe que falta aparelho no Brasil, e apesar do plano de expansão estar andando a gente tem cerca de metade dos aparelhos de radioterapia. E como se não bastasse todo o benefício do MRT, a gente trata paciente de cem MRT em trinta e cinco frações quarenta e sete dias. Com IMRT, hoje a gente pode hipofracionar e reduzir esse número de tratamento pra vinte e oito dias, ou seja, eu estou dobrando a capacidade em tratar pacientes, eu estou dobrando o número de, eu estou aumentando o acesso com aparelho de radioterapia, colocando o MRT, eu vou tratar o dobro de número de pacientes, né.\n\nEntão já estou concluindo, faltam alguns segundos e aqui o relatório da Conitec dois mil e quinze, que condenou radioterapia e MRT, foi feito estudo Kali, que compara, não colocar, vou concluir rapidamente, que já que vou dar a palavra pro pessoal da Conitec, mas uma relatório que compara incorporação de MRT mas não colocar a MRT num acelerador, mas ele coloca o custo de acelerador inteiro, que compara risco, isso compara risco de neoplasia secundária causada pelo MRT, a sobrevivente de uma bomba atômica gente, num paciente que tem câncer de cabeça e pescoço, isso pra mim, se não é falta de capacidade técnica deve ser má fé. Como que relatório da Conitec me coloca isso em dois mil e quinze? E eu era o componente da DAET na época eu tive tenho quatro anos de Ministério da Saúde e pude acompanhar isso com muito dor no coração, e poucos meses depois a gente passa na Conitec radioterapia intraoperatória de mama. De quarenta mil pacientes tratados com câncer de mama em dois mil e vinte e três, nenhum paciente foi tratado com intraoperatória de mama, e foi incorporado. Em dezessete mil pacientes tratados com radioterapia de cabeça e pescoço, eu garanto que metade recebeu o MRT e sem receber por isso.\n\nQue não tem como fazer mais sem MRT, e o custo aumenta, e a gente não incorpora essa tecnologia. Bom obrigado pessoal.",
      "summary": " Radioterapia crucial em câncer de cabeça e pescoço, usada em metade desses pacientes; MRT disponível no Brasil há 25 anos, reduz efeitos colaterais e custos, beneficiando saúde pública e pacientes. Conitec deve incentivar uso de MRT em tratamento.",
      "speaker": {
        "id": 0,
        "name": "ERONIDES SALUSTIANO BATALHA FILHO",
        "position": "Especialista em Radioterapia e Representante da Sociedade Brasileira de Radioterapia - SBRT - Sociedade Brasileira de Radioterapia - SBRT",
        "slug": "eronides-salustiano-batalha-filho"
      }
    },
    {
      "id": 4582796,
      "start_time": 1718121887,
      "duration": 22,
      "transcription": "\nDoutor pela contribuição que dê chamado Andreia Brígida coordenadora incorporadora de tecnologias do Ministério da Saúde. Com a palavra doutora.",
      "summary": " Deputado se refere à contribuição da coordenadora de tecnologias de saúde, Andreia Brígida.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582800,
      "start_time": 1718121909,
      "duration": 682,
      "transcription": "\nEstão me vendo? Boa tarde. Boa tarde a todos, cumprimento a mesa os senhores deputados, ouvintes, e agradeço também o convite da milícia pra estar aqui falando pra vocês pouquinho sobre a participação social na conitec, em especial a perspectiva do paciente e a consulta pública. Eu posso compartilhar minha tela? Compartilhar aqui minha apresentação.\n\nVendo vocês podem, estão vendo? Sim? Pessoal vocês estão vendo? Sim, estamos usando. Bem obrigada.\n\nEntão eu sou Andreia, estou hoje como coordenadora de da coordenação de incorporação de tecnologias a SITEC, do departamento de gestão e incorporação de tecnologias em saúde. Inicialmente eu vou falar pouquinho sobre a CONITEC bem brevemente né a Conitec é a comissão nacional de incorporação de tecnologias no SUS, e a Conitec ela assessora o Ministério da Saúde nas atribuições relativas à incorporação, exclusão, alteração de tecnologias em saúde pelo SUS, bem como a constituição e alteração de protocolos clínicos e diretrizes terapêuticas. Ela foi criada em dois mil e onze por meio da lei dois mil quatrocentos e e regulamentada pelo decreto sete cinco 0 oito. Isso. Essa aqui é a estrutura da CONITEC então o departamento ele é a secretaria executiva da CONITEC e nós temos os comitês, são três comitês de acordo com o decreto de dois mil e vinte e dois, são os o comitê de medicamentos, de produtos procedimentos e de protocolos de PCDT.\n\nO comitê né, ele é composto por quinze membros, dentre eles as secretarias do Ministério da Saúde, Agência Nacional de Vigilância Sanitária, de Saúde Esplementar, o Conselho Nacional de Saúde, os conselhos de secretários de saúde e de secretários municipais de saúde, Conselho Federal de Medicina, Associação Médica Brasileira e os núcleos de avaliação de tecnologias em saúde. Tem a participação também prevista sem direito a voto o Conselho Nacional de Justiça, o conselho nacional do ministério público e o conselho superior da defensoria pública. E falando pouquinho de forma mais específica da participação social né na CONITEC, a participação social ele é elemento central no processo de avaliação de tecnologias em saúde, de ATS. E desde a sua criação em dois mil e onze, a Contetec tem promovido iniciativas pra incluir os diversos atores no processo de ATS no SUS. Então nós temos aí ações que envolvem né os usuários do SUS, os metodologistas e pesquisadores, os gestores do SUS em todas as esferas, em todos os entes né, os profissionais de saúde, a indústria farmacêutica e também os atores do sistema de justiça.\n\nEsse aqui é o fluxo né da da Conitec, e vou falar especificamente da participação social. Então, a a tecnologia a demanda ela é enviada pra pra CONITEC e ela é né se ela estiver em com em conformidade, é feito elaborado relatório técnico que é enviado pros comitês antes da reunião da CONITEC. Então quando acontece a recomendação inicial, a reunião de recomendação inicial de uma tecnologia, né aquele tema ele é apresentado pelo técnico, responsável pelo relatório, e acontece a perspectiva do paciente. E o que que é a perspectiva do paciente? É espaço aberto pra apresentação de relato né dos usuários do SUS e são feitos ali, são colocados ali a experiência com a condição de saúde, com a tecnologia em avaliação e também com relação ao impacto na qualidade de vida.\n\nFoi iniciado em dezembro de dois mil e vinte e dois e os pacientes eles, os participantes eles podem ser pacientes, familiares, cuidadores de pacientes e também representantes de associações de pacientes. Então como é que é feita nessa ação primeiramente a gente abre uma uma chamada pública no site convidando as pessoas a se inscreverem. É feito então uma seleção dos inscritos né, se for uma quantidade né menor de né, que né que ele é ao vivo e é e é disponibilizado pras pessoas que se inscreveram. Caso a gente não tenha inscritos ou não tenha, né pessoas que tenham feito uso da tecnologia, tenha de fato seja o públicoalvo daquela demanda, a secretaria executiva faz uma busca ativa. Então a gente busca entre em contato com especialista, com associações de pacientes, com centros de tratamento, pedindo indicação de pessoas que possam fazer então essa esse relato e que sejam aí no no público alvo.\n\nNós realizamos vários encontros preparatórios né, com esses representantes titulares e substitutos, para que eles façam então a participação na reunião da CONITEC. Nós já fizemos duzentas e nove chamadas públicas, e trinta e uma participações na CONIDEC. E quais são os aspectos sobre a experiência com condição de saúde que podem ser relatados pelos relatados para os membros dos comitês. Então a gente faz essa orientação né para os aqueles representantes, e aí eu vou colocar aqui pra vocês também. Então a tecnologia utilizada ela trouxe quais benefícios pra sua vida, né?\n\nVocê obteve melhora dos sintomas? Quais foram esses sintomas? Como foi essa melhora? A tecnologia ela promoveu impacto na sua qualidade de vida? Nas suas atividades diária?\n\nComo isso aconteceu? Quais foram as desvantagens apresentadas pela tecnologia? E também E também com relação ao acesso à tecnologia como você teve acesso, né? Qual foi o impacto também né se você teve algum impacto no orçamento familiar? Então são aspectos que são são importantes de serem colocados na reunião da coinitec para os membros que farão a discussão daquele tema.\n\nBem voltando aqui ao fluxo, a gente também tem a fala de especialista, o comitê ele faz uma discussão e uma recomendação preliminar. Em seguida esse tema ele vai pra consulta pública, então ele é disponibilizado por vinte dias, né nós temos formulário no site, no no no GOVBR e na plataforma né na verdade ele está disponível na plataforma Mais Brasil e a pessoa tem que logar no GOVBR, BR, e a pessoa pode fazer contribuições técnico científicas e também de experiência e opinião. Falando pouquinho das consultas públicas, né elas, nós já fizemos aí quase oitocentas consultas públicas desde a criação da sendo avaliada, e também sobre a recomendação As consultas públicas elas são acompanhadas do relatório As consultas públicas elas são acompanhadas do relatório técnico e também de relatório pra sociedade. Esse relatório pra sociedade ele é elaborado pela equipe de social, ele é uma versão resumida do relatório técnico ele tem uma linguagem mais acessível, pra facilitar o entendimento do usuário né no momento que ele for fazer a a sua contribuição. Então nós fizemos aí já quatrocentas e e quatrocentos e sessenta e relatórios pra sociedade.\n\nE para análise dessas contribuições né, a gente é feita uma análise quantitativa, uma análise de evidências, uma análise técnica né, pela equipe que elabora o relatório técnico, e a equipe de participação social ela faz uma análise qualitativa das contribuições de experiência e opinião. Ela é uma análise temática de conteúdo, né nós iniciamos em dois mil e vinte e dois, a gente utiliza uma abordagem metodológica de codificação e categorização temática. Já fizemos sessenta e oito análises né análises qualitativas de consultas públicas, e três estão em andamento. Bem continuando o nosso fluxo, essa consulta pública, essa análise dessa consulta pública ela é levada para uma segunda reunião da conitec a a reunião de recomendação final. Então é feita então uma uma nova discussão pelos membros dos comitês, o demandante ele também é convidado à fala nesse nessa reunião, em algum momento pode ser convidado também especialista, acontece a discussão da Panitec, em seguida é feita emitida uma recomendação final.\n\nUma audiência pública ela pode ser realizada a pedido do secretário, e em seguida é realizada uma é feita né a pública é como eu disse ela é feita né ela é realizada a pedido do secretário de ciência tecnologia e inovação e do complexo econômico industrial da saúde, né o secretário da SECTIX do Ministério da Saúde, e ela é realizada pra se obter mais informações, opiniões e críticas da sociedade, pra embasar essa tomada de decisão que é feita pelo secretário. Até o momento já foram realizadas nove audiências públicas. São convidados para a reunião da Quantec os atores do sistema de justiça como eu disse né sem direito a voto, também profissionais de saúde trazendo sua experiência clínica, e também representantes da gestão do SUS, né das áreas técnicas do ministério, dos de saúde, os prédios universitários. Nós temos disponibilizado no site da Quantec esse cadastro com esse esse QR Code né? Esse cadastro ele foi criado pra pra gente consolidar o banco de dados e orientar as nossas ações de participação social da Conitec, então temos cadastro de pacientes e associações de pacientes, de especialistas e também de gestores do SUS.\n\nDoutora Andreia",
      "summary": " Unidade avalia tecnologias no SUS, orientada por comitês com diversos atores do sistema. Social importante, usuários e representantes podem fornecer relatos. Conitec promove consultas públicas, analisando contribuições técnicas e de experiência, podendo realizar audiências públicas para obter mais opiniões.",
      "speaker": {
        "id": 0,
        "name": "ANDREA BRIGIDA",
        "position": "Coordenadora de Incorporação de Tecnologias do Ministério da Saúde - Ministério da Saúde",
        "slug": "andrea-brigida"
      }
    },
    {
      "id": 4582797,
      "start_time": 1718122591,
      "duration": 15,
      "transcription": "\nTe interrompendo pouco. Oi. Devido ao ao tempo que a gente estabeleceu e que convencionamos, ter já encerrado, queria te pedir pra usar os próximos segundos pra encerrar a sua apresentação. Obrigado.",
      "summary": " Deputado pede para encerrar apresentação devido ao tempo combinado. Agradecimentos finais.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582801,
      "start_time": 1718122606,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "ANDREA BRIGIDA",
        "position": "Coordenadora de Incorporação de Tecnologias do Ministério da Saúde - Ministério da Saúde",
        "slug": "andrea-brigida"
      }
    },
    {
      "id": 4582799,
      "start_time": 1718122623,
      "duration": 389,
      "transcription": "\nQueria inicialmente agradecer doutora Andreia pela apresentação do funcionamento como está sendo feita as inclusões das novas tecnologias pelo Governo Federal. Queria agora encerrar esse primeiro momento da primeira mesa agradecendo todas as pessoas Que aqui passaram líderes de associações. Profissionais da área de saúde muito capacitados e pessoas que lutam essa bandeira, não só por questão profissional, mas por convicção, por amar, e entender, que a doença é a doença do século que a gente tem, a humanidade lutado contra ela, e quanto mais soldados a gente conseguir arrebanhar e angariar pra esse exército, com certeza a gente vai ter êxito muito maior. E é muito importante que a gente tire esse debate dos hospitais. Porque quando a gente lembra de doença em geral a gente lembra de hospital, de tratamento.\n\nMas o que o que antecede ao hospital que é o mais importante que é movimento organizado pra que a gente tenha capacidade de implementar políticas públicas, principalmente recurso, tanto em novas tecnologias como bem aqui falou o nosso radiologista, mas também de recurso na prevenção na conscientização pra que a gente tenha uma qualidade de vida melhor pra que a gente não chegue no limite no no estágio indesejado de tratamento. Então aqui fica nosso registro. Eu faço parte da comissão da CCJ e da CMO. E tenho tido a oportunidade de ser vicepresidente da CMO e a gente tá aí fazendo a execução de todo o orçamento que vai ser executado pelo Governo Federal no Brasil inteiro no ano de dois mil e vinte e cinco. E tenho convicção, a briga nossa vai ser gigantesca pra colocar no orçamento geral da saúde do Brasil o câncer, o combate ao câncer como bom orçamento que traz acessibilidade às pessoas que eu acho que essa é a palavra.\n\nDeputada falou pouco disso aqui, porque nós não podemos permitir que as pessoas tenham tratamentos distintos pela região onde moram, pela estado onde mora ou pela cidade onde moro, é óbvio que aqui a gente não vive num mundo de utopia, a gente sabe que às vezes uma radioterapia, uma quimio, a pessoa tem sim que se deslocar ali trinta quarenta quilômetros, mas o que não dá pra permitir é que a pessoa tem que se deslocar trezentos, quinhentos, setecentos quilômetros, e tem que passar ali uma condição desumana, como a gente tem visto pelo Brasil, que é país continental territorialmente, mas que nós temos sim que não perder a vista que a obrigação do estado é proporcionar e fazer com que o nosso povo tenha acesso à saúde. E podem te contar com o nosso apoio, com nossa voz, lá na CMO, porque tudo começa na disponibilidade de recursos pras políticas públicas nacionais. Porque senão a gente faz todo debate, e na hora de colocar em prática, implementar a política pra chegar no brasileiro e salvar vidas, a gente não consegue fazer e acaba tendo que esperar mais ano pra brigar por pelo próximo orçamento. Queria também aqui deixar registrado a presença do nosso deputado estadual Alcântara que tem nos honrado aqui com a sua presença, tem feito brilhante mandato do estado do Espírito Santo, Assembleia Legislativa, obrigado ao canto pela sua presença.\n\nAgora nós vamos passar a convidar a segunda mesa. Queria pedir, agradecer mais uma vez a todos que fizeram parte da primeira mesa pelo trabalho de vocês. Nos honram muito. Queria convidar pra segunda mesa doutor Marcos Santos, biólogo do exame doutor Marcos vai ter que me corrigir pra mim conseguir falar esse exame de forma correta. Eu acho que eu estou tentando, né doutor?\n\nDoutora Mariana, Petito Cardoso, nutricionista oncologista e membro do comitê científico da CBG Brasil. Doutora Helena Neves Esteves, conselheiro nacional de saúde integrada à comissão intersetorial de saúde das pessoas com patologias do Conselho Nacional de Saúde. Queria iniciar com a fala do doutor Marcos Santos, nosso biólogo, que terá seus dez minutos pra fazer a sua explanação. Obrigado doutor. Isso.\n\nOi? Oi? Pra onde que eu aponto? Ali mesmo?",
      "summary": " Deputado agradece participantes e destaca importância de políticas públicas e recursos para a prevenção e tratamento do câncer, evitando desigualdades regionais no acesso à saúde. Menciona sua participação em comissões e orçamento de 2025. Convida especialistas para a segunda mesa.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582802,
      "start_time": 1718123012,
      "duration": 615,
      "transcription": "\nBom boa tarde a todos. Queria começar então agradecendo enormemente pelo convite e pela oportunidade pra gente poder estar aqui nessa casa para a gente continuar discutindo todo esses desafios aí do câncer de cabeça e pescoço, agradecer mais uma vez a Melissa, toda o pessoal da CBG pelo convite, deputado Wellington, deputado Vitor pelo convite também e abrir espaço pra que a gente possa né trazer cada vez mais informações aqui. A gente viu de forma muito mais geral todos os tumores de cabeça e pescoço, a gente vai entrar agora, em sítio específico né, a gente vai de formação, sou pesquisador visitante do Hospital de Câncer de Barretos, e através né dos nossos estudos, através da nossa ciência, eu acabei virando né, sou cientista de formação, doutora em genética, em biologia molecular, mas hoje empreendedor né, trouxe a ciência que a gente desenvolveu aí na academia, pra que ela pudesse chegar nos pacientes. Então vamos falar pouquinho hoje sobre nódulo de tireoide, que como muitos já disseram assim como vários tumores de cabeça e pescoço, é problema de saúde pública pouco oculto, né, que poucos conhecem ou que poucos sabem do tamanho desse problema. Mas, a Sociedade Brasileira de Indocrinologia e Metabolismo sugere que sessenta por cento da população vai identificar nódulo de tireoide em algum momento da vida.\n\nEntão sessenta por cento das pessoas aqui presentes agora, sessenta por cento de quem está em casa ouvindo a gente, em algum momento vai identificar nódulo na tireoide. E aí? O que que a gente faz a partir do momento que a gente identifica nódulo? É super prevalente, todo mundo deve conhecer alguém, que já teve esse problema. Bom a boa notícia é que a grande maioria desses nódulos são benignos, então a gente não precisa se preocupar muito com eles esse é paciente que ele entra em acompanhamento.\n\nA gente tem uma minoria de casos que já são classificados ali de alta suspeita ou de câncer e a primeira linha de tratamento desses pacientes é a cirurgia. A gente retira a glândula desse paciente, a tireoide, e esse paciente está curado em noventa e cinco noventa e nove por cento das vezes. O grande problema aqui dos nódulos de tireoide que eu queria chamar atenção, é justamente o tal do nódulo indeterminado. Vinte a trinta por cento dos casos a gente não consegue diagnosticar se esse paciente tem câncer ou não, é uma limitação da técnica que a gente tem hoje. E o que que a gente acaba fazendo com esse paciente?\n\nIsso não é problema brasileiro, isso é problema internacional. Esse paciente também tem a glândula tireoide removida, a gente chama de cirurgia quatro a gente precisa retirar a glândula de paciente, pra que a gente faça o diagnóstico daquele paciente. E qual que é o problema disso? Só quarto desses casos realmente vão se confirmar câncer, a grande maioria desses casos, são casos de tumores benignos. Sim eu estou falando que oitenta por cento das cirurgias de nódulo de tireoide indeterminado elas não precisariam estar acontecendo.\n\nSão pacientes perdendo a glândula tireoide de forma desnecessária. Então isso é problema de saúde pública enorme. Por quê? A cirurgia de tireoide ela é uma cirurgia simples, porém ela gera paciente crônico pra sistema de saúde. A partir do momento que você tira a glândula de tireoide de paciente você cria paciente crônico que precisa de reposição hormonal pro resto da vida esse paciente vai dar custo pro sistema de saúde, pro resto da vida dele, fora todos os outros problemas de qualidade de vida que esse paciente pode passar.\n\nEntão, não são poucas tá? Estamos falando de quarenta e cinco mil cirurgias desnecessárias, eu não estou falando o número de cirurgias totais, quarenta e cinco mil cirurgias que acontecem hoje no Brasil, de tireoide e que não precisariam estar acontecendo, por quê? Porque elas vão revelar nódulos benignos. São pacientes que estão usando toda a infraestrutura do sistema de saúde, são pacientes que estão dando gasto, são pacientes que vão virar pacientes crônicos sem necessidade então é o pior cenário possível a gente está gerando pior qualidade de vida, mais custo e deixando de tratar quem precisa. E a gente sabe que a fila de cirurgia eletiva do SUS ela não está pequena, notícia super recente a gente tem mais de milhão de pacientes em fila de cirurgia eletiva, grande parte desses pacientes, cirurgias de tireoide que a gente poderia tirar esse pessoal da fila, pra que realmente os outros pacientes com todos os outros tipos de tumor inclusive cabeça e pescoço pudessem ser realmente tratados.\n\nEssa casa já trabalhou né nesse tema, trouxe aqui, a essa lei que obriga a os pacientes a saberem o lugar deles nessa fila do SUS, isso já ajudou bastante, mas essa fila ainda é enorme a gente precisa buscar soluções. E aí o que que as diretrizes médicas sugerem pra gente? O que que as guias sugerem? Então tanto a diretriz brasileira, quanto a diretriz americana, a diretriz internacional, a diretriz europeia, a diretriz coreana, a diretriz japonesa e todas as diretrizes do mundo sugerem que a gente faça teste genético, teste molecular, aonde a gente vai conseguir identificar se esse nódulo desse paciente, se ele é benigno ou maligno, antes da cirurgia, pra que a gente não tenha que fazer uma cirurgia desnecessária, o problema é que no mundo todo a gente só tem quatro desses testes genéticos disponíveis, quatro tecnologias disponíveis, três nos Estados Unidos, que hoje aqui no Brasil custam cerca de vinte e oito a trinta mil reais, e uma tecnologia que a gente desenvolveu no Hospital de câncer de Barretos aqui no Brasil, que a gente chama ela como o deputado bem disse de Myrtype. Esse é exame molecular deputado, exame genético que a gente consegue, com dez por cento do custo dos testes americanos, identificar se o paciente tem nódulo de tireoide benigno ou maligno pra que ele evite uma cirurgia.\n\nTecnologia e ciência cem por cento nacional, totalmente desenvolvido aqui no Brasil com recursos públicos do estado de São Paulo da FAPESP, em instituições de pesquisa brasileiras. Não é método que a gente está falando que ainda está em avaliação, ou método que está sendo validado, método que está sendo estudado. Ele é método que tem fortíssima evidência científica publicado nas principais revistas científicas do mundo, já tivemos mais de cinco mil pacientes testados, em rotina clínica de mundo real, porém pacientes que estão pagando do bolso pra poder fazer esse exame. Bom, hoje pacientes do Albert Einstein, síriolibanês, Rede Copa Star, Grupo Fleury, pacientes de alto poder aquisitivo conseguem realizar esse teste. E já vem sendo incorporado por essas instituições, mas e pros demais pacientes que não têm essa condição?\n\nE aí eu queria trazer aqui pra vocês, vocês sabem qual que é o número de tecnologias cem por cento brasileiras que estão cobertas nos sistemas de saúde do Brasil? 0. No SUS, nenhuma das tecnologias que nós temos cobertas são cem por cento brasileiros. Na ANS, nos planos de saúde, nenhuma das tecnologias que nós temos cobertas são cem por cento brasileiras. Nós somos extremamente dependentes de tecnologias de outros países pra que a gente trate aqueles poucos pacientes que com que conseguem tratamento hoje aqui no Brasil.\n\nEntão será que é uma prioridade pro Ministério da Saúde a gente fortalecer então essa cadeia de ciência nacional, pra que a gente fique menos dependente? A matriz de desafio produtivo e tecnologia em saúde do final do ano passado, sugere pra gente que sim a gente tem dentro desse contexto pediu, né o programa de desenvolvimento de inovação local, que traz dentro dessa matriz, o complexo industrial, o complexo econômico industrial da saúde, que visa realmente valorizar então aquilo que é produzido aqui no Brasil. Mas, a distância entre isso até isso chegar lá na ponta ela ainda está enorme, se a gente olhar aqui para as doenças que são tidas como de prioridade pro SUS, a gente tem aqui o câncer de tireoide, pra que sejam feitos diagnósticos por tecnologia de base genética, e testes moleculares baseados em RNA pra que a gente faça a identificação desses tumores. Lógico isso está nas guias médicas desde dois mil e onze. O Brasil fora os Estados Unidos é o único país que tem uma tecnologia que consegue fazer esse tipo de diagnóstico, e a gente não usa o que a gente tem dentro de casa pros nossos próprios pacientes.\n\nEntão quando a gente fala em fortalecer o SUS, fortalecer o complexo industrial da saúde, é trazer aquilo que a gente consegue produzir com qualidade aqui dentro a gente não tá falando em qualquer coisa, em qualquer estudo a gente está falando em ciência séria, a gente está falando em ciência nacional, e que tenha nível de evidência pra que o pessoal da CONITEC que são especialistas nessa análise, possam dar parecer. Então hoje, a revisão né dos PCDTs ela é prioritária, a gente viu essa revisão do PCDT de tireoide sendo feito, mas a gente precisa que isso fique alinhado a esses guidelines internacionais, a gente precisa que eles passem a contemplar essas necessidades não atendidas, né? E avaliar tecnologias de custo efetividade, como o colega daqui da da radioterapia trouxe, de forma no contexto do Brasil, não adianta a gente querer avaliar a custo efetividade no contexto do NACE da Inglaterra, no contexto de outras economias, a gente precisa avaliar isso, no contexto do Brasil. Então o teste molecular pra tireoide, ele é uma ciência cem por cento nacional, de tecnologia cem por cento nacional que melhora o desfecho clínico do paciente, e economiza bastante dinheiro pro sistema de saúde ou seja, é teste custo efetivo que a gente propõe né a incorporação nos sistemas de saúde.\n\nEntão vamos deixar também aqui meus contatos, agradecer por todos aí pelo tempo despendido e pra poder vir falar desse problema aqui na casa legislativa obrigado a todos. Obrigado obrigado doutor.",
      "summary": " Biólogo aborda nódulo de tireoide: 60% da população o identificará, frequentemente benigno, mas diagnóstico indeterminado leva a cirurgias desnecessárias. Propõe teste genético nacional, disponível a 10% do custo dos testes americanos, para identificar benignidade/malignidade antes da cirurgia. Nenhuma tecnologia de saúde 100% brasileira está coberta pelos sistemas de saúde do Brasil.",
      "speaker": {
        "id": 0,
        "name": "MARCOS SANTOS",
        "position": "Biólogo, criador dos exames mir-THYpe",
        "slug": "marcos-santos"
      }
    },
    {
      "id": 4582804,
      "start_time": 1718123627,
      "duration": 43,
      "transcription": "\nAgora passar a presidência ao nosso irmão deputado federal Paulo folheto. Antes queria a nossa honrada presença do nosso prefeito de colatina, minha terra, é onde eu nasci, Murilo Balestranz. Queria pedir uma salva de palmas. Nosso prefeito tem feito trabalho gigantesco na saúde em parceria com o Governo do Estado pra exatamente dar acesso às pessoas no tratamento de câncer. Então parabéns Guerino por sua sensibilidade, seu investimento na área da saúde, que Deus continue te abençoando.\n\nE também agora passar a palavra pro nosso médico radiologista cuidou de muitos pacientes acometidos de câncer, que é deputado estadual lá no Espírito Santo.",
      "summary": " Deputado elogia prefeito por trabalho em saúde, parceria com estado e acesso ao tratamento de câncer; menciona deputado estadual radiologista.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado",
        "slug": "dr-victor-linhalis"
      }
    },
    {
      "id": 4582803,
      "start_time": 1718123670,
      "duration": 3,
      "transcription": "\nBruno Rezende, com a palavra.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Dr. Victor Linhalis -- por Participante -- Paulo Folletto",
        "position": "",
        "slug": "troca-da-mesa-presidente-dr-victor-linhalis-por-participante-paulo-folletto"
      }
    },
    {
      "id": 4582808,
      "start_time": 1718123673,
      "duration": 260,
      "transcription": "\nVitor Linhares, doutor Paulo Foletto, colega médico deputado. Queria cumprimentar a Helena que é uma batalhadora da luta contra o câncer já de longa data, Mariana, e todos aqueles que antecederam com a fala em especial meu colega de especialidade doutor Erolides Batalha que fez uma apresentação belíssima acerca daquilo da nossa inoperância, da nossa fragilidade. Eu sempre que tenho oportunidade de estar aqui nessa nessa nessa frente, eu eu insisto em dizer, que a importância básica deste movimento é discutir a política pública de acesso, ao tratamento e às oportunidades do paciente de câncer. Eu que sou radiooncologista, há pouco via via alguém falar que o próprio Vitor né, deputado Vitor citou exemplos na família dele com câncer, todos sabemos da sua batalha deputado Foleto, e de muitos de vocês aqui e me perguntam Bruno você tem alguém com câncer na sua família? A minha resposta é eu tenho mais de seis mil pacientes com câncer na minha família, todos aqueles que passam pela minha frente e a partir daquele momento se tornam pessoas da minha família e eu trato a todos os pais mães filhos como se fossem meus pais mães filhas avós, então essa é a determinação que tem que ser tida por quem trata câncer por quem cuida de pessoas com câncer.\n\nE, a nossa inoperância é assistir tratamentos como é a radioterapia por exemplo, ainda se falando em radioterapia de vinte e cinco trinta anos atrás, principalmente no que se refere aos pacientes de cabeça e pescoço que estão todos os dias nos nossos consultórios. Isso desculpe não há outra palavra, isso é uma vergonha, isso é uma vergonha. Melissa já é a segunda vez que eu lhe vejo falar falamos participei da sessão que o doutor Daniel Marconi apresentou o sonho de Barretos, o né que é case de sucesso mundial na reabilitação pros pacientes oncológicos e não oncológicos. Aqui nós estamos tratando de uma fatia desses pacientes pacientes com tumores de cabeça e pescoço e eu sei o que é paciente de cabeça e pescoço ter complicação, porque já tive centenas deles, na minha frente, pacientes larenjactomizados, e aqui a gente está falando de novo, de uma fatia estreita do paciente ecológico, a gente tem que pensar na íntegra, é paciente que tem uma amputação de membro por sarcoma, paciente que teve a alarinjectomia, na sua vida. Então eu só queria chamar atenção já estou encerrando as falas, de que a gente precisa buscar aqui sim políticas que sejam efetivas na busca do acesso adequado ao tratamento oncológico não basta, a gente não quer só ficar curado né Melissa?\n\nA gente quer ter vida, Essa é a diferença entre tratar e ter dignidade. A dignidade é você conseguir ir ao supermercado falar com o teu filho, tomar banho sozinho, caminhar, correr na praia, poder ter uma vida de verdade. Eu às vezes quando eu estou falando sobre tratamentos paliativos que é outro tema que a gente podia falar aqui fazer congresso sobre isso deputado Foletto, muita gente fala mas você vai fazer esse tratamento pra aquele paciente ele tem dois meses de vida. Sim a pergunta é como você quer viver esses dois meses? Você quer viver conversando e tendo convívio com a tua família ou você quer viver com o corpo cheio de espinho?\n\nA resposta pode ser completamente diferente de pessoa pra pessoa, eu talvez não quisesse viver dois meses com o corpo cheio de espinho se eu não pudesse abraçar o meu filho. Então o que a gente está falando aqui deputado Foleto, e todos que nos assistem, é de dignidade eu sou deputado estadual doutor Bruno Rezende, estou no meu primeiro mandato, trato pacientes com câncer a minha luta é a luta de vocês que estão aqui hoje. Eu sou presidente da comissão de saúde da Assembleia Legislativa do estado Santo estavam ao meu lado até a pouco o deputado Xambim e deputado Alcântara Neto, Alcântara Filho perdão, e todos nós, o que queremos de verdade é uma única palavra, dignidade. Muito obrigado a todos obrigado pela oportunidade.",
      "summary": " Política pública de acesso ao tratamento de câncer é essencial; vergonha de tratamentos inoperantes, especialmente para tumores de cabeça e pescoço; busca por políticas efetivas que garantam tratamento oncológico adequado e dignidade aos pacientes; o participante é deputado estadual e presidente da comissão de saúde; única palavra: \"dignidade\".",
      "speaker": {
        "id": 0,
        "name": "Bruno Resende",
        "position": "Participante",
        "slug": "bruno-resende"
      }
    },
    {
      "id": 4582806,
      "start_time": 1718123933,
      "duration": 166,
      "transcription": "\nEu estou retomando a fala, a partir de sessenta dias que eu fiquei nos Estados Unidos pra fazer radioterapia com próton, nós não temos aqui no Brasil ainda, uma máquina que, o deputado de Uberlândia, presidente da da comissão Wellington Prado, o dia que eu falei que a ministra esteve aqui dois dias antes de eu embarcar, ela esteve aqui, aí eu falei da minha situação e da necessidade, Bruno. Só que na América Latina, poder. É, não tem na América Latina eu sei, não tem no México, não tem em lugar nenhum. E0E0 Brasil com o tamanho que tem. O pessoal lá nos Estados Unidos me falou o seguinte, a Inglaterra não tinha.\n\nAí ela abriu convênio com os Estados Unidos, no terceiro mês o custo de mandar os pacientes fez com que já já comprassem o primeiro e já encomendassem dois equipamento logo de cara. O Wellington me falou uma coisa que eu eu não sei nós vamos ter que esmiuçar melhor, que ele teria conseguido equipamento desse doado pelos Estados Unidos e não conseguiu o local pra brigar aqui no Brasil. Manutenção é cara eu sei disso mas é fundamental né a gente eu tive dinheiro pra pagar e o cidadão brasileiro que merece mesmo atenção e que não tem, né? Então assim, a gente acho que a gente vai partir pra uma pra uma empreitada agora dessa questão do próto eu eu posso ser exemplo vivo pra nossa luta aqui na câmara, vou incluir o presidente Lira, o Wellington, o Vitor está está está animado pra pra entrar nesse processo pra que a gente tenha aqui no Brasil possa atender. Apesar de ser caro o equipamento, ele pode ser utilizado pela iniciativa privada, ele pode ser comprado pelo setor público, você criar modelo de gestão do equipamento de manutenção e vender o serviço pra convênio, pra particular pra todo mundo, tá?\n\nÉ o que é é o que a universidade de de Miami fez comigo lá, né? Enfim, vamos retomar aqui. Eu não pude chegar antes pelo pelo porque eu estava com com agenda toda tomada, eu estou voltei ontem, mas eu teria o maior prazer e tenho o maior prazer de de de de tomar aqui a a cadeira do Vitor e conduzir o nono Marta Souto Maior coordenadora geral de gestão de protocolos clínicos e diretrizes terapêuticas do Ministério da Saúde. Ela é lá pela pela videoconferência que ela vai falar, então a Marta, com a palavra Marta",
      "summary": " Deputado relata experiência pessoal com radioterapia de próton inexistente no Brasil, mas presente em alguns países, incluindo EUA e Inglaterra. Menciona dificuldade em trazer equipamento doado dos EUA devido a burocracia brasileira. Propõe empreitada para adquirir equipamento, que pode ser usado por setor público ou privado, com manutenção e venda de serviços como modelo de gestão.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582814,
      "start_time": 1718124099,
      "duration": 718,
      "transcription": "\nBoa tarde a todos. Vocês me ouvem? Sim. Eu vou compartilhar minha tela aqui então mas desde já eu agradeço o convite para falar pouco sobre esse processo de no caso atualização dessas duas dependências clínicas só segundinho eu estou tentando me entender com o, perdão, o zoom. Vocês conseguem ver minha tela já?\n\nSim Marta. Sim obrigada pessoal. Então, vou falar bem rapidamente a Andreia Brígida, né, que é outra coordenadora aqui da, da aqui no ela já antecipou alguns pontos da minha fala. Então só pra me apresentar, né, formalmente, meu nome é Marta Assuto Maior, eu estou hoje como coordenadora geral de gestão de protocolos clínicos e diretrizes terapêuticas, é nome grande, mas basicamente é a área aqui do do Ministério da Saúde, que é responsável né, por acompanhar todo esse desenvolvimento de diretrizes clínicas baseadas em evidência, tá? Então só pra trazer pouco desse contexto né e diferenciando pouco da fala que a Patrícia teve lá sobre a linha de cuidado, as diretrizes clínicas baseadas em evidência, elas são documentos informativos, que vão incluir recomendações dirigidas para otimizar o cuidado prestado ao paciente, e a grande diferença é que ela é elaborada com base em revisão sistemática das evidências científicas que existem, né?\n\nE nessa avaliação dos benefícios e riscos que uma alternativa terapêutica pode ter, ou seja, medicamento ou então, também exame, procedimento, tá? Existem quatro tipos de diretrizes clínicas baseadas em evidências que são de responsabilidade aqui da nossa área. Então por exemplo os protocolos clínicos e diretrizes terapêuticas que são os mais conhecidos, mas também as diretrizes brasileiras os protocolos de uso, e as diretrizes diagnósticas e terapêuticas. Esses últimos, né, as diretrizes diagnósticas e terapêuticas, elas são documentos que hoje são focados em oncologia, mas que a gente está numa tendência de alterar esse formato, pro formato de PCDT, que traz pouco mais de, de organização, digamos assim, em relação à nossa expectativa em harmonizar o cuidado, né? Como acho que foi bem pontuado aqui na reunião.\n\nEntão, os pontos, né, o que que a gente tem como objetivos para desenvolver essas diretrizes, então, auxiliar as decisões dos profissionais, padronizar clínicas, melhorar a qualidade e a segurança do serviço em saúde, trazer essas recomendações de uso das tecnologias, seja medicamento, exame que trazem mais benefício menor do à saúde, também auxiliar na gestão e na regulação dos sistemas de saúde e permitir maior eficiência na alocação desses recursos. Então hoje a gente tem já cento e oitenta e duas diretrizes publicadas pelo ministério. Atualmente setenta e sete estão em fase de atualização, elaboração, e entre elas as diretrizes de câncer de cabeça e pescoço e também de carcinoma diferenciado do tireoide que eu vou falar pouco mais detalhadamente, em que estado, em que ponto da do processo elas estão. Então, quem é responsável por desenvolver essas diretrizes é a conitec, como a perdão André a Brígida apresentou, então eu não vou me delongar novamente sobre isso. Ela tem alguns convites, a gente faz parte aqui do nosso departamento da secretaria executiva da Curitec.\n\nE aí eu vou falar pouco então sobre como essas diretrizes são feitas. Então, primeiro que existe método pra que, pra construção desses documentos, então, existem esses dois documentos que eu estou trazendo, que são as metodologias metodológicas e esse guia de elaboração. A gente segue esses, né, as orientações desses documentos, são documentos públicos, então, todo mundo pode conseguir ter acesso a eles lá no site da CONITEC, no final tem o 0 link. A gente faz, também, parceria com instituições de parceiros nossas, né, que são os núcleos de avaliação de tecnologias em saúde, que eles nos auxiliam com a parte metodológica, então, com toda essa busca das evidências, avaliação econômica, impacto orçamentário, quando a gente precisa avaliar novo medicamento ou novo exame. E a gente tem uma equipe multidisciplinar aqui com farmacêuticos, médicos, fisioterapeutas, nutricionistas que nos apoiam nessa revisão do documento.\n\nEntão, pra gente começar, né, a desenvolver uma diretriz, tem que ter ou uma decisão de incorporação, alteração ou de tecnologia lá pela Coitéque, então, o medicamento novo é avaliado, é incorporado e a gente entende então que precisa ter documento pra orientar o uso desse medicamento, por exemplo, quando uma área técnica do ministério nos solicita, então, enfim, em qualquer área, Ou quando a gente entende que o documento que a gente já publicou, ele já precisa ser atualizado, a evidência ali já é antiga, existe coisa, né, que precisa ser melhorada. E aí a gente consegue atualizar. E então, no caso desses dois diretrizes, né, que a gente está discutindo hoje, o a atualização se começou por conta desse entendimento de que os documentos precisavam ser revisitados, tá? E ponto importante também é que a gente não pode se receber demandas externas pra elaboração de diretriz. Então, uma sociedade médica ou uma associação de pacientes, ela não pode nos demandar o desenvolvimento da diretriz, mas pode nos demandar a avaliação da tecnologia, seja medicamento ou exame.\n\nE daí se incorporado no SUS a a gente faz a a, né, incisivo desenvolvimento da diretriz. Então, falando pouco das etapas, elas são, a gente tem quinze etapas maiores, né? Cada uma dessas caixinhas tem várias outras atividades menores, mas assim falando resumidamente pra não esgotar meu tempo, a gente tem toda uma fase inicial de discussão, seja com pacientes, com especialistas, quais áreas aqui do ministério, sobre o que precisa ter nessa diretriz, quais são os novos medicamentos, novos exames, o que que a gente precisa considerar, né, a CVG participou da gente, né, com esse momento com a gente na etapa três, por exemplo, que é a etapa de escopo, onde a gente discute tudo isso e acaba selecionando, priorizando ou definindo algumas decisões maiores pra pro documento, né? Quando nesses momento a gente entende que olha, existe medicamento ou exame que é muito importante pra o tratamento, pra diagnóstico, e a gente não tem isso no SUS, a gente então entende que a gente precisa abrir uma subetapa digamos assim, que é a avaliação desses medicamentos, desses esses procedimentos, desses exames, pela CONITEC, né? Porque a gente só pode recomendar aquilo que a CONITEC já avaliou, recomendou favoravelmente que a gente teve uma decisão de.\n\nEntão, depois que a gente faz aquelas etapas iniciais, discute e tem esses entendimentos, a gente então passa por essa etapa seis digamos assim que é a etapa, de síntese de evidência, então quando a gente vai procurar a evidência, olhar os estudos, o que que a literatura diz, fazer todas essas análises, esse esse a gente que é dossiê né, que é documento bem extenso, pra que a gente possa então pedir a avaliação da né? Que é essa tapa sete. Então nessa capa sete, na verdade ela é uma grande etapa que tem várias atopinhas aí dentro, em que a gente vai ter apreciação inicial daquela tecnologia, então vamos colocar como medicamento, né? A gente fez todo esse dossiê, leva pra conitec, a conitec vai fazer uma discussão inicial. Com recomendação favorável ou não a incorporação.\n\nDepois isso vai pra consulta pública, então, todo mundo pode contribuir seja da sociedade de modo geral, seja paciente especialista, indústria, enfim, todos podem trazer essas contribuições dizendo que estão de acordo ou não com a recomendação da conitec, trazendo novas evidências seja, né evidência científica, evidência econômica, a gente vai ficar com isso aberto durante vinte dias, a gente vai receber essas contribuições e aí a gente vai fazer todos esses ajustes e apresentar novamente pra Conitec. A conitec, então, vai emitir a sua recomendação final e aí, então, a gente vai ter a decisão, né, de incorporar ou não aquele medicamento, por exemplo, no SUS. A partir dessa dessa decisão, a gente consegue dar continuidade à elaboração da diretriz. Então, entendendo que, olha, o medicamento foi incorporado, a gente pode colocar ela aqui como uma recomendação de uso. Ou, então, o medicamento não foi incorporado, a gente não pode trazer isso para diretriz, a diretriz vai dizer que ele foi avaliado, vai trazer brevemente as evidências e vai dizer, olha, ele foi avaliado, não foi incorporado.\n\nEntão, a gente não recomenda. Então, a gente consegue, então, finalizar a diretriz com essas decisões. Ela vai passar por uma série de etapas aqui internas de validação pelas áreas e depois ela também vai ser avaliada pela. Então, de novo, ela vai ter uma avaliação inicial, depois vai pra consulta pública, volta, a gente avalia tudo que foi de que a gente recebeu de contribuição, faz os ajustes que forem pertinentes, apresenta novamente pra Contentec. A Contentec recomendando então ela, a diretoria é encaminhada pros secretários e aí a gente consegue publicar.\n\nAssim é processo bastante longo, mas que a gente faz, por mais que, a gente não veja, tem várias etapas internas que ocorrer, tá? Não para. Então, falando pouquinho agora especificamente sobre essas diretrizes bem rapidamente, já estou acabando, não sei se meu tempo está finalizando. Então, Então falando sobre a diretriz de câncer de cabeça e pescoço ela está nessa etapa aqui, então a gente teve variação de duas tecnologias, dois medicamentos pra, você de cabeça e pescoço, que em breve vão pra consulta pública. Então, e aí a gente depois vai voltar com isso pra Conitec e a gente poderá seguir, com a a elaboração das diretrizes, tá?\n\nEntão, ela está em vermelho e aí só pra trazer também, são essas dois medicamentos, então, tanto o nivolumab, tanto quanto o cetutimabe ou o tembolizimabe, é uma avaliação com esses dois medicamentos. Então, são as duas tecnologias que a gente chama de dois medicamentos que estão em avaliação, e aí sim incorporados a gente consegue trazer, como uma orientação de uso do do, da diretriz. E no caso no carcinoma diferenciado de tireoide também está a mesma fase. A gente teve agora na semana passada, a reunião da conitec desse mês de junho, e a gente teve apreciação inicial também de duas, de dois medicamentos digamos assim, pro carcinoma diferenciada da tireoide, que seria o TSH recombinante, e também o Serafenib e levantinib. Então, nas próximas etapas, né, que é trazer, é justamente que a gente vai ter essa consulta pública pra cada desses medicamentos.\n\nEntão, a gente vai ter quatro consultas públicas em aberto em algum momento, tá? A sociedade pode, a gente, inclusive, estimula que todo mundo contribua e traga as suas experiências, enfim, pra contribuição na custa pública. A gente vai, depois disso, então, avaliar tudo isso, a Contitec volta pra poder recomendar. E aí quando a gente tiver a decisão de incorporação ou não desses medicamentos, como eu coloquei, a gente finaliza, então, essas diretrizes. Então, podemos dizer, use o medicamento, então, olha, não podemos recomendar o uso desse medicamento, porque a conitec não recomendou.\n\nE aí, novamente, as diretrizes também estarão em custa pública, que a gente também espera a contribuição de todos aqui, trazendo detalhes ou pontos enfim, mesmo que seja opinião é super bemvindo e a gente, gosta muito dessa etapa, tá? Porque a gente consegue aprimorar muito o documento antes dele se tornar público e e em vigor, né? Então a gente ainda consegue fazer alguns ajustes nele, tá? E aí com isso, a gente só pra trazer, então, as próximas etapas são, justamente, a gente finalizar essa FAPA sete, pra todos esses quatro medicamentos que estão sendo avaliados e aí a gente poder dar sequência nessas todas essas etapas nove dez até a quinze pra elaboração das diretrizes, tá? Eu peço desculpas que eu fui tentei ser bem rápida porque eu sei que o tempo é exíguo, mas aí é que novamente está o site da, se todo mundo quiser conhecer.\n\nLá tem essas informações sobre o que está sendo feito, então, o andamento das diretrizes, o andamento também dessas avaliações, as informações das políticas públicas que serão abertas em breve, então tudo isso está lá. Está bom? Obrigada pessoal, desculpa aí eu fico à disposição.",
      "summary": " Coordenação-geral de Gestão de Protocolos Clínicos e Diretrizes Terapêuticas (CGPCDT) do Ministério da Saúde desenvolve 182 diretrizes clínicas, incluindo para câncer de cabeça e pescoço e carcinoma diferenciado de tireoide, com processo em 15 etapas; atualmente, diretrizes para novas tecnologias de câncer de cabeça e pescoço e carcinoma diferenciado de tireoide em consulta pública.",
      "speaker": {
        "id": 0,
        "name": "MARTA SOUTO MAIOR",
        "position": "Coordenadora-geral de Gestão de Protocolos Clínicos e Diretrizes Terapêuticas (CGPCDT) do Ministério da Saúde - Ministério da Saúde",
        "slug": "marta-souto-maior"
      }
    },
    {
      "id": 4582805,
      "start_time": 1718124817,
      "duration": 37,
      "transcription": "\nMuito obrigado Marta pela sua contribuição, você que faz parte aí da da organização dos Agora a próxima também é você Mariana? Agora a próxima também é você Mariana. Agora nós vamos ouvir a Mariana Petito Cardoso, tem Petito aí não, é grandona, nutricionista oncológica e membro do comitê científico da Associação Brasileira de Cães de Cabeça e Pescoço. Mariana, obrigado",
      "summary": " Deputado: Agradece a Marta por sua contribuição e refere que a próxima oradora é Mariana Petito Cardoso, nutricionista oncológica e membro do comitê científico da Associação Brasileira de Cães de Cabeça e Pescoço.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582811,
      "start_time": 1718124854,
      "duration": 419,
      "transcription": "\nObrigada. Está ligado? Tá. Obrigada boa tarde. Esperar colocar a apresentação.\n\nBeleza já passei. Boa tarde a todos meu nome é Mariana, sou nutricionista oncológica voluntária da CBG Brasil, e hoje fui convidada pra falar pouco sobre a importância do suporte nutricional interal durante todo o tratamento oncológico. A gente primeiramente falando pouco sobre o impacto da da desnutrição no paciente oncológico como todo, esse artigo de de Cambridge avaliou que a perda de peso involuntária ela é uma vão apresentar algum tipo de sarcopenia. Com câncer vão apresentar algum tipo de sarcopenia. Essa sarcopenia ela seria a baixa força muscular associada a uma baixa qualidade da massa muscular, então ali a gente vê que os pacientes com câncer de cabeça e pescoço estão ali em segundo lugar na prevalência da sarcopenia com sessenta e quatro por cento, então sessenta e quatro por cento dos pacientes com câncer de cabeça pescoço vão apresentar uma perda de massa muscular.\n\nEsse outro artigo avaliou esse impacto então das da sarcopenia especificamente nos pacientes de cabeça e pescoço, recebendo quimio ou radioterapia, avaliou duzentos e quarenta e seis pacientes e viu que os pacientes que tinham sarcopenia, que recebiam a quimio rádio concomitante teriam uma maior probabilidade de necessitar de interrupções no tratamento e sofriam mais toxicidade quando comparado aos pacientes que não tinham essa perda de massa muscular. Esse outro artigo viu duzentos e vinte e pacientes também avaliando a o prognóstico de pacientes com sarcopenia, e viu que pacientes também, mesmo mesmo resultado, tinham mais interrupções na radioterapia, esses pacientes que tinham essas interrupções no tratamento apresentaram controle da doença e sobre a vida global menores. E esse último artigo avaliou que AA0 impacto da sarcopenia em pacientes na mortalidade, então viu que duzentos e cinquenta e oito pacientes viu que a sarcopenia permaneceu como variável independente, como resultados de sobrevida livre de doença e sobrevida global, e pacientes com sarcopenia antes ou depois do tratamento teriam risco de três vezes maior de recorrência geral ou de mortalidade quando comparado a pacientes sem sarcopenia. E o que que isso mostra pra gente? Que o tempo importa, né, já foi falado várias vezes aqui na Oncologia que o tempo importa e a terapia nutricional não é diferente, então o tempo que vai ser feita a gastrostomia nesse paciente vai ter resultado extremamente diferente dependendo do paciente, então esse outro artigo avaliou quatro mil e sessenta e oito casos e viu que pacientes que receberam gastrostomia durante a cirurgia, no começo do tratamento, tiveram menores taxas de complicações, menor tempo de internação, menores custos hospitalares quando comparado com os pacientes que fizeram gastrostomia posteriormente.\n\nE além do tempo importar e do tempo de confecção de gastronomia ou de passagem de sondas serem importantes, a a oferta da dieta enteral também importa. Eu trouxe caso recente de paciente que eu atendi há duas semanas atrás, que eu atendi ele no começo de janeiro, ele ficou por tempo internado, teve algumas intercorrências e eu recebi ele novamente no dia seis, no dia cinco do seis, e ele teve, ficou dois meses com o uso de sonda, e nesses dois meses ele não conseguiu recuperar o peso, pelo contrário, ele continuou perdendo peso, e isso porque ele não estava tolerando a dieta, não estava tendo o acesso às fórmulas enterais, então é muito triste quando a gente vê que o paciente está há dois meses com a sonda, é algo extremamente incômodo, extremamente invasivo e mesmo com o uso de sonda ele não conseguiu recuperar, continuou perdendo peso. A perda de peso dele foi de vinte e dois ponto oito por cento. Pra isso ficar pouco mais visual pra quem não é da área da saúde, uma perna inteira nossa equivale a dezoito por cento, ele perdeu vinte e dois por cento. Então é como se ele tivesse perdido uma perna inteira de peso né, então isso no impacto do tratamento é algo extremamente importante, isso mostra pra gente que não adianta ter acesso a gastronomia, a confecção à sonda, nós precisamos que esse paciente consiga ter o acesso às fórmulas especializadas.\n\nE com relação a esse assunto das fórmulas especializadas, atualmente saiu na Política Nacional de Prevenção e Controle do Câncer, foi uma vitória pra gente né, ter essa atualização dessa política, e no artigo sete fala que são princípios e diretrizes relacionadas ao tratamento do paciente com diagnóstico de câncer, a oferta da terapia nutricional interal especializada para manutenção ou recuperação do estado nutricional do paciente que dela necessite. Então nós já temos agora na política nacional esse direito do paciente a receber essa terapia especializada, o nosso próximo passo então é garantir que a portaria oito sete quatro garanta que esse paciente consiga ter essa efetivação dessa lei, esse acesso realmente à fórmula interal. No ano passado eu tive a oportunidade de falar no evento que nós tivemos na Câmara, sobre a diferença dos pacientes na nível nacional, alguns estados fornecem, outros estados não fornecem, Então nós temos uma desigualdade muito grande na no fornecimento. Aqui em Brasília, por exemplo, se o paciente mora em Brasília ele recebe, se ele mora no Valparaíso ele não tem acesso, então mesmo sendo tratado no mesmo hospital, ele não consegue ter esse mesmo tratamento e o impacto disso no tratamento vai ser algo muito diferente, então nós precisamos agora atualizar, perdão, essa essa portaria de sete quatro, e além disso também nós precisamos atualizar a portaria quatrocentos também algo que está em andamento, que são os direitos do paciente com ostomia, pra que a gente garanta que o paciente com a gastrostomia também receba o acompanhamento adequado que ele necessita.\n\nObrigada e é isso.",
      "summary": " Nutricionista oncológica enfatiza importância de suporte nutricional durante tratamento oncológico, devido à relação entre desnutrição, sarcopenia e câncer de cabeça e pescoço. Sarcopenia pode piorar prognóstico e aumentar risco de recorrência e mortalidade. Acesso desigual a fórmulas enterais é desafio no controle do câncer.",
      "speaker": {
        "id": 0,
        "name": "MARIANA PETTITO CARDOSO",
        "position": "Nutricionista oncológica e membro do Comitê Científico da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil - Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil",
        "slug": "mariana-pettito-cardoso"
      }
    },
    {
      "id": 4582807,
      "start_time": 1718125273,
      "duration": 32,
      "transcription": "\nObrigado Mariana. Expondo aí a necessidade a importância que a dieta tem na recuperação de paciente com neoplasia de cabeça e pescoço e neoplasiaes em geral. Agora a palavra vai pra Luana Carvalho é por teleconferência. A Luana Carvalho é assessora técnica da coordenação geral de saúde da pessoa com deficiência do Ministério da Saúde.",
      "summary": " Deputado destaca importância de dieta na recuperação de pacientes com neoplasia de cabeça e pescoço, passando a palavra para Luana Carvalho, assessora técnica do Ministério da Saúde.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582809,
      "start_time": 1718125305,
      "duration": 264,
      "transcription": "\nBoa tarde a todos e todas, todas as pessoas presente, cumprimento aí a os representantes da mesa. Falamos aqui em nome da coordenação geral de saúde da pessoa com deficiência, que está no âmbito da Secretaria de Atenção especializada em temática aqui do Ministério da Saúde. Trago saudações em nome do nosso coordenador geral doutor Arthur Medeiros, que neste momento encontrase uma agenda fora do Brasil representando aí o ministério na defesa dos direitos da pessoa com deficiência. Bom, boa parte também do que nós trouxemos pra contribuir nesse seminário né, gostaria de cumprimentar novamente a Melissa, parabenizar pelo projeto né, nós temos a oportunidade de conhecêla hoje, e é sempre motivo de muita satisfação pra nós e de muito aprendizado poder trocar essas experiências e e trazer essas ações né como desafios e propostas para qualificar nossas nosso planejamento enquanto área técnica. Então nossa área ela tem atribuição de formulação, monitoramento e acompanhamento da política nacional de saúde da pessoa com deficiência então a política ela foi recentemente atualizada então em dois mil e vinte e três nós fizemos uma revisão, dessa política, onde foram atualizados diferentes eixos e diferentes diretrizes, sobretudo em relação ao cuidado integral, que acho que é o que traz hoje o a nossa pauta né, a questão da garantia do cuidado, a garantia do acesso às pessoas com deficiência, as pessoas que passaram por alguma cirurgia e que porventura tiveram né essa questão da deficiência.\n\nE no âmbito da organização da rede, então nós temos esse grande esse importante marco que em dois mil e vinte e três, que é a revisão não só da política mas também da rede de cuidados da pessoa com deficiência, então hoje no no contexto da reabilitação, nós temos hoje uma rede que está estruturada e articulada com os demais ponto das redes de atenção à saúde, pra que haja garantia desse cuidado, no momento da reabilitação. Então são pontos de atenção ambulatorial, né nós temos ainda, como desafio ampliar essa rede, qualificar esse cuidado, pensar em protocolos e e, em qualificação de recomendações técnicas. E no âmbito da atenção a portaria no caso da portaria quatrocentos como já foi colocado aqui pelas minhas colegas do Ministério da Saúde né, é uma agenda é onde todos nós estamos participando as demais áreas do Ministério da Saúde então é uma agenda transversal à pessoa com deficiência câncer né atenção primária acredito que entro também pra que a gente discuta essa esse protocolo e que a gente contribua e colabore. A portaria hoje ela está sobre a atribuição da área técnica né então, ela está em processo de revisão então é uma portaria de dois mil e nove então precisa de atualização, precisa ser revista, precisa ser qualificada nós temos protocolos e documentos, recomendações que precisam ser entregues né, então o que nós enquanto área técnica da pessoa com deficiência temos qualifica os protocolos, pra que a gente olhe com esse ato pra que a gente qualifica os protocolos, pra que a gente olhe pro financiamento procedimentos né, acione Conitec e faça essa essa discussão de forma transversal.\n\nEntão encerro a minha fala por aqui é o que nós colocamos enquanto área nós estamos à disposição por meio da pessoa com deficiência arroba saúde ponto GOV ponto b r né a nossa área fica à disposição para a associação para os demais presentes que tiverem dúvidas e agradecemos a oportunidade mais uma vez obrigada.",
      "summary": " Assessora Técnica da Coordenação-geral da Saúde da Pessoa com Deficiência do Ministério da Saúde:",
      "speaker": {
        "id": 0,
        "name": "LUANE CARVALHO",
        "position": "Assessora Técnica da Coordenação-geral da Saúde da Pessoa com Deficiência do Ministério da Saúde - Ministério da Saúde",
        "slug": "luane-carvalho"
      }
    },
    {
      "id": 4582810,
      "start_time": 1718125569,
      "duration": 37,
      "transcription": "\nObrigado Luane. Vamos de forma muito objetiva a a passar a palavra também remota né? A Lorena de Castro Diniz, alerjista e imunologista do Centro de Referência de Imuno Imunobiológicos Especiais de Goiás. Com a palavra Lorena de Castro Diniz, grato pela pela apresentação. Boa tarde a todos quero agradecer primeiramente do convite, e parabenizar a todos que me antecederam aí vou belas.",
      "summary": " Deputado agradece convite e inicia discurso objetivamente, expressando boa tarde e gratidão à Lorena de Castro Diniz por sua apresentação, além de parabenizar aqueles que o precederam.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582817,
      "start_time": 1718125606,
      "duration": 594,
      "transcription": "\nApresentações e esperamos eu como médica que realmente as ações saem do papel né e se realizem eu acho que esse é dos motivos né dessa dessas comissões então a gente fica torcendo pra isso. Eu vou compartilhar a minha apresentação eu sou médica alerjicimologista e e estou como médica do CRI que é o centro de referência de imunobiológicos especiais, que é o 0 ministério da saúde tenta fazer com a equidade né dar o direito àqueles pacientes em situação de maior vulnerabilidade no caso dos nossos pacientes oncológicos vacinas né biológicos ali que não estão disponíveis pra toda a população mas que esse público ele é mais vulnerável a infecções, nos crises né nós somos cinquenta e dois crises distribuídos no país EEA gente tem também os crises virtuais onde não há o crie físico né presente nas cidades em todas as cidades aí do Brasil Vou compartilhar minha apresentação. Eu vou falar, pouquinho, eu falo que meu maior conflito de interesse é que eu acredito nas vacinas o suficiente pra tomálas, tem três filhos que nasceram prematuros e a minha mãe é sobrevivente de câncer de mama. E a gente sabe que de tudo que me antecedeu aqui na fala a gente falou de diagnóstico, a gente falou de acesso ao tratamento, mas e a gente sabe que tem muita coisa moderna aí pro tratamento do infelizmente morrem de infecção.\n\nInfecções essas uma das principais causas de Então uma das principais causas de mortalidade morbidade no paciente do com câncer são as infecções. Influenza é uma delas e a gente está vendo aí baixíssimas coberturas de vacinação contra a influenza. Além disso o paciente oncológico ele geralmente apresenta maior resistência a antibiótico porque eles fazem utilização de muitos antibióticos e acabam fazendo a resistência a eles e com esse prolongamento aí da vida dessas condições aí variáveis que deixa esses pacientes em condições de não é imune competente que tem uma condição aí da doença de base ou do tratamento que vai vai ele vai responder bem nessas vacinas sim né além disso esses pacientes com medo muito grande hoje tanto dos pacientes quanto dos colegas pra indicar uma vacina é do risco de maior evento adverso e a gente sabe que não os pacientes oncológicos e em tratamento eles não têm risco aumentado aí de evento adverso pra pras vacinas excetuando claro né as vacinas vivas que devem ser contraindicadas em pacientes que estão em estado de imunsupressão E o melhor momento aí pra vacinar esses pacientes é quando eles recebem diagnóstico aí do da doença oncológica naquele início lá do diagnóstico que está ainda fazendo os exames pro estadiamento pra decidir mostro aqui que é a janela de oportunidade deixa eu colocar o apontador aqui onde ele tá ainda com a sua competência imune né nas quatro primeiras semanas que antecedem aí o tratamento seja quimioterapia radioterapia hormonioterapia imunoterapia Então nesse momento onde ele tá realizando exames para fazer o estadiamento ele deve imediatamente já começar a sua vacinação para melhor proteção para ele passar por toda essa jornada protegido livre de infecções a qualquer momento do tratamento o paciente ele pode receber qualquer vacina inativada no momento que ele tiver imuno suprimido ele está contra indicado de perceber vacinas vivas quais são elas febre amarela varicela que é a catapora e tríplice viral sarampo cachorro e rubéola Então essas três vacinas esse paciente não vai poder receber e agora a nova vacina da dengue que também é uma vacina viva Então esse paciente não pode receber se ele tiver na fase de imunossupressão do tratamento depois que ele terminou o tratamento três a seis meses depois ele já gerar uma competência imune vai poder voltar a receber mesmo as vacinas atenuadas Então as vacinas indicadas para esse público né de pacientes oncológicos são as a vacina contra influenza hepatite B hepatite a as meningites c ou ac w y no caso muitos pacientes evoluem para esplanectomia nos pacientes oncológicos contra hemófilos influenza que causa meningite sinusite isotites HPV nesse seminário aqui de cabeça e pescoço agora é incorporação nas indicações da liberação da vacina da HPV para qualquer idade para aqueles pacientes que têm papinomatose respiratória recorrente a gente sabe que HPV é precursor grande aí de câncer de cabeça e pescoço paralisia infantil inativada vacinas conjugadas contra pneumo treze ou quinze que saiu agora também a pneumo cócica polissacarítica vinte e três valentes e a vacina contra a herpes zoster que infelizmente ainda não está na rede pública mas que a gente tá aqui nesse seminário também lutando para incorporação da vacina de herpes zoster para esses pacientes oncológicos que precisam que vão passar aí por uma supressão e precisam estar protegidos bom o crie está em 50 são 52 Cris né presentes aí pelo país e é muito fácil o paciente ir até crie basta né encaminhamento do médico assistente seja ele o clínico oncologista e indicando ah esse paciente é portador de câncer de tireoide esse paciente é portador de câncer de laringe E aí ele vai receber todas as vacinas que ele tem direito naquele momento é importante que esse paciente saiba as medicações que ele está em uso aquela questão dele não poder receber vacinas vivas Em algumas situações Em alguns momentos do tratamento dele E aí ele vai vacinar e se a cidade dele não tiver cri né a gente vai fazer pelo crie virtual enviar a vacina nominal para o paciente na UBS da cidade dele não menos importante é vacinar toda a rede de apoio desse paciente contactantes desse paciente que vai passar por esse tratamento ou que está passando por esse tratamento porque ele não pode receber Às vezes as vacinas vivas Então a gente tem que fazer uma uma rede aí de proteção vacinar indiretamente todos que têm contato com esse paciente familiares cuidadores nós médicos nós nós temos que estar com a vacinação em dia e a vacinação recomendada para o contactante é a influenza a vacina contra a catapora que é a varicela substituir não podemos esquecer disso a vacina poliomielite oral viva pela inativada naqueles casos de mães né que tem bebês em casa que estão recebendo aí tá na idade receber paralisia infantil oral elas têm que ser substituída pela vacina inativada pelo risco aí de fazer uma polio vacinal vacina contra sarampo caixão e rubéola e a varicena a gente fez esse formulário aqui para facilitar a prescrição do médico e lembrar da existência dessas vacinas existe guia especial né a vacinação no paciente oncológico da Sociedade Brasileira de Oncologia Clínica que ela tá disponível aí na na no guia da ISBIM e lembrar né que o programa nacional de imunização crime completou 30 anos ele foi instituído em 93 e ele promove né faz essa promoção de saúde leva a equidade desses pacientes que estão numa situação de maior vulnerabilidade que venceram ou estão vencendo doenças oncológicas e que não podem aí ter uma morbidade ou mortalidade aumentada por infecções imunopreveníveis por vacinas.\n\nObrigada e fico também à disposição para qualquer dúvida e parabéns aí pela iniciativa da comissão.",
      "summary": " Pacientes oncológicos, vulneráveis a infecções e antibiótico-resistentes, devem receber vacinas inativadas antes do tratamento. CRIE-GO oferece vacinas a esses pacientes e segue diretrizes da Sociedade Brasileira de Oncologia Clínica e programa nacional de imunização. Toda rede de apoio deve se vacinar para proteger o paciente. CRIE-GO possui 52 centros no país e pode enviar vacinas por correio a pacientes que não têm um centro em suas cidades.",
      "speaker": {
        "id": 0,
        "name": "LORENA DE CASTRO DINIZ",
        "position": "Alergista e Imunologista do Centro de Referência de Imunobiológicos Especiais de Goiás - CRIE-GO - Centro de Referência de Imunobiológicos Especiais de Goiás - CRIE-GO",
        "slug": "lorena-de-castro-diniz"
      }
    },
    {
      "id": 4582812,
      "start_time": 1718126200,
      "duration": 31,
      "transcription": "\nObrigado Lorena pela contribuição. Agora a Helena está aqui, com a palavra a Helena Neves Esteves, que é que está aqui do meu lado, conselheira nacional de saúde e integrante da comissão intersetorial de atenção à saúde das pessoas com patologias do do Conselho Nacional de Saúde, Helena.",
      "summary": " Discurso do Deputado: Palestrante é Helena Neves Esteves, Conselheira Nacional de Saúde e integrante da comissão intersetorial de atenção à saúde das pessoas com patologias do Conselho Nacional de Saúde.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582818,
      "start_time": 1718126231,
      "duration": 713,
      "transcription": "\nObrigada deputado, obrigada Melissa e Gabriel parabéns e toda a equipe da CBG também pelo seminário, que presença boa aqui de parlamentares também né, deputado Paulo Foletto nos engrandecendo aqui com a sua presença, deputado Vitor esteve aqui, deputada Carmen voltando aqui pra casa também, que coisa boa, casa cheia aqui com bastante participação pra falar de tema igualmente importante né que é de fato o câncer e aqui o câncer de cabeça e pescoço. Acho que só pra contextualizar né vem aqui desse lugar do Conselho Nacional de Saúde então, do controle social né que é uma instância importante dentro do SUS, está previsto inclusive na lei orgânica da saúde né na lei oitenta oitenta, que é a principal o principal pilar de participação social que a gente tem no Sistema Único de Saúde, conselho então como instância máxima aí de controle social pra acompanhar as ações tanto do Ministério da Saúde, mas como o SUS do SUS como todo, e pra fazer recomendações também do que, né, o a participação social, do que as organizações que ali fazem parte entendem que é o melhor pra sociedade. Então né, o oncoguia aqui, eu represento a oncoguia né, a gente faz parte do Conselho Nacional de Saúde, a CBG, tantas outras organizações nossas parceiras estão lá.\n\nNo a gente tem uma série de comissões para discutir temáticas específicas, uma delas é a CSPP, que é aqui de patologias então ao qual a gente faz parte e trago então a representação como ali uma das cadeiras da oncologia nessa comissão junto de outras organizações também. Acho que enfim né, sempre é difícil falar depois de todo mundo né, tantos pontos já expostos aqui, mas acho que venho trazer comentários especialmente sobre a nossa nova política nacional do câncer, que ela amarra tudo que a gente viu aqui hoje, tudo que a gente escutou e aprendeu os nossos médicos, com os participantes que estiveram aqui. Pra contextualizar pouquinho, a Patrícia falou mais cedo, né, também já foi falado aqui antes, foi uma lei aprovada em dezembro do ano passado, então é uma política super recente né, uma lei nova e bastante robusta inclusive, por isso, né, a necessidade também da gente debater ela tanto, e ela vai abordar todos os tipos de câncer e todo o cuidado integral também que o paciente oncológico precisa. Então passando aqui por temas que já foram mencionados mas que são muito importantes né, como a nutrição, a reabilitação, os cuidados paliativos, a gente tem uma política recente também de cuidados paliativos que saiu agora nas últimas semanas e que também conversa muito com o tema que a gente está tratando aqui hoje, então enfim, a gente tem muita novidade chegando em relação ao paciente oncológico, à disposição do SUS pra que seja tirada do papel, mas agora a gente está nessa fase de ansiedade pra que de fato saia do papel, né.\n\nEntão pra comentar pouquinho, essa política ela vem sendo muito discutida no CONCINCA, que originalmente é o conselho consultivo do INCA, mas que agora ele toma papel ali vinculado direto ao Ministério da Saúde exatamente pra fazer esse apoio na regulamentação, né, discutir com várias entidades, a CBG também está, a Oncoguia está, enfim, de como deve ser essa implementação da política porque a política ela traz diretrizes gente, né? Agora a gente precisa desdobrar isso tudo, atualizar as portarias que a gente já tem, né, enfim, pra que de fato isso se desdobre na prática e a gente veja que o paciente tenha realmente acesso mais rápido e acesso mais justo com mais equidade. Na política ali destacando alguns temas que acho que são importantes pra gente comentar que a gente tem a navegação com, dentro de programa nacional de navegação que acho que é tema super importante mas também muito desafiador pra gente pensar em como isso vai se desdobrar no sistema de saúde. A gente falou bastante aqui mais cedo, né, a respeito da navegação com com exemplo de como está sendo feito, né, navegação em hospital específico para câncer de cabeça e pescoço. E acho que isso precisa ser muito discutido inclusive dentro do Consinka, mas como sociedade como todo porque a navegação ela tem várias etapas diferentes, ela pode ser feita tanto dentro de hospital, tanto dentro de serviço, mas ela também precisa olhar pra outras etapas, né, e quando a gente tem ela a nível de lei a gente vai precisar discutir isso.\n\nEntão tem toda a navegação antes, né, o paciente na tanta dificuldade e tantas pessoas, por isso a gente tem tanta dificuldade e tantas pessoas que não têm a lei dos trinta dias cumpridas, né, então só lembrando que a lei dos trinta dias ela estabelece prazo de trinta dias para que desde a suspeita de que a gente está olhando para caso de câncer até a confirmação desse diagnóstico, tudo, todos os exames e todas as consultas pra que essa confirmação venha elas devem acontecer dentro de trinta dias e hoje a gente ainda tem muita gente ficando do lado de fora desse prazo, né. Infelizmente ainda é uma lei que a gente não consegue implementar em sua completude, então a navegação também pode vir aqui pra ajudar nesse espaço e, claro, em todas as outras etapas depois, né? No momento que você tem diagnóstico muita gente ainda espera até conseguir passar com especialista, passar, né, começar o seu tratamento, seja uma cirurgia, seja química ou radioterapia, que aí vem então o prazo da lei dos sessenta dias, né, que é a lei que define que desde o momento do diagnóstico até o início do primeiro tratamento isso tudo deve acontecer no máximo em sessenta dias.\n\nO que a gente sabe que em muitos casos já é prazo longo, né, já é uma angústia grande esperar por dois meses, mas a gente tem como referência e mesmo assim a gente vê pessoas esperando três, quatro, seis meses. Então a lei vem reforçar essas outras normativas que a gente já tem, mas que também ainda não conseguem, a gente não consegue tirar ela do papel inteiramente pra todos os pacientes né, então que ela também venha através da navegação pra reforçar essas outras normativas que a gente já tem. Outro ponto muito importante que acho que vale o destaque aqui é a questão dos protocolos de tratamento dos pacientes. Hoje o que a gente tem no SUS, né, e historicamente o que a gente vinha tendo eram as DDTs, são as diretrizes, diagnósticas e terapêuticas. E a partir da lei agora a gente passa a ter obrigatoriamente os protocolos clínicos e diretrizes terapêuticas, que a gente teve aqui a colega do Ministério da Saúde apresentando como é o fluxo pra atualização e e aprovação desses protocolos, porque as DDTs elas eram a nível de recomendação, O ministério recomendava que os serviços tinham que fazer na ponta, mas só a título de fato de recomendação.\n\nAgora com os protocolos isso vem a nível de obrigatoriedade. Olha, é isso daqui o que a gente tem disponível no SUS, é isso que deve ser feito no tratamento dos pacientes na ponta. Então acho que isso é avanço para gente, né, é uma regra que vem de fato que imagino que vá melhorar na ponta. Agora a gente tem todo o trabalho de de fato transformar essas DDTs em PCDTs. A gente já começou aqui com alguns tipos de câncer para cabeça e pescoço, que é super avanço, a gente teve o primeiro PCDT já aprovado também que é o câncer de mama, que foi aprovado na última, no último mês em maio, ainda não saiu o texto, mas a gente está aqui aguardando ansiosamente.\n\nE espero que essa também mudança vá sendo, vá acontecendo aí ao longo dos próximos meses e trazendo mudanças práticas de o que realmente a gente vai ver disponibilizado no serviço de oncologia pelo país. Pra comentar alguns outros pontos também, né, na política a gente tem tanto uma parte importante de cuidados paliativos previstos, acho que cuidados paliativos foi uma grande revolução aí do ano passado pra cá que a gente teve, porque era tema que sempre ficou muito negligenciado, né, sempre foi muito ligado a cuidados de fim de vida e na verdade vai pra muito além disso, ele tem que estar integrado todo o tratamento, tem que ser desde o início e passa por muitos temas que a gente já falou aqui hoje, né, esse cuidado específico com o paciente, pro paciente não sofrer, pro paciente não ter dor, pra não sofrer com efeitos colaterais, isso tudo pode e deve ser manejado e isso faz parte dos cuidados paliativos. Então a além da política nacional de cuidados paliativos que aí vai englobar qualquer paciente que precise, né, de cuidados paliativos, a gente também tem esse ponto reforçado na política do câncer, assim como a reabilitação. Não tem como vir aqui num seminário de câncer de cabeça e pescoço sem falar de reabilitação, é tema que envolve também, claro, outros tipos de câncer, né, pacientes com câncer de mama também vão precisar de reabilitação, enfim.\n\nAcho que tem muito o que a gente falar sobre, mas ainda é tema que é pouco discutido e que a trazendo uma centralidade importante, no Consin que a gente teve ali na na política nacional esse tema trazendo uma centralizada centralidade importante, no Consinka a gente tem inclusive g t específico pra falar de reabilitação, a gente ainda com bastante ansiedade porque não evoluiu ainda da forma como a gente gostaria né, com a rapidez e com ansiedade que a gente fica daqui, mas com certeza já demos alguns passos aí à frente por colocar esse tema em pauta. É, acho que vários outros temas também são importantes, né, a gente tem a questão das filas de espera, que elas vêm agora como obrigatoriedade de serem transparentes, isso é algo histórico também que a gente nunca teve antes, conhecer qual é o meu lugar, quantas pessoas tem na minha frente, qual qual é a expectativa que eu vou ficar esperando pra ter né, a minha consulta, pra ter o meu exame e a minha cirurgia. Isso é algo que a gente não vê, é, em é algo que a gente não vê em lugares de forma muito pontual, a gente tem alguns cases de sucesso que Santa Catarina, inclusive, é deles.\n\nNé, a Secretaria de Santa Catarina consegue enxergar essa fila muito bem e fazer a gestão dela melhor, entender quantas pessoas têm esperando pra fazer algum tipo de procedimento, se algum hospital está tendo atraso maior ia encaminhar esses pacientes pra outro hospital, isso é muito importante e, né, pena que a Carmen teve que sair, mas ela fala isso com muita clareza né, de o quanto isso ajuda ela a gerir a rede dela maior, e aí já caminhando pro final aqui. Porto Alegre também tem uma rede bem transparente no município né, então, mas que a gente também possa levar isso pra outros lugares, ainda é desafio muito grande, é tema muito complexo, mas que a lei também traz algumas diretrizes pra gente tentar caminhar em favor de ter mais transparência e de agilidade nessas filas também. Acho que último tema muito rapidamente pra gente comentar é o acesso à tecnologias, a gente falou de tecnologias aqui diferentes ao longo do dia inteiro, né, Tanto medicações, mas a gente teve também né, a presença aqui da SBRT falando de MRT, que é uma tecnologia que já é antiga mas que não está no SUS. A teve na verdade incorporação recente agora nos planos de saúde, né, nem os planos não disponibilizavam em MRT, então o quanto a gente está tendo que correr atrás realmente desse prejuízo, mas a importância de ter isso disponível para os pacientes, nutrição inteirar ou várias outras, vários outros tipos né, os testes também genéticos que a gente precisa aumentar a disponibilidade deles, eles não estão de forma equânime no sistema de saúde, então enfim, acho que tem muitas tecnologias que a gente ainda precisa correr atrás, para que estejam de fato disponíveis no SUS e a lei também traz algumas diretrizes de prazo inclusive de como isso deve acontecer pra estar isso.\n\nVou isso. Vou lembrar né que o prazo para regulamentação disso tudo é na semana que vem, é dezoito de junho né, onde forma então cento e oitenta dias desde que a lei foi sancionada e que isso tudo deveria então estar publicado. Claro que a gente sabe do esforço da CGCAM porque não é uma lei simples, é algo complexo de ser feito, mas que independente disso, a cada dia que passa mais pacientes ficam esperando pra ter o seu acesso efetivo, pra ser o seu cuidado integral. Então quanto antes também a gente conseguir caminhar com essa implementação da lei, melhor e mais né, a gente vai beneficiar pacientes, então tanto ali no Concinka, no CNS, em todas as instâncias, acho que aqui a gente traz poder do controle social de cobrar por isso tudo pra que também seja feito com mais agilidade, claro, sempre com muita competência pra que de fato a gente resolva os problemas dos pacientes na ponta. Acho que é isso deputado, obrigada.",
      "summary": " Conselheira Nacional de Saúde destaca importância de cuidados paliativos, reabilitação e acesso à tecnologias no SUS na política nacional do câncer, além de novos protocolos de tratamento e transparência em filas de espera. Themes will be regulated in CONCINCA, linked to the Health Ministry.",
      "speaker": {
        "id": 0,
        "name": "HELENA NEVES ESTEVES",
        "position": "Conselheira Nacional de Saúde e Integrante da Comissão Intersetorial de Atenção à Saúde das Pessoas com Patologias do Conselho Nacional de Saúde - CIASPP/CNS - Conselho Nacional de Saúde - CIASPP/CNS",
        "slug": "helena-neves-esteves"
      }
    },
    {
      "id": 4582813,
      "start_time": 1718126944,
      "duration": 47,
      "transcription": "\nHelena pela clareza na fala. Bom, aqui agora a a orientação é que a gente passa pras considerações finais nós teremos três minutos pra os treze participantes. Né? Então eu vou vou conduzir aqui se alguém não tiver que acrescentar mais nada é só dizer que a gente avança. Primeiro é a Melissa.\n\nA palavra Melissa três minutos.",
      "summary": " Deputado diz que para as considerações finais cada um dos treze participantes terá três minutos para falar, começando com Melissa.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582815,
      "start_time": 1718126991,
      "duration": 213,
      "transcription": "\nDialogando com o executivo, com o legislativo, mas a gente há de compreender que certas coisas estão levando tempo muito grande pra serem resolvidas. Só que nem todos podem ter o acesso do senhor dele ou que eu tenho, Isso tem a camada mudado, eu sou tão gente boa, tão ser humano, tão merecedora quanto ele, que as insucessiffanam de todos os pacientes de câncer do Brasil. Sobre o nosso pacto complexo tecnológico, ele realmente é uma necessidade, é uma verdade desse governo, porque se é, a gente vai trazer monte de startups Aonde a sociedade civil organizada agora, tem uma ação civil pública.",
      "summary": " Fundadora e Presidente da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil discute a importância de ação governamental e participação de sociedade civil para resolver necessidades de pacientes com câncer, enfatizando a necessidade do pacto tecnológico. Ela destaca a importância da equidade de acesso e reconhece a lentidão em resolver certas questões.",
      "speaker": {
        "id": 0,
        "name": "MELISSA MEDEIROS",
        "position": "Fundadora e Presidente da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil - Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil",
        "slug": "melissa-medeiros"
      }
    },
    {
      "id": 4582816,
      "start_time": 1718127204,
      "duration": 58,
      "transcription": "\nPode pode contar, pode contar com a com a minha participação porque também estou vivendo drama aí de de não ter na no meu país o 0 tratamento que que eu precisava e que não é impossível de ter no Brasil. Né. Se você vê o custo do equipamento, ah mas a manutenção é cara, mas o benefício no no caso da da da do meu tratamento, ele é principalmente utilizado em câncer de sistema nervoso central, cérebro e medula, pra crianças o benefício é muito grande, né? Você você pegar ser humano e salvar a vida dele e deixar ele crescer, produzir, conviver com a família. Mas pode contar viu Melissa?\n\nPode pode marcar lá com a com a turma lá de cima que a gente vai dialogar. Próximo é o Gabriel Marmentini. Fala",
      "summary": " Deputado precisa tratamento caro no Brasil, vital para salvar vidas, especialmente crianças com câncer cerebral e medular. Comprometeu participação em diálogo futuro.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582820,
      "start_time": 1718127262,
      "duration": 129,
      "transcription": "\nTodo mundo me ouvindo? Deputado Paulo e colegas aí que estão conosco, eu queria trazer pra vocês uma reflexão final que eu pergunto todo dia, né? E se a gente não tivesse fundado a Associação Brasileira de câncer de cabeça e pescoço há dez anos? Como é que estaria o campo? Né?\n\nE eu só não falo só pra dizer que o nosso trabalho é incrível, porque de fato ele é, mas é porque é trabalho hercúlio, é esforço muito grande pra, como a Melissa disse, a gente não ter avançado tanto quanto a gente gostaria. Então quantos anos mais a gente precisa, quantas a CBGs Brasil mais precisam ser fundadas pra movimentar esse ecossistema. Então eu queria deixar primeiro essa reflexão de que a sociedade civil está aqui pra contribuir e pra colaborar, mas não pra fazer todo o serviço, e com todo o respeito às vezes eu sinto que a gente trabalha mais do que quem deveria estar trabalhando. Então isso nos cansa bastante. Do ponto de vista de carreira e dedicação eu poderia estar fazendo qualquer outra coisa da minha vida e eu escolhi defender uma causa que me tocou profundamente por causa da minha mãe.\n\nE eu acho que quando a gente tem esse senso de responsabilidade e transforma as ações que a gente tem como profissão em uma missão de vida, as coisas vêm de lugar de amor, de verdade, e não de interesses ocultos, escusos, mas sim de fazer isso acontecer. Então isso é uma missão de vida pra mim e pra minha mãe. Eu peço a todos que estão me ouvindo e que a gente vai recordar esse pedaço de fala e vamos mandar pra todo mundo a todo tempo. A gente não vai desistir. Então ou a gente colabora e faz as coisas com mais celeridade e com mais alegria pra todo mundo ou a gente vai continuar incomodando porque as respostas precisam chegar.\n\nE uma coisa que eu preciso destacar é que de fato a gente é uma democracia jovem, a gente ainda está aprendendo a ser cidadão, nós todos nascemos apenas como indivíduos e achamos que sabemos de política, de participação e de cidadania. E a verdade é que a gente não sabe quase nada. Então a gente precisa se capacitar, precisa elevar o nível do debate, precisa ter olho no olho justamente pra buscar soluções de forma conjunta e ter menos proselitismo político, porque enquanto a gente fala que durante várias horas muitas pessoas estão morrendo ao longo do nosso país. Então muito obrigado pelo espaço, por quem esteve conosco hoje colaborando e construindo, e que venham mais dez anos aí da CBG Brasil porque a gente não vai desistir tão cedo. Obrigado pessoal.",
      "summary": " Sociedade civil apoia, mas não deve carregar toda responsabilidade; esforço hercúlio da Associação Brasileira de Câncer de Cabeça e Pescoço; pedido de colaboração e celeridade em ações; crítica à falta de conhecimento de cidadania no Brasil.",
      "speaker": {
        "id": 0,
        "name": "GABRIEL MARMENTINI",
        "position": "Diretor-executivo da Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil - Associação Brasileira de Câncer de Cabeça e Pescoço - ACBG Brasil",
        "slug": "gabriel-marmentini"
      }
    },
    {
      "id": 4582819,
      "start_time": 1718127391,
      "duration": 17,
      "transcription": "\nGabriel, bacana. A próxima é doutora Jamila Reis de Oliveira.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582830,
      "start_time": 1718127408,
      "duration": 254,
      "transcription": "\nBom, acho que a, assim, pra gente finalizar a fala né, dez minutos é muito pouco pra gente falar tudo que a gente tem que falar e ficou pra mim falar de diagnóstico precoce de câncer de boca, e que é algo completamente necessário né, a gente está falando aqui de sobrevida, a gente está falando de minimização de perda de tecido, de perda de né, e câncer de cabeça e pescoço de verdade é uma situação que você vai levar pro paciente e pra família desse paciente transtorno que não tem acho que não tem nem comparação assim né, uma questão de face aí você não se alimenta, você não fala, você você não tem dignidade mesmo. Então hoje a gente tem tanta coisa de novidade no sentido de diagnóstico precoce, e a gente está aqui ainda né, batendo cabeça pra poder conseguir com que a biópsia que é o método né que hoje ainda é utilizado, mas já tem tantas tantas coisas diferentes né como o 0 Marcos traz aqui questões de sondas questões de específicas, né? A biópsia líquida tem tanta coisa já além que a gente fica super triste de imaginar que isso ainda vai demorar muito pra chegar no serviço de saúde.\n\nEu eu vejo a fala da da Helena, né, aí Helena assim desculpa eu eu vejo assim uma fala que parece que tá tudo muito redondinho já EEE não tá, né, quando a gente pensa assim, ah cadê a lei dos trinta dias, a lei dos sessenta dias, gente, a gente está falando aqui do DF de nove meses de fila de espera pra fazer exame, a gente não está falando de trinta dias, né, a gente está falando de nove meses pra fazer exame e acho que todo mundo falou e eu falei pouco também nessas na questão do quanto tempo é importante pro paciente oncológico, né. A gente está A gente está falando aqui com diagnóstico precoce é diagnóstico que é feito no máximo de mês mesmo, pra dar tempo porque a cada vez que essas células se duplicam, que essas células se proliferam, elas ficam mais más, se eu posso dizer assim, elas ficam mais sabidas do ponto de vista biológico ou oncológico, então se eu tô pegando paciente hoje que tinha uma lesão inicial e esse paciente não entra nessa nessa navegação que poderia colocálo pra resolver, esse paciente eventualmente vai crescer de T pra T dois pra T quatro já com acabou então ele mudou completamente o estado daquilo que ele eventualmente de fato poderia ter de expectativa de vida de de tudo, Então eu acho assim que são, né, o seminário finalizando, né, o seminário é ponto importante mas a gente precisa ter respostas mesmo, né, mais aí do do que que vai vim de política porque fazer lei é fácil fazer cumprir, né, então parece que está tudo muito lindo quanto na verdade eu acho que a gente ainda está muito distante, a gente fala, se a pessoa falou de de tratamento específico, hoje a gente fala de tratamento que é que é individualizado, a gente até fala termo de alfaiataria pra pro tratamento oncológico porque cada vez mais individualizado, isso o paciente que tem condições de pagar já faz, seja câncer de mama, seja ele vai fazer painel genético específico pra ver que tipo de tratamento vai ser efetivo pra ele, quando que isso vai chegar no SUS?\n\nQuando que isso vai chegar no SUS? A gente está falando de quimioterapia, de radioterapia, de coisas, olha só né, é uma radioterapia ainda ultrapassada que nem nem conseguiu chegar àquilo que se faz hoje, então acho que a gente ainda tem que correr muito atrás e com muita força de vontade e como diz o Gabriel menos proselitismo né político só de falar e de repente ter números e partir para. Pra ti para ter uma retorno para população mesmo porque enquanto a gente está falando, como diz o Gabriel, muita gente está indo pra outro tipo de de patamar oncológico que muitas vezes a gente não consegue mais retornar, né? É isso. Obrigada.",
      "summary": " Importância do diagnóstico precoce e individualizado de câncer em minimizar danos a pacientes e famílias. Lentidão na implementação de novos métodos diagnósticos, como biópsia líquida e sensores. Preocupação com a demora de nove meses para exames no DF. Acesso limitado a tratamentos personalizados no SUS. Necessidade de priorizar ações concretas sobre discurso político. Serviços de saúde carecem de diagnósticos avançados e tratamentos oportunos.",
      "speaker": {
        "id": 0,
        "name": "JAMILA REIS DE OLIVEIRA",
        "position": "Professora de Patologia Clínica da Universidade de Brasília - UNB - Universidade de Brasília - UNB",
        "slug": "jamila-reis-de-oliveira"
      }
    },
    {
      "id": 4582821,
      "start_time": 1718127662,
      "duration": 7,
      "transcription": "\nDjamila, agora é a Kátia Marquete, doutora Kátia Marquete. Bom,",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582824,
      "start_time": 1718127669,
      "duration": 116,
      "transcription": "\nEu concordo muito com o que a Jamila falou, eu participei de dois g t's do do Cozinga desculpa, deles teve uma reunião, na outra teve duas reuniões, e o único material que foi levado na reunião, foi levado porque eu conversei com a equipe do ISESP e a ISESP foi apresentar como que é a estrutura de navegação deles, então assim, teve duas reuniões, nenhuma conclusão, sabe, a comissão não trouxe nada só que sou eu que vejo pacientes morrendo de cabeça e pescoço toda semana, sou eu que fico na enfermaria do hospital de base vendo o que que acontece, e quantos pacientes chegam pra mim com tumores de cabeça e pescoço que não dá nem pra fazer quimio, porque ele está tão ruim, mas tão ruim, que ele não consegue nem sair da cama pra fazer uma quimio paliativa. Então assim, é é muito bonito falar que a gente está tentando fazer alguma coisa, quando na prática, realmente, eu participei do grupo porque eu realmente achei que ia sair alguma coisa do grupo, e eu me esforcei pra ir pra lá e participar da reunião no meio do meu expediente trabalho porque as reuniões são marcadas em olhar em horários aleatórios, porque eu acreditava nisso, só que você chega lá e na verdade o que a gente está vendo lá é só uma encenação, é tudo bonitinho pra alguém ver que a gente está trabalhando e na verdade nós não fizemos nada.\n\nE aí assim, vai me falar, a gente não tem, não apresentou nada até agora, não apresentou, realmente, não apresentou, não teve nada. Todos os grupos que eu que eu participei não tiveram nada de concreto. As únicas coisas que tiveram fomos nós que levamos, aí não dá né, como é que a gente quer andar pra frente desse jeito? Desculpa aí, obrigado.",
      "summary": " Oncologista do Hospital Sírio-Libanês e Hospital de Base do Distrito Federal: participou de reuniões do Cozinga, nenhuma conclusão alcançada, testemunha pacientes graves sem tratamento e critica falta de progresso concreto em grupos de trabalho.",
      "speaker": {
        "id": 0,
        "name": "KÁTIA MARCHETTI",
        "position": "Oncologista do Hospital Sírio-Libanês e do Hospital de Base do Distrito Federal - Hospital Sírio-Libanês e Hospital de Base do Distrito Federal",
        "slug": "katia-marchetti"
      }
    },
    {
      "id": 4582823,
      "start_time": 1718127785,
      "duration": 15,
      "transcription": "\nCátia,\n\ncom a palavra Patrícia Freire.\n\nEla saísse do Zombo já.\n\nEstá o quê?\n\nEla já saiu saiu.\n\nJá saiu, não tem, é a Marta, Marta solto\n\nmaior.",
      "summary": " Deputado se refere a saída de alguém, aparentemente \"Ela\" (Patrícia Freire), de lugar chamado \"Zombo\", e menciona alguém chamado \"Marta\".",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582825,
      "start_time": 1718127800,
      "duration": 73,
      "transcription": "\nEu estou aqui ainda mas eu já apresentei mas de todo modo pra finalizar eu vou agradecer mais uma vez eu me coloco aqui à disposição, o Melissa já me conhece aí de várias reuniões né, respondendo reuniões né respondendo emails mas assim a gente fica aqui à disposição a gente estou aqui ouvindo né entendo e acho que parabenizar também né o aniversário da CBG sei que a luta é grande né a gente vai trabalhando aqui aos pouquinhos pra tentar, dentro do que da nossa competência, auxiliálos né, enfim, pra pra todos os pacientes que a gente aprende, e e reforçar também a necessidade né e da participação social também, nos espaços que já existem aqui da Conitec né, Então a gente teve a chamada pública pro pra, né quando os pacientes foram lá falar sobre experiência com o uso dos medicamentos, então a gente vai ter agora a pública dos medicamentos depois das diretrizes. Então que é espaço válido, legítimo, e que a gente espera a contribuição de todos também, Pra que o documento reflita também pouco dessa ansiedade que vocês têm EEA legítima. Obrigada. Agora",
      "summary": " Coordenadora-geral de Gestão de Protocolos Clínicos e Diretrizes Terapêuticas (CGPCDT) do Ministério da Saúde agradeceu por ser convidada, expressou disposição para ajudar em tudo o que estiver em suas competências, e mencionou a importância da participação social nos espaços existentes na Conitec, incluindo a chamada pública para contribuições com diretrizes e medicamentos.",
      "speaker": {
        "id": 0,
        "name": "MARTA SOUTO MAIOR",
        "position": "Coordenadora-geral de Gestão de Protocolos Clínicos e Diretrizes Terapêuticas (CGPCDT) do Ministério da Saúde - Ministério da Saúde",
        "slug": "marta-souto-maior"
      }
    },
    {
      "id": 4582822,
      "start_time": 1718127873,
      "duration": 5,
      "transcription": "\nA Marcos.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582828,
      "start_time": 1718127878,
      "duration": 215,
      "transcription": "\nObrigado pela palavra deputado, obrigado pela pelo espaço mais uma vez, agradecer a todo o pessoal da CBG, parabenizar o trabalho fantástico que eles vêm fazendo, que a acompanha aí de perto já há algum tempo. Eu acho que a minha fala ela vem mais no sentido de reforçar o que os demais trouxeram, mas como cientista tentar trazer pouco desse desse aspecto do né? Acho que não tem uma palavra melhor do que essa que a gente sofre aqui no Brasil com tecnologias e com ciência brasileira né? Então a gente vê tudo o que a gente vê na na nos protocolos de de de incorporação, de avaliação, tudo aquilo que foi sempre criticado por não ter dado brasileiro, por não ter sido validado na população brasileira, por não saber se aquilo vai funcionar na população brasileira e aqueles poucos heróis aqui no Brasil que tentam desenvolver alguma coisa e levar isso né? Com dado brasileiro, com dado validado na nossa população parece que é sempre menos, né?\n\nO que a gente faz aqui no Brasil ele não é tão bom aquilo que foi feito num outro num outro lugar do do do mundo. Isso eu acho que vai totalmente ao oposto do que a gente vê dentro das políticas agora do complexo econômico industrial da saúde. Que falta pouco de conexão entre as áreas do Ministério da Saúde porque vamos lembrar né? A ANS é órgão do Ministério da Saúde, a lei quatorze quatro cinco quatro de dois mil e vinte e dois, que já obriga os planos de saúde a cobrirem tecnologias que têm evidência científica né disponível que esteja em outros países disponível, ela é completamente ignorada aqui no Brasil então a gente cria a lei e depois ninguém regulamenta essa lei, a ANS diz que é da casa civil, a casa civil diz que é da presidência, a presidência diz que é DNS e ninguém pega o filho pra criar. Eu não estou falando que a lei se ela é boa ou não, se ela é ruim ou não goste ou não é uma lei a gente tem que fazer ela funcionar.\n\nIsso vem de encontro também com as políticas aí públicas né de incentivo eu acho que todos esses editais abertos agora de pesquisa e desenvolvimento via FINEP eles vão dar gás enorme na nossa ciência aqui no Brasil, mas a gente vê isso muito desconectado da ponta, né? Acho que todo mundo trouxe pouco disso aqui, né? E aí, como é que isso chega na ponta? A gente vai, colocamos lá cinco ponto cinco bilhões em pesquisa e desenvolvimento pra levar tecnologias potenciais até que ponto? A gente vai mais uma vez publicar artigo científico, vai se vanglorizar e que dia que aquilo vai chegar na ponta.\n\nEntão eu sinto pouco de falta, né? Da conexão de todos esses órgãos né? Sejam eles da ANS, Ministério da Saúde, CONITEC de olhar pra realidade do Brasil. Não adianta a gente querer ouvir uma discussão de MRT, ah a evidência é baixa. Cara, não precisa de evidência pra IR MRT.\n\nEntão assim, a as metodologias sim elas têm que ser seguidas, eu sou cientista, eu sou o primeiro aquele que tudo seja feito de forma corretamente científica, mas a gente tem que adequar à realidade brasileira. A realidade brasileira não é a realidade do Reino Unido, a realidade brasileira não é a realidade da Europa. Então como que a gente faz que isso funcione aqui dentro? Porque o protocolo parece realmente que está redondo, mas ele vai funcionar aqui, Vamos voltar no básico, vamos voltar numa biópsia, vamos voltar num atendimento rápido, não precisa ser a máquina mais potente do mundo, se a gente puder, mas eu acho que a gente precisa trabalhar pouco antes no básico e valorizar o que a gente tem dentro de casa. Obrigado novamente aí pela pelo momento.",
      "summary": " Biólogo propõe melhor conexão entre órgãos de saúde e pesquisa, adequando metodologias à realidade brasileira e valorizando tecnologias e ciência nacional. Ignorada lei que obriga planos saúde a cobrir tecnologias com evidência científica internacional. Apoio a pesquisas e desenvolvimento, mas precisa chegar às pessoas no Brasil.",
      "speaker": {
        "id": 0,
        "name": "MARCOS SANTOS",
        "position": "Biólogo, criador dos exames mir-THYpe",
        "slug": "marcos-santos"
      }
    },
    {
      "id": 4582826,
      "start_time": 1718128093,
      "duration": 20,
      "transcription": "\nObrigado Marcos. Mariana, nossa nutricionista. Amém? A Mariana passa, Luane. Oi.\n\nEntão está está ligada a a Luane? Oi ela.",
      "summary": " Deputado se refere à nutricionista Mariana e à pessoa chamada Luane.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582827,
      "start_time": 1718128113,
      "duration": 37,
      "transcription": "\nConsiderações Roni. Sim, sem considerações, na verdade é só reiterar que também enquanto área técnica nós continuamos à disposição, e novamente agradecer pelo convite, parabenizar pelo pela iniciativa do seminário, pelo pelo projeto melhor, contem conosco aí conosco no que nós pudermos contribuir enquanto área técnica estaremos aqui. Obrigada mais uma vez e até a próxima.",
      "summary": " Disponível para contribuição e agradecendo convite ao seminário.",
      "speaker": {
        "id": 0,
        "name": "LUANE CARVALHO",
        "position": "Assessora Técnica da Coordenação-geral da Saúde da Pessoa com Deficiência do Ministério da Saúde - Ministério da Saúde",
        "slug": "luane-carvalho"
      }
    },
    {
      "id": 4582829,
      "start_time": 1718128150,
      "duration": 7,
      "transcription": "\nLuana a nossa, nossa despedida aqui a palavra por três minutos a Helena Neves Esteves.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    },
    {
      "id": 4582831,
      "start_time": 1718128157,
      "duration": 130,
      "transcription": "\nObrigada deputado. Acho que não, acho que corroborar com tudo que foi dito aqui, não tenho porque né discordar de nada, acho que reforçando que eu venho né desse lugar então do Conselho Nacional de Saúde eu faço parte do oncoguia, eu lhe deram né o Advocacia ele não coguia que é o Mong que acompanha pacientes oncológicos, vários pacientes inclusive todos os anos vendo essa dura realidade né, que a gente vê e o on coguia a gente tem uma atuação guardachuva, né, pra todos os tipos de câncer, então vendo que cada tipo de câncer também tem suas especificidades, tem suas lutas individuais né, o câncer de cabeça e pescoço que a gente viu aqui vários pontos, mas a gente vê também que são são muito convergentes com outros tipos né, apesar do câncer ter essa base, são várias doenças diferentes mas a gente tem uma base comum importante de problemas que a gente precisa resolver, como eu disse, né, a lei ela foi uma construção feita que inclusive nessa comissão, né, na comissão especial do câncer, que trouxe a colaboração de várias organizações nessa tentativa de de fato fazer uma política que abarque todos os pontos que precisa, mas claro nada disso faz sentido você não sair do papel.\n\nEntão de novo né, isso a gente está nessa ansiedade, nessa cobrança trabalhando muito próximo ali na época no Fernando né, que saiu agora fica a Patrícia Aline toda equipe da CGCAM que vem buscando trazer fazer algum trabalho de tirar isso tudo do papel a gente sabe que né que o ministério está nesse momento difícil de troca de gestão, troca de lideranças ali que claro impacta o trabalho, mas é isso né, o prazo vence na semana que vem a gente precisa ver alguma novidade. Patrícia sinalizou que ainda essa semana a gente deve ver alguma coisa, vamos ficar na expectativa, mas sempre cobrando, acho que essa comissão tem papel muito importante nisso inclusive, né, de trazer o ministério da saúde pra cá, trazer quem é responsável ali os últimos responsáveis pela gestão do SUS, pra de fato entender o que está sendo feito, o que está sendo pensado pra mudar essa realidade que a cada ano só se agrava, né? O câncer continua avançando, continua impactando mais pessoas, continua tirando mais vidas então de fato a gente precisa de mudanças estruturais também pra essa realidade que é tão complexa e tão difícil ainda. Obrigada deputada.",
      "summary": " Conselheira Nacional de Saúde concorda com tudo dito, destacando a importância do Oncoguia e a necessidade de lei para abranger todos os aspectos da política de câncer. Destaca a ansiedade em ver mudanças na semana seguinte, devido à necessidade de abordar a realidade complexa e crescente do câncer, impactando cada vez mais pessoas e vidas.",
      "speaker": {
        "id": 0,
        "name": "HELENA NEVES ESTEVES",
        "position": "Conselheira Nacional de Saúde e Integrante da Comissão Intersetorial de Atenção à Saúde das Pessoas com Patologias do Conselho Nacional de Saúde - CIASPP/CNS - Conselho Nacional de Saúde - CIASPP/CNS",
        "slug": "helena-neves-esteves"
      }
    },
    {
      "id": 4582832,
      "start_time": 1718128287,
      "duration": 429,
      "transcription": "\nObrigado Helena. A gente nas falas a gente percebe que do papel até 000 resultado final existe hiato muito grande, né? A Kátia quase se emocionou na fala dela, né? Porque é a nossa realidade né? A gente vê essa dificuldade da lei dos trinta dias, dos sessenta dias, isso nunca pegou.\n\nEu sou muito medroso pra fazer lei, sou muito medroso quando às vezes tem que votar aqui uma lei simpática, mas que vai ser muito difícil de ser implementada. Então, pra quem, pra o pessoa do, pra, pras pessoas do ministério que estão conosco, que tão ligada, que estiveram conosco é fundamental que a gente consolide o que a gente já tem de legislação. Eu acho que que seria bom que a gente tivesse grupo pra revisar a consolidação do que a gente já tem de legislação boa, os avanços eles aparecem, né? Eles são necessários que a gente tem grupo pra que traga a novas tecnologias da conitec, essa proposta que o governo está tendo ontem nós lá no Espírito Santo levamos dois dois dois pesquisadores da Fiocruz que me procuraram e ofereceram nós estamos com estado bem organizado o 0 Espírito Santo é pequenininho mas é atrevido. Nós conseguimos organizar estado em vinte anos e transformar o estado num estado que tem todos os seus níveis de governo bem bem estruturados.\n\nEntão nós recebemos a proposta de instalar lá uma unidade do complexo econômico industrial da saúde. Nossa reunião foi com o governador Casagrande durante quase duas horas ele ele se disponibilizou AAA colocar toda a estrutura de estado pra que a gente possa receber uma unidade né que é pra pesquisa e e não é só, não é só pesquisa pura, né? Tem que tem que ter aplicação, tem que tem que terminar na indústria, tem que ter produto final pra que a gente avançar, principalmente oferecendo produto pro SUS e nós vamos agora na luta pra conseguir que o ministério veja com simpatia a oferta que nós estamos fazendo pra ele que é instalar lá no estado do Espírito Santo seis né? Que é C EIS complexo econômico industrial da saúde. Hoje nós tivemos aqui mais reclamações do que elogios, né?\n\nE aí serve pro ministério fazer uma análise de que em que estágio nós estamos, né? Que a papelada não conseguiu chegar no final ainda, nós não estamos conseguindo executar o que a gente tem escrito no papel já, por isso é que a gente tem até que ter pouco de cuidado de fazer novas leis e e levantar expectativas que a gente num se a gente num num atender o básico é lógico que nós não vamos ter coisas né? Muito grandes. E se a gente organizar o que já está definido em lei sem dúvida nenhuma a gente vai atender muito melhor a população brasileira aquele cidadão que é desprovido de agente político pra levar ele adiante, né? E que ele tem o direito, né?\n\nÉ aquele negócio. O Paulo Foleto conseguiu ir pros Estados Unidos, o Lula conseguiu fazer uma cirurgia rádio radioterápica, com uma lesão grande no na no na no larínge, que a princípio parecia que tinha que fazer uma total e ele conseguiu fazer com uma tecnologia a preservação da voz dele. É lógico que você não tem isso em cinco por cento dos brasileiros, né? Então o que a gente precisa é que o avanço né? Com o pé no chão pra que a gente possa o 0 avanço, né?\n\nCom o pé no chão pra que a gente possa atender a nossa população. Eu agradeço a todos, né? Eu eu não cheguei aqui no começo porque eu já tinha agenda, o Vitor me pediu hoje de manhã de forma surpreendente pra que eu pudesse vir aqui, ele tinha horário até quatro e meia, eu consegui vir, é prazer tá aqui com vocês e ter vocês aqui, muito obrigado pra quem esteve aqui conosco colaborando, claro que isso isso fica registrado, né? A fala de cada de nós fica registrado, cada de nós tem o 0 acesso aí a rede social e pode divulgar pra que as nossas falas consigam eco aí na na na no Ministério das da da Saúde, na própria na própria casa de leis que é aqui a nossa Câmara Federal. Está bom gente?\n\nBom então agradeço a presença de todos e em nome do deputado Vitor declaro encerrada o presente seminário. Muito obrigado a todos.",
      "summary": " Deputado discute importância de consolidar e aplicar leis existentes sobre saúde, em vez de criar novas. Sua sugestão é formar grupos para revisar e implementar legislação atual, além de usar novas tecnologias e pesquisas para avançar no setor. Ele também menciona a dificuldade de transformar leis em resultados concretos e a necessidade de se concentrar no atendimento da população brasileira.",
      "speaker": {
        "name": "Paulo Folletto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": -62135596800
}