{
  "id": 72834,
  "start_time": 1718127176,
  "end_time": 1718133582,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "11/06/2024 - Dificuldades enfrentadas pelas pessoas com síndrome de Pompe",
  "speeches": [
    {
      "id": 4583004,
      "start_time": 1718127176,
      "duration": 236,
      "transcription": "\nDeclaro aberta a presente de audiência pública\n\nda comissão de defesa dos direito às pessoas com deficiência, atendendo ao requerimento número dezesseis de dois mil e vinte e quatro de minha autoria, deputado sargento Portugal, pra debater as dificuldades enfrentadas pelas pessoas com síndrome de pobre, e o protocolo clínico adotado pelo sistema único de saúde. Farei minha breve autodescrição, para as pessoas cegas e com baixa visão, que estejam nos assistindo. Peço que os demais integrantes da mesa também façam o mesmo antes de iniciarem as suas falas. Sou homem de quarenta e sete anos, moreno, careca, terno preto, uma camisa azul, eu acredito que seja azul ou cinza, gravata preta, com a melhor de todas as intenções do mundo pra entregar pras pessoas que realmente precisam nessa comissão de eficiência. À frente da mesa diretora do plenário treze, ao fundo é uma parede branca e uma bandeira do Brasil.\n\nAlguns esclarecimentos, esse Plenário está equipado com tecnologias que conferem acessibilidade tais como, aro magnético, bluetooth em sistema, FM para usuários de aparelho auditivo. Além disso, contamos com os serviços de interpretação de libras e legendas em tempo real, que pode ser, acessado através do QR Code nas telas das entradas do plenário. Essa audiência poderá ser acompanhada pela página da comissão na internet, pelo canal da câmara, dos deputados no YouTube, com janela de tradução em libras. Informo, ainda que este debate é interativo, o público poderá enviar perguntas e votar nas perguntas já feitas. As mais votadas têm chance de serem encaminhadas aos parlamentares, e convidados durante o evento e poderão ser respondidas.\n\nO serviço pode ser acessado, pela página da comissão no site na Câmara de Deputados, WWW ponto câmara ponto leg ponto b r ponto barra cpd. Como regra geral, peço que todos mantenham seus microfones desligados, e os abram apenas quando forem usar a palavra. Informo que a reunião está sendo gravada. Apresentação, das convidadas e dos convidados. Senhor Natan Monsenhores, coordenador geral de doenças raras, representando o Ministério da Saúde.\n\nSenhora Natasha. Meus parabéns. Senhora Natasha, agora eu preciso de ajuda\n\nSilê Sarenko.\n\nSilê Sarenko, Barreto, coordenadora da Câmara Técnica de Raras, do Conselho Federal de Medicina. Muito obrigada. Participação virtual, virtual do senhor Marcondes Cavalcante França Júnior, médico e professor, livre docente do departamento de Neurologia da Faculdade de Ciências Médicas da Universidade de Campinas Unicamp. Senhor Fábio Senac, presidente da Associação Brasileira. De doença de abra a.\n\nRegras do debate, as senhoras e senhores e palestrantes farão suas apresentações por dez minutos, prorrogadas a juízo dessa presidência, após as explanações será concedida a palavra por dez minutos ao autor do requerimento, logo após as senhoras e senhoras parlamentares escritos poderão falar por até três minutos, oportunidade será concedida a palavra às senhoras e às senhoras expositores para as suas considerações finais. Exposições. Em primeiro lugar, concedo a palavra ao senhor Natan Monsores, coordenador geral de doenças raras do Ministério da Saúde. Muito obrigado. Então já já",
      "summary": " Audiência pública sobre dificuldades de pessoas com síndrome de poor, coordenada pelo Deputado, com tecnologias de acessibilidade, interpretação de LIBRAS e legendas, participação interativa, e presença de convidados do Ministério da Saúde e outras entidades, discursos limitados a 10 minutos, iniciando com Natan Monsores do Ministério da Saúde.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583002,
      "start_time": 1718127412,
      "duration": 1042,
      "transcription": "\nAo Deputado sargento Portugal pelo convite, vou proceder à minha áudio descrição. Então eu sou homem de teias né, de pele clara, cabelo castanho, uso óculos, estou vestindo blazer azul com uma gravata azul também e uma camisa rosa. Então vamos lá. Estamos ali no Ministério da Saúde com a Coordenação Geral de Doenças Raras, que é uma coordenação que fica dentro da Secretaria de Atenção Especializada à Saúde. Então isso significa que boa parte né pra pra população que nos ouve deputado sargento, né compreender pouquinho do do papel né.\n\nEntão dentro do Ministério da Saúde, há diversas secretarias diferentes, né. Então, há secretarias que cuidam da formação de profissionais da saúde, há secretaria que cuida da área de ciência e tecnologia, há uma secretaria que cuida de saúde digital, enfim, há várias áreas. E dentro das diversas áreas, nós temos a a Secretaria de Atenção Especializada, que é responsável por organizar pedacinho né segmento importante da atenção à saúde que é a atenção especializada. E na atenção especializada temos as especialidades médicas, temos os laboratórios importantes, e o segmento de doenças raras se insere, né, nesse setor. Então tendo esclarecido isso, eu queria também, né, esclarecer que, dentro do trabalho que fazemos ali dentro da Secretaria de Atenção Especializada, nossas diretrizes são o cuidado centrado nas pessoas né, nas necessidades das pessoas que vivem com doenças raras no Brasil.\n\nEntão há doenças raras, e essa é uma designação que nem sempre é fácil de compreender. Não sei se a população né que nos assiste tem noção do que esse termo no plural significa, mas estamos falando aqui de conjunto enorme, de condições de saúde muito diversas, que estimativas apontam que é algo em torno de sete mil a dez mil condições diferentes, algumas delas acontecem de forma mais frequente na população, algumas são ultra raras e outras são restritas a grupos familiares, ou pequenos contingentes de de pessoas. Então parte das doenças raras, tem componente genético uma parte substantiva dessas doenças quer dizer, nós nascemos com alterações genéticas que vão se manifestar precocemente ou tardiamente, quer dizer no início da vida ou ao longo da vida. EEE esse termo doenças raras é termo muito derivado de movimentos sociais de pacientes então, é uma uma bandeira social importante. O termo doença rara em si, não designa nenhuma entidade clínica nenhuma entidade médica, nenhum médico vai diagnosticar uma doença rara, ele diagnostica a Síndrome de de Pompe, diagnostica a fenilcetonura, enfim, qualquer outra condição, mas esse termo é uma bandeira e ao redor dessa bandeira, diversas forças da sociedade têm se organizado.\n\nEntão o movimento social, relacionado a doenças raras é movimento bem expressivo. Desde a década de setenta temos grupos de mães e pais se organizando fora do Brasil, e aqui no Brasil pouquinho mais tardiamente, até em decorrência, né do avanço da compreensão do que são as doenças raras. Então temos como marcos importantes aqui nesse cenário, opa, voltou. A fibrose cística que é uma das primeiras condições genéticas que nós temos na descrição de causa né, a hemofilia a enfim uma série de condições que na década de setenta oitenta, começam a ter seus grupos de pacientes organizados. Mas à medida que avançamos com o projeto de enoma humano as ferramentas de compreensão da genética humana da bioquímica, outras condições foram ganhando destaque entre elas, né a doença de Pompe né entre tantas outras condições.\n\nOs especialistas que vão né me seguir aqui provavelmente vão fazer descrições mais pormenorizadas né do que essa condição, então eu vou me ater aqui, ao papel do Ministério da Saúde, que essa é a cobrança aqui que o deputado sargento Portugal, né, está nos fazendo enquanto Ministério, é uma cobrança da sociedade em relação a ao Ministério da Saúde. Então eu queria trazer algumas informações das nossas ações. Então, ao longo aí desse ano e meio né de existência da coordenação, nós temos trabalhado pra organizar a rede de serviços de atenção especializada em doenças raras no Brasil. Isso significa que, né o os centros de referência que de modo geral estão em hospitais universitários, ou em outros serviços, foram estados ou convidados né pelo Ministério da Saúde a se organizarem, pra trabalhar ao redor das necessidades dos pacientes do SUS, dos pacientes que buscam os nossos serviços em né atrás de especialista que dê uma palavra de orientação, atrás de serviço de fisioterapia, de uma orientação nutricional enfim, tantos outros serviços. E aí queria trazer alguns números e já retomo o ponto específico aqui de de pomp.\n\nEntão hoje o Ministério da Saúde, né, com a através da coordenação de doenças raras e essa série de outras secretarias que que eu né, falei há pouco. Então hoje já dispensamos cento e cinquenta e dois medicamentos voltados pra doenças raras, de forma direta ou indireto. Ano passado foram setenta e quatro milhões de unidades farmacêuticas dispensadas pra tratamento de pessoas com doenças raras, vinte em serviços novos habilitados. Trinta milhões de de reais sendo destinados aí pra uma nova estruturação do programa de triagem neonatal. Dezoito novas tecnologias incorporadas, organizamos uma câmara técnica, né, que tem feito reuniões regulares, Estamos trabalhando em novas portarias, algumas importantes inclusive pro setor de pomp, né, de serviços de infusão, de organização, né de serviços que apoiam o paciente.\n\nE estamos trabalhando na questão do diagnóstico, de uma rede de referência, uma rede de laboratório de referência pra doenças raras, trazendo uma demanda corrente da população com doenças raras, que é a questão do da testagem genômica, do sequenciamento de nova geração pra dentro do SUS. Então, né, ao longo do ano passado, né, desse ano e meio, tivemos aumento de cinquenta e quatro, né, quase cinquenta e cinco por cento em número de serviços e ações em relação aos anos anteriores. Então significa né, né estou trazendo aqui pra demonstrar o empenho de ministra Nísia né desse governo, em buscar soluções conjuntas, numa abertura pra ouvir o parlamento, ouvir a sociedade civil organizada, ouvir o setor produtivo no sentido de, criarmos bons parâmetros, boas práticas pra que as pessoas tenham acesso a tratamento, né. E aí vamos aqui né pra pro ponto né que para o qual fomos convidados que é a doença de pomp, né. Conheço vários pacientes do né que tem pompe que vivem com pompe no Brasil, né lembro aqui do doutor Welton lá do Rio de Janeiro também que é figura bem conhecida no cenário de de raras né, querido amigo de militância há alguns anos e agora na posição que eu me encontro de gestor, né, a gente tenta fazer esse apoio sistemático e estruturado, né aos pacientes de pompo e às outras condições também.\n\nMas né no Ministério da Saúde, a organização de serviços pra população com pomp, ela não é só medicamento eu sei que essa é uma das questões centrais aqui nessa audiência pública, e e é esse essa é a grande pergunta né, quando os pacientes ou como os pacientes, né de pomp e principalmente da forma como eu falei há pouco né doenças raras podem ter formas precoces ou tardias. Então principalmente os pacientes das formas tardias de pomp, né, quando que eles vão ter acesso a a tratamentos, né? Então hoje no cenário global, há duas drogas né dois tratamentos sendo dispensados, né, são duas enzimas né, duas proteínas que atuam no corpo, né, ciclano né, movimentando a parte bioquímica das nossas células, né, pra que as pessoas que que nos ouvem aqui entendam pouquinho mais. E a terapia escolhida pra tratamento né, ou desenhada pela indústria farmacêutica e por pesquisadores, pra tratamento dessa condição que é a ponte que é uma doença relacionada a uma enzima, é a terapia de reposição enzimática. Então o Ministério da Saúde, né recebeu né a CONITEC que é a comissão que faz avaliação de incorporação de dias, recebeu pedido né, por parte da indústria farmacêutica depois do registro de medicamento, pra avaliação, né, de incorporação de de uma droga e, né já tive notícias que vai haver outro pedido em breve né de submissão.\n\nMas houve uma recomendação final da Conitec né na décima, enfim numa reunião ordinária, né me fugiu o número aqui da reunião, mas realizada em agosto né, houve a deliberação por unanimidade da Conitec, pra não incorporação de uma dessas terapias. Enfim e essa incorporação ela se baseia em alguns critérios, né? Então a terapia de reposição enigmática, ela tem uma uma especificidade, ela tem alcance trazido por pesquisas clínicas e pela literatura. Então houve debate, por parte da Conitec sobre, o quanto a eficácia da da terapia, né traria bons resultados pra pacientes com formas precoces e formas tardias da doença de Pomp. A avaliação pras formas precoces foi positiva, né então, a literatura científica, as evidências que estão disponíveis, trazem algum ganho em termos de qualidade de vida pra crianças né que manifestam o ponto, mas infelizmente os estudos né que são estudos observacionais, trouxeram né poucas informações ou informações pouco mais restritas, do que se refere à terapia né de adultos né pessoas têm formas pouquinho mais avançadas da doença de pomp.\n\nEntão, enfim esses são medicamentos né que fazem parte desse corpo que é a terapia de reposição enigmática. O 0 PCDT né o Protocolo Clínico estabeleceu critérios, já estou concluindo o deputado, tá? Enfim, estabelecer alguns critérios né então assim que, é necessário que haja o diagnóstico clínico laboratorial da doença de POMPE, do tipo precoce, antes do início dos sintomas, né, com doze meses de idade, que essa é uma determinação baseada nas evidências identificadas pela RebRADS, pela rede de avaliação de tecnologias, mas né, há outras tecnologias que têm se mostrado né potencialmente mais efetivas, mais custoefetivas, inclusive né sob avaliação de outras agências no no mundo né? A Anvisa, né avalia muito o critério de segurança, né, avalia como essas drogas podem chegar ao mercado e compara né faz comparações olha padrões houve alguma houve alguma restrição no que se refere, né, às evidências, então, né, o comitê de medicamentos canadense teve certa restrição, né os programas australianos escoceses também apresentaram certas restrições, mas em relação à nova droga que né tem trazido, eu estou evitando citar nome específico de drogas, tá? Mas ela tem se mostrado pouquinho mais custo efetivo e essa é uma discussão que brevemente talvez seja trazida pela indústria.\n\nMas enfim, o que que eu estou tentando né dizer com isso tudo? Então o Ministério da Saúde com base nas melhores evidências possíveis, né tem ouvido o setor da indústria farmacêutica, tem ouvido né o clamor dos grupos de pacientes, e essa decisão esse entendimento do Ministério da Saúde sobre esses medicamentos é entendimento que a qualquer momento pode ser revisto, à medida que novas evidências científicas sejam trazidas, sejam colocadas à mesa. E aí vem uma questão que pesou muito na decisão do Ministério da Saúde em relação à incorporação da terapia, né? Que é a questão da custoefetividade, né? Então boa parte das terapias voltadas pro campo das doenças raras tem uma característica em comum.\n\nSão terapias de alto custo. Então quando vamos sopezar, né os custos dessas terapias e de maneira nenhuma aqui deputado, eu estou precificando a vida do brasileiro, da brasileira, do cidadão brasileiro, né? Não não estou entrando nesse critério de quanto vale uma vida humana, não é essa a discussão. A discussão é uma discussão de sustentabilidade do sistema, baseado no tipo de ganho que as em determinadas circunstâncias o Ministério Saúde, a Quantec tem que tomar algumas decisões, que podem não parecer simpáticas à população em geral, podem parecer uma recusa, né acesso a tratamento, mas na verdade é uma avaliação, né dos impactos às vezes, de organização na rede, os impactos orçamentário, é que a incorporação de uma tecnologia cujos resultados talvez não sejam, né tão expressivos em termos de qualidade de vida ou melhor pro paciente, podem trazer. Então nós temos estimativas por exemplo, de que num cenário de cinco dez anos, as os tratamentos voltados às terapias de alto custo voltados pra doenças raras, consuma uma parcela de dez bilhões de reais do orçamento do Ministério da Saúde.\n\nE eu estou falando de acesso a tratamento não por volume expressivo, né de mas por conjunto restrito de condições, para os quais há tratamento medicamentoso. Mas noventa e cinco por cento das doenças raras não têm acesso, né não têm tratamentos medicamentosos, são tratamentos multidisciplinares, de suporte, de garantia de qualidade de vida, usando instrumental da saúde, que é muito caro ao sistema público, que é o papel do fisioterapeuta, do nutricionista, da equipe do centro de reabilitação enfim, tá? E nesse sentido a gente tem trabalhado também na coordenação no sentido de organização de rede, pra que o paciente com o ponto e não se sinta abandonado no seu itinerário, na necessidade às vezes de oxigenoterapia, nas que a condição impõe, né de trazer física pra dentro do circuito da atenção primária, que alguma coisa tem sido discutida, que traz algum ganho de qualidade de vida pro paciente com ponto também, enfim, né, pra finalizar a minha fala, né, a coordenação geral de doenças raras ela está aberta a ouvir este parlamento, está aberta a ouvir a indústria farmacêutica, a comunidade de pesquisadores, a comunidade de pacientes, no sentido de que, busquemos conjuntamente soluções que não tornem o acesso a essas tecnologias a por uma questão de custo, né de preço e esse não é problema exclusivo do Brasil.\n\nEsse é problema global, né? Os diversos sistemas públicos e privados de saúde que existem no mundo, têm estremecido em razão do altíssimo custo das terapias desenvolvidas pela indústria farmacêutica, voltados pra pra pacientes que requerem o nosso olhar qualificado, o nosso olhar singular, né? Uma pessoa que nasce com uma condição genética, que nasce com uma condição rara, ela não pode ser abandonada à própria mercê dentro do sistema, ela precisa ser acolhida e cuidada. Mas, esse cuidado principalmente que se refere a acesso à tecnologia farmacêutica, ele não pode né enfim, privar né esses próprios pacientes e os demais pacientes do acesso amplo a outros cuidados de saúde. Então o instrumental farmacêutico ele não é exclusivo medicamento não é o único a única forma de acesso à saúde ou terapia.\n\nReconhecemos enquanto Ministério da Saúde, que para determinadas condições raros, o tratamento é o divisor de águas. Recentemente aprovamos na Conitec, terapias que trazem impacto em termos de qualidade de vida muito positivo pra pacientes são de alto custo, como é o tratamento por exemplo da fibrose cística, tá? Mas no momento em que, não há muitas certezas no que se refere à custo efetividade dessas terapias, modo geral a posição da CONITEC tende a ser pouquinho mais conservadora. No sentido de indústria nos apresentem nos apresentem indústrias né? Nossa tomada de decisão seja aquela mais favorável pro paciente, pra que a nossa tomada de decisão seja aquela que traga benefícios pro sistema de saúde pro SUS, em termos de sustentabilidade também, tá?\n\nEntão deputada agradecendo novamente a oportunidade, trago aqui essa palavra de abertura pra ouvir hoje aqui essa sessão, permanecerei até o final, tá? E pra dialogar com a comunidade no sentido de buscar soluções conjuntas, tá? Pra acesso à terapia, acesso ao cuidados de saúde. Muito obrigado.",
      "speaker": {
        "id": 0,
        "name": "NATAN MONSORES",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS",
        "slug": "natan-monsores"
      }
    },
    {
      "id": 4583000,
      "start_time": 1718128454,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583003,
      "start_time": 1718128478,
      "duration": 1042,
      "transcription": "\nTodos, é prazer enorme estar aqui, quero iniciar a minha fala cumprimentando o deputado sargento Portugal pela iniciativa de chamar essa audiência pública pra gente discutir essa doença tão, tão não diria frequente porque não é uma doença frequente, é uma doença rara, mas uma doença que realmente tem impacto muito grande na vida das pessoas especialmente na vida das crianças que muitas vezes não conseguem chegar ao primeiro ano de vida. Eu preparei aqui uma pequena apresentação que eu gostaria de agradecer ao doutor Welton que foi assim a uma pessoa que me ajudou muito na elaboração dessa apresentação, também ao Fábio, também à Andreia que me ajudaram bastante. Você pode passar por favor? A eu que Acho que eu pedi a gente. Tá.\n\nEu sou pediatra e sou patologista clínica então eu estou eu eu eu círculo tanto na na pediatria na tensão ali da eu trabalho na tensão primária em Mato Grosso, em Cuiabá, e também sou patologista clínica, também estou num laboratório fazendo exame, então, pra mim é relativamente fácil falar de uma doença como Pompeu, uma doença que tem essa essa interface aí com o diagnóstico laboratorial. Próximo. Então quando a gente fala de pompi, a a doença de pompi é uma doença rara, por isso eu estou aqui como representante né, coordenadora técnica, coordenadora da Câmara Técnica de Doenças Raras, é é uma é uma doença progressiva, é uma doença neuromuscular, e ela tem caráter genético autossômico recessivo, é também chamada de glicogenose tipo dois. E o que que acontece nessa doença é que existe a falta, a deficiência ou a ausência de uma enzima que é chamada alfagicosidase ácidas, também chamada de maltose ácida, que é uma enzima que pega o glicogênio, que é glicose mais glicose, e e quebra esse glicogênio em várias glicose pra que ele seja então, que ele seja utilizado pelos pela pelas células, pelo tecido. Como não há essa enzima ou a deficiência dessa enzima, o glicogênio então acaba se acumulando, tem AAA existe então uma dificuldade da degradação do glicogênio lisososmal que é o glicogênio que fica dentro dos lisossomos né, e isso vai se refletir especialmente nas musculatura lisa musculatura esquelética e na musculatura cardíaca tá.\n\nExiste aí então gradações, você a gente pode ver pacientes com graves deficiências até pacientes com deficiências mais leves dessa enzima e obviamente a quantidade de enzima vai de vai determinar ali como é AA0 que é que esse paciente vai apresentar às vezes numa mesma família entre os irmãos da irmandade a gente vê uma criança gravemente acometida e outra que chega até a idade adulta sem nenhum grande comprometimento. Então pode se manifestar como eu falei em qualquer fase da vida, o próximo. Quando a gente fala em termos fisiopatológicos tentando entender né, porque que uns têm uma clínica mais exuberante, outros têm uma clínica menos exuberante, o que acontece é que a a doença então ela começa a se manifestar, você tem ainda o músculo funcional, ou seja, absolutamente normal, com poucos lisossomos então com esses glicogênio acumulados. A disfunção muscular inicial ainda não é perceptível, depois você passa pra disfunção muscular, então você tem músculo funcional, depois você tem uma disfunção muscular, quer dizer, já começa a haver aí acúmulo visível de glicogênio nesses lisossomos, e as miofibrilas então que com fazem parte desse músculo começam a ser substituídas por esse glicogênio, levando então a destruição muscular, aí você já tem então músculo disfuncional, uma disfunção muscular, e por último então se você tem aí a lesão muscular funcional quando você tem grande acúmulo de glicogênio e infiltração aí lipídica tipo substituição nessas células tá próximo quando a gente fala epidemiologicamente ou seja quanto dessa doença tem?\n\nInfelizmente nós não temos aí banco de dados ainda aqui no Brasil, mas o que se sabe por estudos de realizados em outros países que é a forma chamada forma infantil ela ocorre aí numa numa prevalência do tipo de pra trinta e oito mil a pra em torno de pra trinta e oito mil, enquanto que a de a ponte tardia, pra cinquenta e sete mil, então é mais comum ter a forma infantil. Tem aí também grupo étnico que é mais frequente entre chineses e afroamericanos o próximo então quanto à apresentação Clínica existe uma uma classificação didática da da doença de pompi em pompe de início precoce e pompe de início tardio. O pompe de início precoce é aquele que acontece até o primeiro ano de vida, quando as manifestações clínicas surgem antes dos doze meses de vida, o tardio depois disso. Mesmo dentro do ponto precoce a gente tem uma subdivisão entre a forma clássica ou a forma infantil de início precoce, onde a gente tem aí uma cardiomegalia, uma cardiomiopatia importante, iniciase já nas primeiras semanas de vida, geralmente por volta ali do quarto ou sexta semana de vida já pode ter manifestação clínica, tem uma alta mortalidade chegando aí dificilmente aos doze meses se não for tratado, tem envolvimento cardíaco que já pode ser percebido pelo ultrassom morfológico de terceiro trimestre, então já se percebe uma hipertrofia de veed, ventrículo esquerdo, hipertrofia de septoventricular, e nesses casos a atividade enzimática da da enzima ela está muito reduzida, em geral menor que por cento, então por isso aquilo que a gente comentou que os sintomas eles são mais frequentes, eles são mais graves e mais precoces quanto menor a quantidade de enzima.\n\nTem a forma, Vigia já está apitando pra eu parar? Não. Porque é padrão. Ah entendi, e a forma dentro da infantil ainda com a manifestação antes do primeiro ano de vida, tem a forma não clássica do ponto infantil, que é o quando os sintomas se apresentam de maneira não tão grave, tem uma fraqueza muscular progressiva os grandes marcos do desenvolvimento psicomotor da criança, que é o sentar sozinho, o ficar em pé, o andar, são mais atrasados tá, e esses casos da ponte não clássica infantil, ele geralmente não tem a cardiomiopatia hipertrófica tá. Já a pompe de início tardio próximo.\n\nA pompe de início A pompe de início tardio é quando os sintomas então iniciamse após os doze meses de vida, ela tem também subdividida em forma juvenil e adulta mas essa essa subdivisão não é aceita universalmente, tem uma uma uma evolução mais lenta, uma progressão menos agressiva, os sintomas podem começar tanto na infância quanto na idade adulta, após o primeiro ano de vida até, tem casos de escrito após a sétima década de vida, então após os setenta anos. As características principais são a miopatia e a insuficiência respiratória crônica, não tem então a cardiomiopatia hipertrófica e tem espectro bastante variado de sinais e sintomas. A fraqueza muscular das cinturas de escapular e da cintura pélvica, costumam ser frequentes né, e e são as manifestações mais importantes, também a fraqueza da musculatura abdominal e da musculatura tronco, raramente pode ter espinha rígida, fraqueza da musculatura facial com ptose palpebral que é a queda do olho, e também oftalmologia, que o olho não faz todos os movimentos. Nesses casos, as anormalidades no eletroencefalograma, ou melhor, no eletrocardiograma pode ter então bloqueio de ramo, que é uma alteração do coração, que o coração pode bater mais devagar, tem taquiaritmias também supraventriculares ou ventriculares, então eles têm alteração mais da condução do músculo cardíaco do que propriamente dito, uma miocardiopatia hipertrófica como descrita na forma infantil clássica tá, e a atividade da enzima de AAAA esses dados porque a gente já conversou.\n\nPróximo. Com relação ao diagnóstico laboratorial, então o diagnóstico ele precisa da do laboratório pra confirmação diagnóstica, então existe uma suspeita clínica, então no PCDT feito pelo Ministério da Saúde, revisada em dois mil e vinte e tem lá os critérios quando pensar em de início precoce, quando papel filtro, com uma gota de sangue a gente consegue fazer, isso já é disponibilizado por alguns laboratórios privados, então dentro das doenças que a gente chama de doenças lisossômicas, pode ser feito a a pesquisa dessa enzima pra pra né, pra ver se existe ou não existe essa alfa glicosidase ácida e quanto que ela existe, depois o quantitativo já é teste mais refinado, é teste mais complexo, mas isso pode ser feito pelo teste do pezinho, não o teste do pezinho que existe hoje disponível na rede pública. Mesmo o teste do pezinho proposto na na na no decreto assinado em dois mil e vinte e pelo expresidente Bolsonaro não consta, não entra a doença de pompi, que é uma doença e é uma doença que não consta nesse teste do pezinho que contempla aí cerca de cinquenta e poucas doenças, tá? Mas existe grupo de doenças, doença de Fabri, Gouchet EAAA0 pompi, que são verificados por teste do pezinho mais específico, o médico precisa pedir isso tá.\n\nBom, é possível também uma vez feita no na na na gota de sangue né, podese fazer o teste confirmatório em linfócitos ou fibroblastos e também o teste molecular, podese fazer o sequenciamento como doutor Natan falou do GNGAA, ou podese fazer painel de distrofias musculares, porque muitos desses pacientes entram no diagnóstico diferencial de distrofia muscular. Biópsia muscular não é indicada, e tem outros exames complementares como a a dosagem da CPK, o tetra glicosídeoídeo, urinário, a eletro, eco, espirametria, uma série de outros exames, ressonância magnética de musculatura axial, eletroneuromiografia, enfim, com relação ao tratamento, já estou acabando deputado, a doença de ponta então, como toda doença ela deve ser vista de maneira personalizada, então hoje em dia se fala muito na questão da medicina personalizada, não não não são iguais, apesar de terem mesmo a doença são são diferentes, então ter essa essa personalização, esse tratamento individualizado, tanto tratamento também multidisciplinar com fono, fisio, nutricionista, terapeuta ocupacional também deve ser individualizado porque os pacientes são diferentes né. Infelizmente o tratamento farmacológico não está ainda indicado no Brasil para os pacientes com pompe de início tardio, isso é realmente problema sério que a gente enfrenta, e esses pacientes então acabam conseguindo mediante apenas mandados, mandados judiciais, o que acaba encarecendo muito mais, então acho que convém o Ministério da Saúde e aqui, Natã, eu trago essa mensagem também de que se debruce sobre esse tema, que se discuta, por exemplo, o compartilhamento de risco com a indústria farmacêutica, pra que a gente possa aí ter possibilitar uma assistência melhor pra esses pacientes, né.\n\nA terapia como foi falada é uma terapia de reposição hormonal, né, hormonal, terapia de reposição enzimática, TRE que a gente chama, existem aí duas drogas basicamente pra que se fazem, é importante analisar o status crime né, que é o preditor pra saber se, que o crime é material imunológico com reatividade cruzada pra ver se existe risco maior daquele indivíduo responder menos e está sendo dado uma medicação cara que não vá fazer resposta, e esses indivíduos então tem aí com isso recebendo tratamento farmacológico, eles têm uma qualidade de vida pouquinho melhor. Próximo e último. Então o que que que a gente enquanto Conselho Federal, enquanto médica, enquanto mãe, enquanto pediatra, enquanto cidadã, eu acho que é importante a gente deixar essa mensagem aqui né, a implantação de diagnóstico precoce, isso é importantíssimo, infelizmente as doenças raras, eu digo às crianças, sempre falo em criança, mas porque na verdade eu estou habituada às crianças, mas é uma jornada muito intensa desses pacientes, eles ficam muitas vezes décadas pro diagnóstico, então a implantação de diagnóstico precoce pela triagem neonatal, incluindo a doença pompi, isso poderia ajudar sobremaneira o diagnóstico precoce, a criação de banco nacional de portadores de pompi, na Holanda a gente tem esse dado, são dezessete milhões de habitantes, pouco mais do que isso, com novecentos pacientes com pompe.\n\nAqui no Brasil dado que a gente tem é que na na conitec né foram na conitec não, acho que tem cento e cento e poucos pacientes com mandado judiciais, cento e? Cento e setenta pacientes né, então com mandado judiciais, mas isso certamente pode ser só a ponta de iceberg né? Oferecer durante a graduação, isso a gente discute muito na Câmara Técnica, no Conselho Federal, que os alunos precisam sair com ideia pra pensar em doença rara, aquele indivíduo que está lá na tensão primária nesses nesse rincão desse país imenso com cinco mil quinhentos e setenta municípios, a gente precisa ter gente que pensa em doença rara, porque uma vez que você pensa você vai encaminhar pra centro especializado pra fazer diagnóstico, isso é importantíssimo. Estudar a incorporação dessa terapia de reposição enigmática pro tratamento de doença de ponto pra todos os pacientes, com possibilidade de uma compra centralizada e volto a repetir aqui, Natan, o compartilhamento de risco, acho que isso precisa voltar pra discussão numa pauta dentro do Ministério da Saúde, esse compartilhamento de risco. Importante que se discuta isso, traga a a indústria pra dentro e fala vem cá, vamos lá, vamos discutir, se fizer, se funcionar a gente paga, se não funcionar a gente está compartilhando esse risco, eu acho que isso já existiu essa discussão dentro do Ministério, mas de repente é momento de se trazer isso novamente.\n\nEvitar a judicialização porque aumenta o custo, tem interrupções frequentes pra condução, com isso a condução pior dos casos e menor qualidade de vida pros pacientes, fazer estudos, aí a indústria eu acho que que é importante que tragam mais e melhores estudos mais consistentes, garantir o acesso ao aconselhamento genético, tendo em vista que existe o risco de vinte e cinco por cento de nascer uma criança de pais que tenham essa doença que ela é autossômica recessiva, e a revisão aí fica a a sugestão de revisão desse PCDT, incluindo o tratamento de ponto pra todos os pacientes. Muito obrigada e desculpe pelo porque eu me perdi no tempo.",
      "speaker": {
        "id": 0,
        "name": "NATASHA SLHESSARENKO FRAIFE BARRETO",
        "position": "Coordenadora - Câmara Técnica de Raras do Conselho Federal de Medicina - CFM",
        "slug": "natasha-slhessarenko-fraife-barreto"
      }
    },
    {
      "id": 4583001,
      "start_time": 1718129520,
      "duration": 41,
      "transcription": "\nPode ter certeza que aquilo não tem perda de tempo aqui tem ganho de conhecimento. Pronto. Né? Até porque tem muita gente acompanhando a gente né? Então eu mesmo sou que estou aprendendo, então tudo pra mim aqui é muito novo então acho que quem também está em casa é a expectativa que as pessoas têm, que daqui saia algo construtivo, eu sempre falo isso.\n\nE já tem até pergunta aqui pro, depois o doutor Natan vai poder se manifestar, vamos deixar mais pra frente, né? Pra dar continuidade, eu concedo agora a palavra ao senhor Fábio Senac, está certo? Senac, presidente da Associação Brasileira de Doença de Pompe.",
      "summary": " Discurso do Deputado focado em aprendizado e expectativa construtiva, dando voz ao senhor Fábio Senac, presidente da Associação Brasileira de Doença de Pompe.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583005,
      "start_time": 1718129561,
      "duration": 1043,
      "transcription": "\nDeputado, presidente da mesa, agradeço muito a o convite e a oportunidade de estar aqui falando em nome dos pacientes de Pompe. Confesso que nós somos colegas de profissão, sou policial também, então a gente está está muito mais afeito ao mundo jurídico, do que efetivamente essa realidade das doenças quanto mais as doenças raras. E eu estava me perguntando a hora que estava vindo pra cá, nossa estou com dois, duas estrelas nacionais da medicina, dois polos de radiação de conhecimento, que é a doutora Nathalia e o doutor Natã. Eu vou ficar quieto lá que eu vou passar vergonha eu vou falar bobagem mas por outro lado eu estava pensando o que que cara que pensa direito sistematicamente, cara que pensa direito como fundamento de justiça. O que que uma pessoa que pensa do direito há trinta e dois anos como essência daquela luminescência que existe e anima as nossas almas e nós temos que é queira o que é não queira não é?\n\nVai acontecer alguma coisa quando acabar aqui. E que que cara como esse pode contribuir? Que que esse cara pode contribuir? Ele pode levar o coração, o coração de uma mãe, de pai, que que vê aquela lágrima escorrer quando o seu filho está no respirador quando a sua filha não pode comer por boca porque tem e pode e pode levar à narrativa de uma experiência pessoal, e aí de forma singular. Quando o doutor Welton, gigante da medicina e gigante de ser humano me convidou pra assumir a presidência Abraponp como é que eu ia dizer não pra alguém que já estava acometido que é obrigado a usar o bipap vinte e quatro horas por dia?\n\nO bipap é o respirador né, que faz a a inspiração e expiração forçada. Na verdade ele desce o âmbito de movimentação do diafragma e de lógico que pelo amor de Deus não pretendo jamais entrar em em detalhes médicos com esses luminares aqui. Mas o fato é o seguinte. O fato é que eu tenho doença de Pompe. Em dois mil e dezoito, eu estou falando em seis anos, eu saturava oitenta por cento.\n\nEu era cianótico, meus lábios eram verdes diagnostiquei quando recebi na verdade a maior lição da minha vida quando a minha filha que tinha paralisia cerebral foi morar na nossa verdadeira casa, e nos deixou com quinze anos, eu acabei manifestando uma pneumonia recidiva. Tive três pneumonias seguidas. E os clínicos você não tem, você não tem nenhum problema imunológico. O que acontece? E de repente comecei ganhar peso.\n\nAh, você está parado, você foi atleta a vida inteira, e agora você está muito sentado, você está muito acadêmico, você está engordando, por isso você está com dor, por isso que você está com problema postural. Está bom. Aí na terceira pneumonia, naqueles plantões da vida, alguém fala meu, tua postura está me incomodando. Além da recidiva de pneumonia, a sua postura está me incomodando. Uma tendência a perder o centro do core.\n\nVocê não consegue manter o teu quadril. E vocês devem ter percebido eu tenho alguma dificuldade como pequenas inclinações. Subir planos inclinados, por conta da musculatura posterior de coxa e assoalho pélvico, é difícil. Escada, é difícil. Longas distâncias são difíceis.\n\nVocê vir no aeroporto andar tudo aquele negócio aí você erra o 0 portão aí você tem que voltar tudo, aí você chega suando aí você não consegue respirar, aí de repente você tem que vim e pega o Uber e pega, é difícil essas coisas são difíceis. E eu tenho que dar graças a Deus. Hoje o saturno em ar ambiente, noventa e oito por cento. Começamos o tratamento em São Paulo passando por todo, havia crucis que foi o diagnóstico diferencial. Passamos pelo teste da biópsia muscular pra diferir das demais miopatias e patologias musculares, eletroneuromiografia de corpo inteiro.\n\nPra quem como eu não sou da medicina, eletromiografia o cara pega a agulha, liga fio, e coloca na ponta do seu nervo. E na outra ponta do nervo ele mede o tempo de reação de propagação desse impulso elétrico no seu nervo. Você toma choque no corpo inteiro. E não é choque. É choque.\n\nSeguiu o protocolo. Eu já tive cabelo, ele hoje é no que sobrou, barba branco, olhos verdes e blazer, confortável meio porpetoso, mas está tudo certo. Muito bem, fizemos nada nada nada até que o Doutor André Macedo, o nosso amigo pessoal, também estudioso de doença de pomp, falou meu, é doença de pompi vamos fazer o teste genético. O teste genético acabou, GAA com deficiência. Meu irmão também tem, e pegou outro viés de tratamento inicial.\n\nEu vou fazer de conta que não é comigo tá deputado? Pegou outro viés de tratamento inicial e se partiu para uma clínica cirúrgica convencional e acreditando que aquela deficiência de locomoção dele era decorrente de problema de quadril e acetábulos. Fizeram cirurgia bilateral de próteses de fêmur. Qual é o problema? Quem tem doença de tem destruído o assoalho pélvico.\n\nEle não tem o músculo que foi ainda mais lesado com a cirurgia ele anda de cadeira de rodas meu irmão e é oito anos mais novo que eu eu tenho cinquenta e dois anos de idade hoje Tenho uma condição física melhor do que quando era solteiro. Como aconteceu isso? Passamos ao tratamento inicial com a alfaglicosidade ácida. E como só há dois nomes de mercado, não sei por que não falar, porque aliás dos projetos da Associação Brasileira de Pompe, Pompe Brasil, é justamente a elaboração de cadastro nacional, deputado, com todos os doentes e esses pareceres. Eu fiz questão desde o início do meu tratamento, documentar, par e passo todos os exames, todos os progressos e retrocessos da minha condição.\n\nComeçamos com a alfaligosidade e acha que é o My Alzheimer. E estabilizou bem, estabilizou bem ao termo do período de meiavida, que era em tese quinze dias, começava o cansaço novamente, não conseguia respirar. Até que comecei a ficar muito cansado e nós decidimos sair do protocolo, sair do fomos para o e como os tratamentos infantis existentes na Holanda, que é o berço da pesquisa né de Pomp, passamos a uma dose dobrada semanal do maio Jaime. Eu não vou falar do custo do maiozheimer porque eu chego a me envergonhar de poder ter a sorte de ter o recurso jurídico, que na verdade foi o que houve, de conseguir acesso a esse medicamento. Desenvolvi bem, desenvolvi bem até que cheguei num patamar de estabilização.\n\nPor que existem mais estudos, existe mais estudos para o pompe precoce do que para o pompe adulto? Pelo simples fato de que as crianças morrem logo. Podem morrer até o segundo ano de idade, até o primeiro ano de idade, dependendo da intensidade do compra. Então é óbvio que nós vamos centralizar os estudos nessa faixa etária. Mas, e os gordinho que têm pompo e depois não vai fazer nada?\n\nVamos fazer. Eu vou ser o álbum de estudo e vamos. Dobramos a dose, passei a integrar uma equipe multidisciplinar além do fisio, além do nutricionista preparador físico e médico do esporte junto com o neuro e de repente falei meu, cinquentão está na hora, terapia de reposição hormonal e esteroidal. Agora os cara da sociedade de medicina vão maiar. Vão maiar?\n\nSó que é o seguinte gente. Em dois mil e vinte isso nós estamos em dois mil e vinte e quatro, em dois anos, tudo documentado com ressonância magnética de corpo inteiro, exame, densitometria óssea, semestral, exames clínicos laboratoriais trimestrais de propósito. Quatro quilos de massa óssea na coluna por debilação daquilo que seria a deficiência muscular que a musculatura vai ganhando vai perdendo a força então o osso vai perdendo a densidade, né? Então você vai criando as osteoporose da vida, Com a recuperação da musculação musculatura de coluna, eu ganhei quatro quilos de massa de coluna. Eu tinha osteopenia no fêmur direito, Acabou de ser debelada na última densitometria que fiz há mês.\n\nPerdi de massa gorda, vinte e quatro quilos. Eu sou homem de cinquenta e dois anos. Ganhei de massa muscular dezoito quilos em dois anos. Uma pessoa normal com essa idade não conseguiria fazer. Até comento com os nossos terapeutas, com o pessoal que me acompanha, que é uma verdadeira equipe, olha o provável nós já fizemos.\n\nAgora foi o impossível. E não é impossível. Qual é a minha pretensão, além de popularizar esse diagnóstico, além de popularizar o acesso a essa medicação, vocês não sabem o que eu sofro, o que eu dou, o que me dói o coração? O que me dói é a alma cada vez que vejo uma mãe entrar em contato comigo pelo Instagram por conta do meu perfil. Doutor Fábio pela dor de pelo amor de Deus me ajuda meu filho vai morrer.\n\nE morre. E morre. Só quem passou por esse exercício na vida, tem condição de atilatar e de avaliar o que significa essa lição? O que significa esse caminho? Não tem preço, como o doutor falou.\n\nNão tem como você precificar uma vida humana. E nós estamos falando em nome próprio. Fala no nome do seu filho, e você vai me dizer se isso tem preço ou não. Fazer o Cadastro Nacional pra poder fomentar inclusive essa pesquisa, que não tem, é singular no mundo. Pode entrar em em Google Doctors, pode entrar em PUBG, pode entrar em MCDI, pode entrar no que que você não vai achar reposição hormonal com uso esteroidal em pacientes de pomp e progresso?\n\nNão tem. Pelo menos não tem trabalhos publicados. Por quê? Porque gente medicina, e essa vai ser a hora que encher muito meu saco, a segurança pública, que está chegando perto, eu vou fazer uma faculdade de medicina. Medicina não é olhar pra doença.\n\nMedicina é olhar pro paciente deputado. É pra ele. Pra pessoas. Médicos cuidam de pessoas e não cuidam de doenças. Criar uma mentalidade como a doutora falou de você cogitar porque sabe o que acontece.\n\nEu tive avô todo mundo tem avô mas eu tive avô também. E o meu avô morreu com edema pulmonar e uma hérnia umbilical muito extravasada, mas muito. E teve a doença creditada à diabete, é uma complicação de diabete. Com o conhecimento que eu fui adquirindo ao longo da minha jornada, ele tinha andar cruzado, ele tinha uma pequena dificuldade pra subir planos inclinados, ele começou a ter dificuldades respiratórias muito acentuadas, sempre foi homem dinâmico, de serviço pesado. E era grande também, era uma pessoa grande, ele tinha mais de uma e oitenta e cinco.\n\nEle morreu de doença de Pompe. E daí, veio dos tais dos azinhos que eu preciso pro meu genótipo. E o outro veio do meu pai. Meu pai não tem heterozigoto como minha mãe também é heterozigoto. Só que eu e o meu irmão do meio tivemos a sorte de ser contemplados pelo duplo recessivo.\n\nRespeito a essa pauta, a gente sabe, meu, como que eu deixo cara morrer de diarreia e vou tentar pensar num remédio super caro? Mas meu, não dá pra precificar, não dá pra comparar. A gente tem que pensar como a doutora falou, neste compartilhamento de riscos e dá pra gente fazer uma associação de esforços que é fundamental, Como seres humanos, o que que a gente está fazendo nessa terra gente? A gente está aqui pra crescer juntos, pra mais nada, pra seguir, pra evoluir, pra tentar melhorar esse mundo. Senão pra gente, pros nossos filhos netos e bisnetos quem sabe?\n\nTenho que incluir esse teste de pezinho estendido o mais rápido possível. Por que eu vou deixar a criança correr o risco se eu posso identificar detesta quando nasce? E aliás tem tantas coisas né tem tantos tratamentos doidos. E e que mais? Que que eu esperava então, quando eu estava nesse uns quinze minutinhos dentro do táxi, vindo do aeroporto pra cá?\n\nE gente, que eu leve coração, aonde já existe a técnica. Então quero agradecer a pela oportunidade fantástica ao deputado por essa gigante oportunidade, a Febra Raras, a Casa Hunter, a Beneuro, Casa Dos Raras, doenças mitocondriais, universo coletivo, a doutora Nathalia, doutora Natã, doutor Welton, doutor André todos eles. E galera, médico, cuida, de gente, não de doença. Beleza?",
      "speaker": {
        "id": 0,
        "name": "FÁBIO CENACHI",
        "position": "Presidente - Associação Brasileira de Doença de Pompe - Abrapompe",
        "slug": "fabio-cenachi"
      }
    },
    {
      "id": 4583007,
      "start_time": 1718130604,
      "duration": 60,
      "transcription": "\nPor isso que eu falei doutor, que aqui não tem perder tempo ou passar do tempo e sim conhecimento e experiência. Aqui profissionais, pessoas que estudaram, representam o governo, o senhor não só como delegado de polícia mas também como uma pessoa que tem então não tem como, às vezes até o tempo, né? Porque tem tempo aqui, daqui a pouco a gente tem em plenário a principal ordem do dia, a gente tá preocupado com isso, outras reuniões também, mas quando você vai falando de experiência de vida, acho que todo mundo aqui se coloca dentro do problema, né? Aí é mais fácil. Quem passa por problema dentro de casa sabe o que a gente tá falando de conta é é difícil às vezes a gente a falta de acesso, as a falta de apoio naquele momento a dúvida, o que mais tem é dúvida, que que eu tenho afinal de contas né?\n\nExato. Até chegar e fechar diagnóstico muitos são tratados de forma equivocada então nem tratam, poderiam estar vivos até hoje mas se foram novos e mais velhos. Sou tratado no hospital de ponta, não vou referenciar, mas eu sou tratado no hospital de ponta",
      "summary": " Deputado destacou importância de conhecimento e experiência; enfatizou que profissionais com estudos representam governo; conversou sobre desafios pessoais e a dificuldade de obter suporte oportuno; mencionou a necessidade de acertar diagnósticos para salvar vidas.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583006,
      "start_time": 1718130664,
      "duration": 7,
      "transcription": "\nEu morei dois anos e meio pra se diagnosticar. É complicado. Vamos passar agora",
      "speaker": {
        "id": 0,
        "name": "FÁBIO CENACHI",
        "position": "Presidente - Associação Brasileira de Doença de Pompe - Abrapompe",
        "slug": "fabio-cenachi"
      }
    },
    {
      "id": 4583008,
      "start_time": 1718130671,
      "duration": 32,
      "transcription": "\nPra quarto participante conselho a palavra ao senhor Marcondes Cavalcante França Júnior, médico e professor livre docente do departamento de Neurologia da Faculdade de Ciências Médicas da Universidade de Campinas. Doutor, senhor não gostaria de estipular a tempo porque eu não gosto, porque quando a gente tá mas é por conta mesmo dos compromissos de até que entregar aqui a comissão, tudo passar e da ordem do dia, concede os seus sete minutos, se precisar de pouco mais evidentemente que a gente concede o seu, está bom? Muito obrigado.",
      "summary": " Deputado concede sete minutos de fala ao Dr. Marcondes Cavalcante França Júnior, médico e professor de Neurologia na Universidade de Campinas. O deputado não é afeito a impor limites de tempo, preferindo ser flexível conforme a necessidade do orador.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583014,
      "start_time": 1718130703,
      "duration": 717,
      "transcription": "\nClaro, boa noite a todos, eu queria agradecer o convite né ao deputado sargento de Portugal, é prazer, é uma honra estar aqui participando dessa audiência né? Eu vou fazer uma uma explanação na verdade mais introdutória, consertar sobre a doença né, acho que muita coisa já foi abordada mas acho que eu vou trazer alguns e me identificando né pro pro público com com deficiência visual, eu tenho uma pele clara, barba né, cabelo preto, estou vestindo jaleco branco no avental branco. Os slides eu tinha passado anteriormente será que a gente consegue projetálos ou eu mesmo posso compartilhar? Perfeito então assim esse é o é o clima que eu queria me propor a falar nesses próximos sete minutos né? Então trazer realmente questões mais conceituais da doença de pomp.\n\nEu atuo num setor de doenças neuromusculares então a gente é responsável pelo cuidado desses pacientes aqui no hospital de referência da Unicamp né. Próximo slide por favor. Próximo. Aqui está os meus conflitos de interesse, né? E o próximo.\n\nEntão assim aqui é uma questão mais conceitual né então só pra lembrar pouquinho pra vocês sobre essa doença rara né e relativamente recente conhecida na medicina, que foi descrita em mil novecentos e trinta e dois na Holanda né por esse médico né o doutor Johannes Pompi, e aí o nome da doença vem em homenagem a ele. Como nós vamos aprender nos próximos minutos é uma doença que tem como órgãos a alvo afetados né os músculos e o coração, que na verdade não deixa de ser músculo também, né? É uma doença que que é considerada rara então entra naquele conceito de doenças raras que foi trazido aí anteriormente nessa audiência, e a estimativa que a gente tem a partir de dados europeus sobretudo, é que a doença de pão pela cometa uma pessoa a cada quarenta mil pessoa na população em geral né então isso dá uma ideia pra gente da frequência dessa dessa doença. É uma doença que como nós vamos aprender quer dizer aqui é uma doença progressiva né e eventualmente fatal, sobretudo nas fórmulas infantis né que iniciam no no bebê, a gente tem esse desfecho ruim né infelizmente. E é uma doença que tem substrato, uma causa genética né então o próximo slide que falou.\n\nEntão aqui é uma espécie de resumo né mostrando pra gente essa questão genética da doença de pomp. Então o defeito né responsável pela doença você se localiza no cromossomo dezessete, é dos nossos vinte e três pares de cromossomos né, no cromossomo dezessete, no finalzinho dele aqui mostrando né, a gente tem essa alteração genética. Como foi comentado agora anteriormente aí pelo Fábio né quer dizer é uma doença recessiva, portanto a gente tem normalmente pai que é portador, uma mãe que é portadora ou seja, tem apenas essa cópia laranjinha né alterada né, e aí quando acontece de ter esse casamento em onde ambos são portadores, a gente tem algumas possibilidades aí em relação ao filho, e uma delas é essa possibilidade em que o filho recebe os dois azinhos né que vem de cada progenitor e aí a doença se manifesta. Então a gente chama isso de herança genética autossômica recessiva né, portanto num casal em que ambos são portadores, a chance né de dos filhos de terem doença é da ordem de vinte e cinco por cento, né? E é por isso que muitas vezes nas famílias com pompo é comum que a gente tenha às vezes mais de caso afetado da dentro daquela daquela família né especificamente.\n\nO próximo. Então vejam, a doença né ela já foi também, acho que trazida aqui na discussão, ela é uma doença que acontece porque o corpo dos pacientes com essa doença é incapaz de produzir determinada enzima, que se chama de GAA né ou alfaglicosidase ácida né quer dizer esse é o nome dessa dessa enzima. De uma maneira assim bem didática é uma enzima que é produzida no músculo dos pacientes né, e o que que essa enzima faz? Ela basicamente quebra o glicogênio né em moléculas de glicose, então, pra deixar isso mais palpável gente, o glicogênio é como se fosse estoque de energia, que todos nós temos armazenado dentro da nossas células musculares. Esse esse glicogênio ele precisa ser quebrado em pequenas moléculazinhas de glicose, pra que a partir daí a gente consiga gerar energia e com isso o músculo conseguir trabalhar.\n\nE esse processo de quebra né dessa dessa molécula de glicogênio ele passa por essa enzima de A. Então os pacientes com ponto que a gente não consegue essa energia é treinada, existe acúmulo dessa glicogênio, e com isso então a gente não tem a capacidade de produzir energia, e é isso que leva todo o problema da doença né? Então o próximo. Aqui a gente tem exemplo né do que acontece no músculo né de paciente com a doença de pompi. Então aqui no começo da doença a gente tem poucas células musculares amarelinhas, portanto afetadas, e à medida que a doença progride sem tratamento, nós não temos aumento da quantidade de células afetadas, de tal maneira que numa fase terminal, o músculo ele fica basicamente todo ele atrofiado né quer dizer comprometido, e é isso que vai causar os sintomas que foram aqui comentados de fraqueza, cansaço né, dificuldades motoras em geral, certo?\n\nPróximo slide. E aí a gente vai ter nessa nessa doença né quer dizer duas formas distintas né? Aqui em em em verde, nós temos o que nós chamamos de fórmula infantil né que são as formas dos bebês, em que a doença progride de uma maneira muito agressiva e muito rápida, e aqui em azul as formas do adulto né que são as formas consideradas tardias. A grande diferença aqui, é que nos pacientes adultos, a gente ainda tem uma produção pequena, residual, da enzima GA, então tem muito pouquinho ainda de enzima e é isso que faz com que o quadro seja pouco mais brando, pouco mais tardio. Nas formas dos bebês, as formas precoces, não há produção de praticamente nada da enzima GAE é por isso que o quadro é mais cedo né acontece mais cedo e tem essa evolução mais agressiva.\n\nNé próximo slide. Então nas crianças, nos bebês né a gente tem esse aspecto que vocês estão vendo nessa foto. Crianças molinhas que a gente chama de botônicas né, Elas não conseguem adquirir os marcos esperados como por exemplo segurar a cabecinha, sentar sem apoio né rolar, e muitas vezes elas também desenvolvem dos músculos de respiração, e aí nós vamos ter pneumonias frequentes de distúrbios respiratórios, que inclusive motivam muitas vezes internações hospitalares por conta desse motivo, né? Então esse é o quadro típico né que a gente observa nessa forma mais grave da doença de pompi, próximo. Além da questão muscular, né, notem que aqui a gente tem duas radiografias né do lado esquerdo, mostrando a o coraçãozinho de uma criança saudável, e aqui do lado direito gente, essa imagem branca grande, mostrando aumento do tamanho do acometimento do músculo do coração, e é por isso que a forma infantil do ponto se torna tão grave as crenças muitas vezes morrem de problemas de natureza cardíaca né próximo.\n\nE aqui da curva de previdência, mostra pra gente a porcentagem, a proporção de crianças que se mantêm vivas né, ao longo do tempo de vida. Então notem que assim, ao aos doze meses apenas quarto das crianças permanece viva, aos dezoito meses apenas quatorze por cento e aos vinte e quatro meses portanto dois anos apenas nove por cento, então é uma doença extremamente agressiva né, e que infelizmente leva ao óbito essas essas esses pacientes nessas formas mais graves pediátricas. Próximo. Na fórmula do adulto que é muito mais comum né do que nas formas infantis aqui a gente tem esse nessa figurinha nesse esqueminha, mostrando aqui em vermelho né em laranja os músculos que são mais acometidos então eu vejo, a musculatura do abdômen né da região das pernas e aqui a gente tem as fotos clínicas né mostrando uma atrofia das coxas, uma atrofia da musculatura aqui né do do dorso né, então tudo isso causando impacto muito grande nesses pacientes, que têm dificuldades pra caminhar, pra levantar da escada, pra levantar de locais baixos está certo? Então o impacto também na forma do adulto é muito grave, é muito intenso né próximo.\n\nE uma das coisas que é mais problemática e mais grave na doença de campo do adulto, como a gente pode ver aqui é a dificuldade respiratória né. Então aqui vocês têm vocês estão vendo nessas imagens aqui do do tórax, na parte de cima né a gente tem uma pessoa normal mostrando a inspiração e a expiração que são bem diferentes, e na linha de baixo né paciente com e que você praticamente não tem né diferença entre inspiração e expiração, porque existe uma fraqueza dos músculos aí da respiração. Então esse é grande problema nos pacientes com o ponto do adulto, muitos inclusive a gente precisa de dar suporte respiratório com equipamentos né pra ventilação e é uma causa importante não só de perda de qualidade de vida, mas até mesmo de mortalidade nesses pacientes né? Próximo. Bom o diagnóstico de pomp né por se tratar de uma doença genética ele depende de testes feitos a partir de amostras de sangue ou de saliva, em que você faz o exame genético né e procura então as mutações né as alterações no DNA que estão relacionadas com a doença.\n\nEntão esse é a maneira em diagnosticar essa essa condição nos dias de hoje e é uma coisa que a gente consegue, tem conseguido fazer de maneira relativamente fácil né nos dias de hoje. E finalmente gente eu acho que meu último comentário, meu último slide próximo por favor, se refere ao tratamento né? Já foi discutido aqui eu acho que, né, nas falas que me precederam, que é uma doença considerada tratável, né, a base da terapia consiste nessa reposição enzimática em que você vai oferecer ao paciente a enzima né que ele não consegue produzir, isso é feito através de aplicações endovenosas com intervalo quinzenal, e a partir dos dados que nós temos, tanto nas formas pediátricas como nas formas do adulto, há há uma clareza de que há uma melhora ou pelo menos uma estabilização do quadro, portanto mudando né esse caráter progressivo da doença. E ponto de consideração importante, inclusive acho que é dos focos dessa nossa audiência, é a questão do do cuidado que é disponibilizado no SUS, né? Então, as formas precoces a gente tem, né, essa possibilidade de acesso, mas para formas tardias infelizmente não não houve essa incorporação e isso representa uma limitação muito grande pra nós que lidamos com esses pacientes aí no dia a dia né, nos ambulatórios e nas clínicas, em que a gente tem essa restrição em termos de oferecer a eles o tratamento com reposições hemânticos.\n\nE eu eu encerro por aqui esse é meu último comentário e novamente agradeço a oportunidade de participar aqui dessa audiência.",
      "summary": " Doença Pompe, déficit enzima GAA, glicogênio glicose músculos coração, progressiva, fatal, herdada recessiva, formas infantil e adulta, exame genético, reposição enzimática, tratável mas acesso limitado SUS, apatia muscular, fraqueza muscular respiratória, problemas respiratórios, impacta qualidade vida mortalidade adultos.",
      "speaker": {
        "id": 0,
        "name": "MARCONDES CAVALCANTE FRANÇA JÚNIOR",
        "position": "Professor Livre Docente - Departamento de Neurologia da Faculdade de Ciências Médicas da UNICAMP",
        "slug": "marcondes-cavalcante-franca-junior"
      }
    },
    {
      "id": 4583009,
      "start_time": 1718131420,
      "duration": 59,
      "transcription": "\nEntão, uma ausência momentânea aqui do deputado sargento que já está voltando",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583017,
      "start_time": 1718131479,
      "duration": 499,
      "transcription": "\nSaiu brevemente, a equipe aqui de apoio, né, do deputado pediu que a gente procedesse aqui com com as questões, né. A parte das questões estão direcionadas, né, ao Ministério da Saúde algumas aqui, né, ao Parlamento, que eu posso aguardar que o, né, o que o deputado retome retome aqui a palavra para responder, mas enfim, vou vou responder primeiro aos colegas aqui, né, o Fábio, né. Enfim, o questionamento se refere, né, às ações do Ministério da Saúde, né, como é que o SUS pode melhorar, né, o atendimento às pessoas com o pomP. E como é que fica essa questão de restrição, né, do do protocolo até dois anos de vida, né que é uma questão que, que é impactante foi colocado por todos aqui à mesa pro Ministério da Saúde. Então vou vou começar pela pelas primeiras perguntas, né.\n\nEm relação à expansão da triagem neonatal e a adição de doenças no programa de triagem neonatal. Então estamos nesse momento dentro do Ministério da Saúde trabalhando pra que a triagem seja expandida. Então no dia vinte e nove de fevereiro, foi pactuado uma nova portaria da triagem neonatal, que traz as novas etapas né de financiamento, de organização, de estrutura do programa de triagem neonatal. Só que o avanço na rede, então essa é uma questão importante que todos saibam, né? Então a portaria foi publicada, assim como por exemplo as portarias que trazem novos medicamentos pra dentro do SUS, e a gente precisa de tempo de organização de toda a rede quer dizer, dos laboratórios, dos serviços pra que a oferta efetiva daquela tecnologia aconteça no SUS.\n\nEntão no caso da triagem no Natal, envolve a mudança de padrão de tecnologia. Então hoje a gente tem avaliações que são imunoenzimáticas, envolve tipo padrão de equipamento, uma rotina. E a gente precisa avançar para tecnologias como a espectopaentria de massa, né? Então assim são, estruturas né são equipamentos mais sofisticados que requerem capacitação de equipe treinamento, E nada disso está parado dentro do Ministério da Saúde essas ações estão sendo, tratadas pelas equipes tá? Então em relação a uma possível incorporação de doença de ponto com uma série de outras condições, que têm sido ou não o Ministério da Saúde dá pra incorporar, é uma questão de ajuste desse parque e avaliação à medida que esse parque esteja disponível.\n\nEm relação a registro de paciente, tá a coordenação de doenças raras nesse momento está trabalhando no sentido de possibilitar, né, a existência de registro brasileiro de pessoas com doenças raras, tá? Então não só aponte como outras condições, esse essa é uma das pautas, que eu levei pra dentro do Ministério da Saúde quando fui convidado. Então temos trabalhado num instrumento de avaliação biopsicossocial num primeiro momento, entender o que que as pessoas estão precisando, esse instrumento está sendo desenvolvido, né, pra uma equipe da Universidade de Brasília, né do do onde fica a observar as doenças raras, né do qual eu sou egresso, mas há outros trabalhos também muito importantes sendo realizados para mapeamento de pacientes e necessidade. Então cito projeto financiado pelo CNPQ e pelo Ministério da Saúde, capitaneado aí pela doutora Themes Félix, que está olhando nos serviços de doenças raras, qual que é o perfil qual que é a necessidade dos pacientes. Então esse movimento, sentido de identificação e registros dos pacientes tem acontecido, tá.\n\nEm relação ao aconselhamento genético aconselhamento de famílias a gente tem, nesse momento uma questão posta, né, uma disputa entre categorias profissionais. Então o Ministério da Saúde considera que é uma atribuição exclusiva, né o aconselhamento do dos médicos, o meu conselho eu sou biólogo eu não sou médico né, também disse que os biólogos podem fazer enfim, mas é uma questão de capacitação das pessoas para tal. Então por exemplo, eu não não não acredito que o médico vai conseguir orientar uma criança, com algum grau de deficiência intelectual sobre necessidades educacionais e pedagógicas. Eu preciso de pedagogo capacitado, né, pra aconselhamento que oriente também então, a clínica vai além da do aspecto biomédico, a clínica vai para uma aspecto ampliado também de cuidado, e a gente tem considerado lá no Ministério da Saúde. Uma outra questão importante trazida aqui por Fábio enfim pelos colegas, é a questão de sinais de alerta.\n\nEsse é problema para todas as doenças raras e nesse sentido eu peço ajuda do parlamento também, né? Tem medidas muito efetivas que poderiam ser tomadas, pelo professor, pelo médico de família, enfim, no sentido de identificar parte dessas condições e encaminhar em tempo oportuno essas pessoas para cuidado. Exato né, está lá o professor de educação física vê o menino e isso acontece muito por exemplo pataxia. Então o menino começa a ter aquele andar diferente tropeçando e se o professor for atento, ele identifica as necessidades educacionais diferenciadas, enfim. Então a gente precisa de ecossistema capaz de de acomodar nessas pessoas tá, em relação a Risksharem.\n\nEntão aí vem a a questão que eu falei há pouco. O Ministério da Saúde reconhece, né os efeitos do tratamento com as enzimas, tá? A gente sabe que traz ganho de qualidade de vida, mas tem elemento deputado sargento, eu queria trazer aqui para essa casa que é importante. Então alguns países do mundo, solucionar ou têm buscado solucionar a questão do acesso a medicamentos para doenças raras, acesso a exames, estabelecendo uma estrutura orçamentária própria pra alcançar essas pessoas. Então a gente precisa de soluções trazidas por essa casa também, no sentido de dentro do né do estado brasileiro dentro da da estrutura orçamentária do estado, a gente ter algum montante de recurso orientado pro atendimento dessa necessidade.\n\nPorque o que que acontece via de regra? Pela atual estrutura do Ministério da Saúde, quando uma é a é registrada na Anvisa, ou ela é aprovada da Conitec, o recurso tem que sair de algum lugar do Ministério da Saúde prover esse medicamento. Então a gente já tem problema de contingenciamento de recursos, então né a gente sabe né que essa é uma questão crônica não do mundo inteiro, então a gente precisa ter né, a Inglaterra por exemplo resolveu construindo esse tipo de estrutura. Então olha eu tenho montante de recurso aqui que é destinado ao tratamento dessas pessoas, ao financiamento dessas terapias. Esse é o recurso discutido publicamente que a sociedade decidiu bancar e pagar.\n\nEntão essa discussão precisa acontecer, né? A sociedade brasileira está disposta, né, AAA ajudar, a prover esse financiamento? Essa casa está disposta a fazer esse debate, por quê? Preço acaba sendo problema limitante tanto pelo Ministério da Saúde, quanto pro paciente quando a a tecnologia está lá fora sendo desenvolvida o registro não aconteceu então vira uma uma questão pra todos. A própria indústria farmacêutica às vezes confidencia pra gente que olha, é difícil trazer esses medicamentos pro Brasil em relação né em razão aí do do altíssimo custo que essas tecnologias às vezes têm, em razão de fluxo desenvolvimento, acionista fazendo pressão enfim eu não vou entrar aqui em questões econômicas.\n\nMas esse é fato que precisa ser enfrentado por todos nós brasileiros e brasileiros. Precisamos tomar decisão sobre financiamento desses medicamentos. Então, respondendo aqui AAA algumas das perguntas né. Qual que é a proposta do Ministério da Saúde em relação a a ponte tardio às formas, né, enfim mais avançadas aí de ponte. A gente precisa acompanhar esses casos como o teu, né?\n\nPra isso precisa ter ter o centro de referência organizado. Pra isso eu preciso ter equipe clínica então, nesse sentido a gente precisa de trabalho conjunto e a coordenação está disposta pra isso, pra gente organizar esse ecossistema para que a tua experiência Fábio, não seja uma evidência anedótica, ela seja uma evidência a ser considerada dentro do sistema então, a gente está aberto tá, pra esse debate, pra ouvir, pra acolher essas propostas. E acho que na média que eu respondi deputado algumas das questões, mas tem algumas direcionadas aqui ao Parlamento tá? Então eu passo aqui pro senhor enfim.",
      "summary": " Ministério da Saúde está expandindo triagem neonatal e registro de doenças raras. Considera aconselhamento genético como responsabilidade médica e de outras profissões capacitadas. Propõe discutir orçamento próprio para medicamentos de doenças raras e organizar ecossistema para acompanhar casos e valorizar experiências, como a de Fábio.",
      "speaker": {
        "id": 0,
        "name": "NATAN MONSORES",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS",
        "slug": "natan-monsores"
      }
    },
    {
      "id": 4583010,
      "start_time": 1718131978,
      "duration": 50,
      "transcription": "\nGostaria de agradecer, primeiro quero pedir desculpa porque o nós tínhamos marcado uma reunião na bancada do Rio de Janeiro hoje pra discutir o regime de recuperação fiscal, do petróleo, cadeiras que o Estado está perdendo por conta do último censo, e acabou que a comissão de pessoas com deficiência estendeu, mas eu faço questão que estenda mesmo, até estava aqui falando o tempo todo da importância dessa comissão pra poder entregar o resultado final na ponta. Com a própria discussão que nós temos estamos tendo aqui hoje. Tem algumas perguntas aqui doutor Natan Não sei se o senhor já respondeu, mas aqui me perguntaram o seguinte, é possível impedir o fator genético dessa doença de alguma forma? Hoje no atual estado de conhecimento eu não tenho",
      "summary": " Deputado quis agradecer e pedir desculpas por atraso em reunião, discutirá regime fiscal, cedeu lugar a comissão deficiência e respondeu sobre impedir fator genético de doença, não é possível atualmente.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583011,
      "start_time": 1718132028,
      "duration": 33,
      "transcription": "\nDe terapia gênica pra essa condição, tá? Eu evito usar o termo doença, porque a gente está falando de pessoas que nascem, né, com essas diferenças, né, e, enfim. Então assim, hoje a gente não tem, pra algumas das condições genéticas, a gente já começa a ter algum vislumbre. Mas de novo, deputada, esbarramos da mesma questão. A gente está falando aqui de terapias da ordem de dezenas de milhões de reais, que que a gente precisa discutir aqui como é que sustenta isso dentro do SUS, que que aí é uma uma problema de todos nós brasileiros.\n\nEntendi. Gostaria de ampliar.",
      "summary": " Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS discute terapia gênica cara para algumas condições genéticas raras, problemática do custo dentro do SUS.",
      "speaker": {
        "id": 0,
        "name": "NATAN MONSORES",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS",
        "slug": "natan-monsores"
      }
    },
    {
      "id": 4583012,
      "start_time": 1718132061,
      "duration": 20,
      "transcription": "\nA mesma pergunta pra doutora, pro senhor também se gostariam de debater e o nosso colega que também está online o senhor Marcondi, vocês gostariam de debater sobre essa pergunta? A terapia gênica? É possível impedir o fator genético dessa doença de alguma forma? É, certamente isso já deve estar sendo feito em algum lugar do",
      "summary": " Deputado sugere debate sobre terapia génica como possível solução para impedir fator genético de doença, acredita que já deve ser estudado em algum local.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583013,
      "start_time": 1718132081,
      "duration": 37,
      "transcription": "\nAlguém está testando mas eu realmente desconheço que já tenham conseguido mudar fazer essa essa alteração gênica como já existiu, já existe terapia gênica pra uma série de doenças né, anemia falciforme, consegue trocar esse gen que está alteradinho, que passa a produzir a enzima, isso já dentro da barriga da mãe ainda sabe? Ou às vezes já depois de nascido com transplante e tal mas a princípio eu desconheço. Eu só me lembrar que existe, gostaria só me lembrar que existem outras",
      "summary": " Coordenaadora - Câmara Técnica de Raras do CFM mencionou a existência de terapia genética para algumas doenças, como anemia falciforme, podendo ocorrer tanto dentro do útero quanto após o nascimento por meio de transplante.",
      "speaker": {
        "id": 0,
        "name": "NATASHA SLHESSARENKO FRAIFE BARRETO",
        "position": "Coordenadora - Câmara Técnica de Raras do Conselho Federal de Medicina - CFM",
        "slug": "natasha-slhessarenko-fraife-barreto"
      }
    },
    {
      "id": 4583015,
      "start_time": 1718132118,
      "duration": 55,
      "transcription": "\nEmpresas que estão chegando no mercado brasileiro, que estão pensando em especificamente na terapia gênica, né, que estão querendo fazer inclusive trabalho consorciado com a Abraponp por conta dessa disposição que nós temos de formar esse acervo de dados, porque uma das fundamentais necessidades desse acervo é proporcionar essa massa crítica de estudo né eu gostei muito do termo anedótico que o senhor usou porque é muito interessante que é realmente isso aí e é isso que me faz gritar me faz trazer a voz porque eu não posso ser a exceção de uma regra, eu tenho que ser conjunto cara e e é muito interessante que a gente pode pensar por exemplo numa síntese energética lipídica, algumas coisas nesse sentido também, mas não vou entrar em detalhe médico primeiro desculpe. Ô doutor Marcondi.",
      "summary": " Presidente - Associação Brasileira de Doença de Pompe - Abrapompe discutiu parcerias com empresas no mercado brasileiro interessadas em terapia gênica e formação de um banco de dados. Mencionou benefício de ter \"massa crítica de estudo\" e importância de não ser exceção, mas sim \"conjunto\". Sugeriu possibilidade de pesquisa em síntese energética lipídica.",
      "speaker": {
        "id": 0,
        "name": "FÁBIO CENACHI",
        "position": "Presidente - Associação Brasileira de Doença de Pompe - Abrapompe",
        "slug": "fabio-cenachi"
      }
    },
    {
      "id": 4583016,
      "start_time": 1718132173,
      "duration": 25,
      "transcription": "\nNão sei se ele ainda está com a gente. Saiu. Tem uma outra pergunta aqui. A doutora Natasha sinalizou sobre a existência do teste do pezinho, específico pra doença de pop. Gostaria de saber do senhor doutor Natan, se essa tecnologia possui avaliação da Conitec, e é aberto pra todos também.\n\nÉ, eu eu respondi.",
      "summary": " Deputado pergunta sobre disponibilidade e avaliação do Teste do Pezinho pela Conitec.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583019,
      "start_time": 1718132198,
      "duration": 138,
      "transcription": "\nPouco deputado, mas eu eu posso repetir não tem problema. Então nesse momento vivemos no Brasil, uma uma fase de transição na triagem neonatal, que qual é a questão posta aqui? Vários estados não estavam fazendo a triagem neonatal de forma adequada, então, isso, enfim, custa a vida de crianças, custa a vida de de brasileirinhos e brasileirinhas aí, tá a gente enquanto o Ministério reorganizou todo esse processo para que a triagem neonatal da fase atual que são poucas doenças aconteça. E ao mesmo tempo, em razão, né uma lei uma uma mudança no Estatuto da Criança e do Adolescente, houve a necessidade de uma ampliação, né, da triagem. E nessa ampliação a gente está introduzindo novas tecnologias diagnósticas na triagem.\n\nEntão a próxima é a espectometria de massa que é uma doença pra, né é uma tecnologia para doenças metabólicas. Na sequência a gente começa a trazer algumas tecnologias, moleculares e quiçá, eu tenho trabalhado nisso a gente vai ter agora dois polos de sequenciamento de Nova Geração que eu falei na minha fala, então quiçá no futuro testes genéticos disponíveis também em toda a rede. Mas enquanto isso, né, a gente está nesse processo de enquanto Ministério, né, por favor avaliem, ponto tem outras condições de transição. Então a gente pode levar essa demanda pra CONITEC, eu posso levar internamente enquanto ministério, né, por favor avaliem, ponto tem outras condições que têm sido pedidas, tá? Por que que essa doença aí não está na triagem neonatal?\n\nMas é uma questão da gente entender também a natureza da triagem pra pompe precoce, faz todo sentido, né, a gente ter essa condição na triagem porque ela leva né? É uma uma doença recessiva, a criança nasce com, vai ter complicações, Exato. Agora pra determinadas condições tardias aí já não faz. Por que que é triagem? É é olhar a população inteira, todo mundo que nasce, e ver se aquela né doença está lá ou não, pra aí ela ser confirmada.\n\nPor isso que é triagem não é diagnóstico, tá? Então, a gente tem trabalhado para melhorar, tá deputado, então eu não posso prometer, porque isso requer olhar científico ou tecnológico, mas, está aqui já anotado como prioridade pra gente. Olha só, com relação rapidinho então, esse teste do pezinho então é",
      "summary": " Transição na triagem neonatal no Brasil; mudanças no Estatuto da Criança e do Adolescente requerem ampliação da triagem, introduzindo novas tecnologias diagnósticas; próxima é espectometria de massa para doenças metabólicas; dois polos de sequenciamento de Nova Geração planejados; triagem não é diagnóstico, tem prioridade mejorá-la.",
      "speaker": {
        "id": 0,
        "name": "NATAN MONSORES",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS",
        "slug": "natan-monsores"
      }
    },
    {
      "id": 4583020,
      "start_time": 1718132336,
      "duration": 118,
      "transcription": "\nSe fazer como o Natão muito bem colocou então todos as as doenças testadas no teste do pezinho são realizados testes que a gente fala teste de triagem, que são testes altamente sensíveis, que dão aí vários falso positivos e quando se confirma com testes mais específicos que é o que dá diagnóstico isso não se confirma, por quê? Porque a ideia é que não deixe passar criança nenhuma com a doença, então com isso acaba passando crianças saudáveis porque ele é altamente sensível, e aí ao fazer teste confirmatório, que é teste muito mais específico que vai dar diagnóstico aí sim se se faz teste mas geralmente são testes muito mais caros mais complexos e mais específicos né? Então fico muito feliz né, fico muito feliz que hoje a gente vê lá no meu estado por exemplo, ainda continua o teste do pezinho sendo feito a triagem pra seis doenças né? Ferioscetonúria, hipotiroidismo, fibrose cisca, galáxia biotinidas, hemoglobinafatias, e a dezessete HO progesterona hiperplasia adrenal congênita, então só pra essas seis por enquanto, mas isso a maioria do Brasil ainda é assim né, Mas vamos chegar em cinquenta. Nessas cinquenta daquela da da resolução, agora me esqueci, se não me engano é a catorze nove quatro de dois mil e vinte e preconiza pra cinquenta doenças mas não estão inclusas as doenças lussomais nas quais a doença de Pomp se inclui.\n\nEntão fico muito feliz aí eu sei das limitações mas isso é grande grande grande avanço já né? Caminhando.",
      "summary": " Teste de triagem para doenças raras no recém-nascido: altamente sensível, alguns falsos positivos, confirmado por testes mais específicos. Atualmente no estado realizado triagem para seis doenças, espera-se alcançar cinquenta, conforme resolução, mas a doença de Pomp não está incluída entre elas. Avanço gradual.",
      "speaker": {
        "id": 0,
        "name": "NATASHA SLHESSARENKO FRAIFE BARRETO",
        "position": "Coordenadora - Câmara Técnica de Raras do Conselho Federal de Medicina - CFM",
        "slug": "natasha-slhessarenko-fraife-barreto"
      }
    },
    {
      "id": 4583018,
      "start_time": 1718132454,
      "duration": 49,
      "transcription": "\nPro final, eu gostaria que o os nobres aqui que estão compondo a mesa, vou deixar aqui duas perguntas pra vocês junto com as considerações finais, se vocês acharem pertinente eu acho que enquadra. Que esforços estão sendo feitos para aumentar a conscientização sobre a doença do Ipompe entre profissionais de saúde e os pais ou responsáveis. Também puxando agora a responsabilidade pra casa aqui, na visão dos senhores, quais contribuições a Câmara dos Deputados pode oferecer às pessoas com o e ao término vocês fazem considerações finais, pode ser? Começando pela senhora claro.\n\nPrimeiro as lei disperso né? Primeiras damas. Então com relação a essa conscientização se discute muito lá na no na Câmara Técnica de",
      "summary": " Deputado questiona esforços de conscientização sobre doença do Ipompe a médicos e pais, propõe contribuições da Câmara dos Deputados.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583028,
      "start_time": 1718132503,
      "duration": 106,
      "transcription": "\nEssas raras do Conselho Federal, como fazer chegar no aluno, na graduação, mudança curricular pra que esse aluno pense em doença rara. É claro que o espectro, quando a gente fala em doença rara, a gente está falando aí de espectro enorme, são mais de seis mil doenças, sete mil doenças, são aproximadamente treze milhões de brasileiros que têm algum tipo de doença rara, noventa e cinco por cento delas é realmente acomete crianças e genética, são são, tem fundo genético, então é uma enormidade mas pelo menos que esse aluno pense naquilo, esse aluno quando for profissional pense naquilo. E então o Conselho Federal de Medicina, junto com a Sociedade Brasileira de de Genética e Genômica tem feito esforços no sentido de fazer vídeos de educação continuada, de fazer a a Sociedade de Genética fez agora uma manual excelente disso, Então assim, o que nós temos feito nesse sentido é fazer com que AAA informação chegue na ponta né, chegue na atenção primária, chegue no aluno, e isso se faz com mudança curricular, com estratégias de educação continuada, com manuais, com divulgação de eventos. Então a Câmara Técnica fez pelo menos dois a três eventos por ano, então com essa tentativa de de disseminar o conhecimento.\n\nNão existe arma mais Obrigada. Não, só puxando.",
      "summary": " Câmara Técnica de Raras do CFM e Sociedade Brasileira de Genética difundem conhecimento sobre doenças raras, impactando profissionais de saúde e atenção primária. Aproximadamente 7.000 doenças raras e 13 milhões de brasileiros afetados, maioria crianças com fundo genético.",
      "speaker": {
        "id": 0,
        "name": "NATASHA SLHESSARENKO FRAIFE BARRETO",
        "position": "Coordenadora - Câmara Técnica de Raras do Conselho Federal de Medicina - CFM",
        "slug": "natasha-slhessarenko-fraife-barreto"
      }
    },
    {
      "id": 4583021,
      "start_time": 1718132609,
      "duration": 9,
      "transcription": "\nTambém aqui, em relação à expectativa que a senhora tem também com os parlamentares. Porque também temos responsabilidade em ajudar. Com certeza.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583024,
      "start_time": 1718132618,
      "duration": 88,
      "transcription": "\nEu eu sempre falo que a gente como médico faz a nossa ação ali, todos os dias a gente promove ações sociais, a gente faz pra faz pra outro, ajuda ajuda outro, mas só a gente só consegue fazer pra milhões sentado na cadeira que o senhor está sentado, aí dentro do parlamento. Então é são nós esperamos muito dos políticos, sejam eles os deputados federais, os senadores, o próprio governo federal do Poder Executivo que realmente políticas públicas para o indivíduo com doença rara possa realmente existir de maneira bastante consistente e todos os os envolvidos, os stakeholders, né, estejam aí na mesa pra discussão, o que que se pode fazer a essa, não tem preço uma vida realmente não tem, uma vida não tem preço então, que a indústria também participe dessa discussão quando a gente fala em compartilhamento de risco quando a gente fala em compras fazer uma compra melhor, inovação, então assim, a gente precisa pensar fora da casinha. E aí sim eu entro, eu acho que que a o poder legislativo tem papel fundamental nesse, nessa, nessa luta, nessa batalha. Perfeito doutor Natan.",
      "summary": " Médicos promovem ações sociais, mas políticas públicas são necessárias para ajudar milhões de pessoas com doenças raras. A indústria e todos os envolvidos devem participar da discussão. O poder legislativo desempenha um papel fundamental na luta por melhores cuidados para doenças raras.",
      "speaker": {
        "id": 0,
        "name": "NATASHA SLHESSARENKO FRAIFE BARRETO",
        "position": "Coordenadora - Câmara Técnica de Raras do Conselho Federal de Medicina - CFM",
        "slug": "natasha-slhessarenko-fraife-barreto"
      }
    },
    {
      "id": 4583022,
      "start_time": 1718132706,
      "duration": 4,
      "transcription": "\nEntão vamos lá sobre aspectos.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583025,
      "start_time": 1718132710,
      "duration": 162,
      "transcription": "\nFormativos educacionais. A gente tem uma, né uma, eu sou professor universitário né, sou professor da Universidade de Brasília e cedido pelo Ministério. E eu sempre digo com meus estudantes, que quando a gente fala de de doença rara, a gente tem que começar a pensar numa lógica de, medicina personalizada, e que o pensamento do diagnóstico ele não é determinístico. Ele é probabilístico. Quando a gente começa a trabalhar com genética, aplicada à saúde humana, né não não é laudo, né de exoma que vai ser definitivo, é eu juntar aquela informação com informação clínica com olhar delicado singular sobre o paciente pra tentar ajudar ao paciente e me ajudar também enquanto profissional de saúde a identificar que condição é aquela.\n\nEntão Então tem uma questão de mudança de sensibilidade, uma mudança de cultura dos profissionais da saúde, no que se refere a forma a gente faz diagnóstico. A gente ainda trabalha muito, numa perspectiva do do postulado de COC né, quem é da da médica sabe o que que é? A bactéria, o indivíduo ficou doente, e se eu pegar aquela bactéria e colocar outra pessoa vai ficar doente logo determinada causa, não, Isso então a gente não trabalha em genética com causa e efeito sempre, de modo geral probabilística então precisamos imprimir nos estudantes de saúde, essa questão de que a genética era probabilística, né? Em relação às minhas expectativas aqui pra pra casa deputada, Então precisamos discutir, né, seriamente a questão do financiamento dessas terapias avançadas, questões de de peze na estrutura peze na estrutura global do saúde enquanto. Porque a gente tem que destinar às vezes o recurso limitado pra uma série de políticas que garantem garantem cuidar da população.\n\nE aí quando toda toda conjunto e a gente não está falando mais de de comprimido, ou de injeção, é ecossistema ao redor daquele. Mas eu preciso do exame, eu preciso então assim é serviço hoje ao redor daquela terapia, é uma jornada pra pra eu garantir que esse conjunto de serviços chegue à população, eu preciso ter dotação orçamentária definida, eu preciso saber o tamanho do. Tem feito pra, né, pros vamos pensar o modelo de sustentabilidade de financiamento pra esse segmento né? Isso é uma coisa importante pra pensar. Doutor Fábio.",
      "summary": " Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS aborda importância de mudar perspectiva diagnóstica em saúde, considerando abordagem probabilística e personalizada, além de discutir financiamento de terapias avançadas e definir orçamento para garantir acesso à población.",
      "speaker": {
        "id": 0,
        "name": "NATAN MONSORES",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde - MS",
        "slug": "natan-monsores"
      }
    },
    {
      "id": 4583023,
      "start_time": 1718132872,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583027,
      "start_time": 1718132875,
      "duration": 359,
      "transcription": "\nCotejando com a segunda, e realmente a grande saída, deputada e doutora, é a empatia. Enquanto médico você conseguisse colocar no lugar do seu paciente, mas não colocar olhando de lá pra cá, colocar sentindo. E é claro que eu estava imaginando exatamente isso que você referenciou algumas vezes o senhor referenciou algumas vezes. Não dá pra imaginar que eu acredite, não dá pra imaginar uma circunstância dessa, em que eu tenho ministério que cuida de vida de pessoas formado por técnicos insensíveis e a sensibilidade se mostrou na sua fala, de uma maneira discreta, como tem que ser, num ambiente como este, porque eu já pensei em falar monte de bobagem aqui mas já eu já consegui me controlar, plenário ter cada vez mais profissionais e também no plenário, que tem essa perspectiva de empatia. E aí eu vou ser obrigado a dar uma já que eu me comportei até agora, pouquinho mais.\n\nQuando se forma o Parlamento, como é que nós formamos esse Parlamento? Por que eu escolho o meu representante? E ponto, não vou não vou extrapolar. Na Abrapomp nós temos o mês dos raros, que é abril, em que nós fazemos vários eventos e fiz uma série de lives que estão nos nossos perfis, né, falando sobre a doença falando sobre terapias integrativas E0A medicina integrativa, falando sobre atividade física, aliás eu tenho focado mais a produção do meu material nisso aí por conta deste ganho que está beirando a impossibilidade já e e querer justamente democratizar essa pelo menos a vontade de experienciar isso porra posso conseguir câncer renal câncer nem pode e se você não fizer você vai morrer por conta de falência do seu diafragma. Vamos escolher.\n\nEu prefiro arriscar né? Tem dia vinte e oito agora deputado, é dia mundial de conscientização da doença de pompi, né? Nós poderíamos promover nós lá na Abraponpi promoveremos com certeza, e eu me coloco à disposição pra quando o senhor quiser fazer evento dessa natureza, de conscientização, e mais pra trazer justamente essa perspectiva de empatia, de exteriorização dos sentimentos das pessoas que são ligadas a esse problema. É muito cortante você ver pais do Brasil inteiro, do mundo inteiro, te pedindo uma solução mágica que não vem, né a do Shein por exemplo tem paciente em São Paulo, e ele está exatamente na idade dos seis anos, que precisa do tratamento. Custa dezesseis milha, dose única, dezesseis milha.\n\nPra você ter uma base do tratamento de pompi, por baixo, porque senão o pessoal dançando filme jogam tijolo daqui a pouco. A casa já foi Eu faço duas infusões do NexoWizzyme, que é a valglosidade Ásia Ásia, agora. Cada infusão minha, são vinte frascos, cada frasco, oito pau e meio. São cento e sessenta conto vezes dois, trezentos e vinte. Como que se define esse tratamento?\n\nPeso. Peso corporal. Então se a pessoa tiver quarenta quilos à frente como eu estava, houve momento e a dose dobrada do do My Alzheimer, meu tratamento era mensal só de enzima, uma milha e quinhentos. Que milionário consegue sustentar isso? Quando eu fiquei vinte dias sem fazer, eu comecei sentir uma dificuldade respiratória incrível.\n\nHouve momento na minha vida logo após dois mil e dezoito, que eu não conseguia dormir horizontalizado por causa da distensão da caixa torácica. Você distendeu, os músculos acessórios da respiração param de trabalhar, e você depende só do seu diafragma, que eu tinha seis por cento de atividade. Diafragma é músculo liso tá? Então pra recuperar isso, não tem como. Mas você consegue dar massa e definição pra caixa torácica porque o corpo é perfeito de uma ciência perfeita que nós não sabemos explicar, e ele consegue debelar essas dificuldades.\n\nE aí a dificuldade de deglutição, se eu ficar muito nervoso eu começo a engasgar por conta da base da língua, também é uma característica do ponto. Eu começo enganar com a própria saliva, e não é é o engasgo. Tanto que tem pessoas que têm que fazer traqueo e gasto, gasto pra não broncoaspirar. Então, doutora, tem absoluta razão em tudo, de fusão de conhecimento, no que precisar deputado estou à disposição, em que eu puder contribuir, não perto de pessoas tão brilhantes quanto estes, mas pra tentar levar a mensagem de uma maneira mais popular.",
      "summary": " Presidente - Associação Brasileira de Doença de Pompe - Abrapompe: Promover empatia em medicina; valorizar terapias integrativas e atividade física; conscientizar doença de Pompe; enfatizar tratamento baseado no peso corporal e necessidade de políticas para acesso a cuidados.",
      "speaker": {
        "id": 0,
        "name": "FÁBIO CENACHI",
        "position": "Presidente - Associação Brasileira de Doença de Pompe - Abrapompe",
        "slug": "fabio-cenachi"
      }
    },
    {
      "id": 4583026,
      "start_time": 1718133234,
      "duration": 27,
      "transcription": "\nAgradecer a todos que nos acompanharam até agora, dia são dezenove horas e treze minutos. Hoje praticamente, pras pessoas mais interessadas nós tivemos aula aqui. Gostaria de agradecer a presença do seu Nathamousores, gostaria de agradecer a presença. Doutora Vanice? Isso, Vanissa.\n\nEu só queria saber assim quais são",
      "summary": " Deputado agradece presentes e refere aulas no dia, agradece especificamente a pessoas nomeadas, pede por informações.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4583029,
      "start_time": 1718133261,
      "duration": 23,
      "transcription": "\nEstados hoje que tem a que a triagem neonatal está triando pompi? Nenhum. Nenhum 0, só particular. O laboratório particular é possível fazer. Ninguém começou ainda.",
      "summary": " Triagem neonatal realizada somente por laboratórios particulares, nenhum país a implementá-la universalmente atualmente.",
      "speaker": {
        "id": 0,
        "name": "Dra. Vanissa",
        "position": "Platéia",
        "slug": "dra-vanissa"
      }
    },
    {
      "id": 4583030,
      "start_time": 1718133284,
      "duration": 298,
      "transcription": "\nDa senhora? Doutora, mais alguma pergunta? Sim. Gostaria de agradecer aqui, novamente a presença do doutor Natan, monçores, da doutora Natasha Fiffe, o senhor doutor colega de profissão também Fábio Senac, o colega que participou de forma virtual Marcante Cavalcante França Júnior. Eu quero convidar, antes de encerrar aqui, vou quebrar pouco o protocolo, gostaria de registrar uma foto de todos nós aqui, mas principalmente vocês também juntos, que ficaram até o final aqui, valorizando esse trabalho todo aqui porque todos os que estão nessa mesa, se dedicaram e abriram mão de alguma coisa que estariam fazendo nesse momento longe da família, entendeu?\n\nMomento de descanso ou outros afazeres, isso é muito válido e eu valorizo muito. Doutor Fábio, se eu falar uma coisa sobre empatia, na nossa profissão, na polícia, nós temos problema sério sobre isso, porque as pessoas não acreditam que nunca vai acontecer com você. E que você acha que tudo que você vê na televisão vai acontecer com o próximo. Eu posso falar por mim, eu treinei a vida toda, eu dei vinte e quatro anos de polícia e eu fui baleado reagir ao assalto. Que eu achava que fosse acontecer comigo na profissão, no exercício, mas nunca no assalto.\n\nEntão naquele momento eu falei, e agora o que que a gente faz? No final isso aí eu terminei com três tiros, não morri, porque Deus tinha propósito. Tenho essa missão. É, tenho essa missão pra tá aqui e espero por parte do governo realmente muito boa sorte ao senhor, desafio muito grande, porque independente de partidos, de pensamento, de quem ganhou, de quem perdeu, tem a população que precisa. Eu acho que todos aqui estamos pela população, pelo povo.\n\nO senhor falou bem ali, você escolhe representante pra vir aqui e dialogar com os partidos, as pessoas, independente de qualquer diferença. Você não escolheu cara pra vir aqui ficar buscando, entendeu? Estão fazendo videozinho engraçado, acho que a gente tem muito mais pra entregar e pra oferecer pra população do que isso. Então, entrego na mão de Deus diariamente independente da religião de cada aqui, naquilo que creia, sim Deus ou, enfim, mas o nosso compromisso está aqui por parte minha como parlamentar, meu gabinete está de polos aberto a todos vocês, número quinhentos e vinte e sete, anexo quatro, entendeu? De todos os projetos que vocês queiram, que queiram apresentar, que queiram dialogar com parte do governo, eu estou aqui pra ajudar, não atrapalhar e dialogar pra discutir as fontes necessárias.\n\nGostaria de registrar aqui uma foto com todos vocês, porque vocês nos faleram, fazem valer a pena ficar até o final e quem está acompanhando a gente em casa também, muito obrigado. Declaren Seara a nossa audiência pública.",
      "summary": " Deputado convida todos para foto em reconhecimento ao trabalho em comum, valorizando sacrifício de cada um em suas funções, incentivando empatia e disponibilizando-se para ajudar em projetos e diálogos com o governo.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    }
  ],
  "updated_at": -62135596800
}