{
  "id": 72234,
  "start_time": 1712620800,
  "end_time": 1712679985,
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "09/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1712678090,
      "duration": 226,
      "transcription": "Boa tarde a todos e a todas, havendo número regimental declaro aberto a presente reunião. Em apreciação, exatas da terceira reunião deliberativa extraordinária realizada no dia vinte e seis de março de vinte e quatro e da quarta reunião extraordinária de audiência pública realizada no dia três de abril de vinte e quatro. A leitura da das atas está dispensada conforme parágrafo do artigo quinto do ato da mesa número dois três barra vinte. Algum pedido de retificação? Não? Hoje não. Está bom. Em votação exatas, senhores deputados e as senhoras deputadas que as aprovam permaneçam como se encontram. Aprovadas. Informo que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Retiro de ofício os itens dezenove, vinte e vinte e dois, vinte e três e vinte e quatro da pauta, a pedidos do relator, deputado Felipe Francischini. Dezenove vinte e vinte e dois vinte e três e vinte e quatro, todos de relatoria dele. Eu acho que ele ele teve algum problema na base não não vai conseguir chegar a tempo só vai chegar no voo da noite, vinte e quatro. Porque ele é o relator de todos e não vai conseguir chegar a tempo, acho que só à noite. Tudo ótimo. Vinte e vinte e dois, vinte e três e vinte e quatro, não acho que o vinte não é dele não. Prosseguindo. Vamos lá, dezenove vinte e vinte e dois, vinte e três e vinte e quatro, são cinco. É, ausência do relator. Todos encontrados podemos dar prosseguimento. Vamos simbora inversões. A sobremesa seguinte lista de inversão de pauta, PL cinco três oito nove de dezenove, solicitado pelo deputado Luiz Gastão. Submeto a votos à inversão proposta. Senhores deputados e deputados que ao aprovo permaneçam como se encontram. Aprovado? Tranquilo, Gauchão? Pode? Comentar algo? Fique à vontade. Liber aqui.",
      "summary": " Deputado propõe inversão de pauta para discussão de PL 5.389/19. Retirados itens de pauta relatados por deputado ausente. Reunião prossegue normalmente.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678316,
      "duration": 20,
      "transcription": "Alô? Pronto. Presidente, com relação ao projeto Inmetro nós entramos num acordo a pedido do próprio governo e do do Raymond de retirar ele de pauta com o compromisso de fazer dois ajustes nele e trazer pra próxima semana então ele fica eu peço uma retirada de pauta por favor presidente. É isso presidente tem uma tem",
      "summary": " Deputado propôs retirada de pauta do projeto Inmetro, com acordo de ajustes e nova apresentação na próxima semana.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678336,
      "duration": 17,
      "transcription": "A secretaria de atender ao deputado Gastão para fazer os ajustes devidos com a maior celeridade possível. Então esta é esse é o acordo feito então o pedido de retirada de pauta é nesse sentido. Perfeito deputados,",
      "summary": " Deputado propõe ajustes rápidos pela secretaria e retirada de pauta.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678353,
      "duration": 27,
      "transcription": "Em Raymond é sempre bom poder ouvilos pouco mais, vamos lá, é melhor ir e e no fundamento mais adequado aí de consenso do que a gente está debatendo aqui né? Uma semana mais uma menos duas não, não é? Está bom concedido. E tem Requerimento onze barra vinte e quatro da deputada Erika Kocai. Acho que ela não está por aqui né?",
      "summary": " Deputado sugeriu ouvir mais um pouco sobre o assunto em debate, preferindo um consenso. Mencionou também o Requerimento 11/24 da deputada Erika Kocai.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678380,
      "duration": 26,
      "transcription": "Presidente, eu queria subscrever, deputado Raymond, subscrever o requerimento da deputada Érica Kokai. Perfeito deputado, conseguiu. Perfeito deputada concedido. Então, como ela registrou presença né? Requerimento onze vinte e quatro e como teve subscrição dos senhores deputados, senhora deputada.",
      "summary": " Deputado subscreveu requerimento da deputada e obteve subscrições de outros parlamentares.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678406,
      "duration": 19,
      "transcription": "Requer a criação de subcomissão, no âmbito dessa comissão, para discutir a estruturação do plano de carreira para os servidores e servidoras do Ministério da Cultura e entidade vinculadas. Isso mesmo. Pois não deputada. Presidente",
      "summary": " Deputado propõe criação de subcomissão para discutir plano de carreira de servidores do Ministério da Cultura e entidades vinculadas.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678425,
      "duration": 119,
      "transcription": "Verdade eu ia até perguntar sobre a questão dos blocos daí eu vi que o requerimento da deputada Érika, é uma subcomissão, pra discutir estruturação e tal então acho que a gente tem grande debate pra fazer aqui, eu inclusive protocolei monte de requerimentos de audiência e tem até subcomissão. Eu não sei qual vai ser o procedimento, da presidência, pra lidar com essas diferentes subcomissões, pra ver se a gente vai fazer uma só, pra ver se a vai fazer assim diferente porque tem umas que orbitam sobre o mesmo tema pelo que eu estou entendendo a gente está falando de estruturação de cargo está falando de, né de carreira, está falando de, benefícios enfim, tem vários itens aí para ser tratado então, a subcomissão aqui eu não sei, eu não sei se nessa comissão eu tenho três permanentes e três temporárias, eu não sei, desculpa é que eu tô chegando atrasada aqui na comissão, eu só tô pedindo ajuda. Eu não sei se isso já tá definido e já tá estruturado. As três permanentes já estão já estão não estão definidas. Porque eu queria sugerir inclusive até porque a deputada aérea que ela tá orbitando inclusive num território também que eu pedi subcomissão e outras coisas mais eu acho que a gente poderia compor, pra ver pra não ter sobreposição de subcomissão falando ao mesmo assunto e pra gente compor né porque querendo ou não eu não sei porque a a Érica pediu parece que duas né? Eu pedi uma, ela pediu então. Três três. Então, a Érica pediu três subcomissões. Eu tenho uma, eu não sei se tem outras também, eu acho que a gente podia inclusive fazer esforço de conversar entre nós, Raymon, Érica, a Luciene pediu, ela pediu grupo de trabalho pediu né? Eu acho que, eu acho que a gente podia ver o que que, o que que está em cima do outro, o que que faz sentido juntar, o que que tem que ser separado por talvez por né por outros interesses, eu acho que a gente podia porque senão a gente vai ficar num a e vai ficar orbitando sobre o mesmo tema mas eu peço a vossa excelência.",
      "summary": " Deputada propõe discussão sobre subcomissões e estruturação de cargos, benefícios e carreira. Pediu ajuda sobre procedimento e sugere coordenação entre subcomissões para evitar assuntos sobrepostos e maximizar eficácia.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678544,
      "duration": 7,
      "transcription": "Aí de ideias é bom juntar realmente e otimizar o tempo de todo mundo? Isso. Perfeito por mim. Porque",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678551,
      "duration": 21,
      "transcription": "A sugestão presidente era a gente meio que vem bloco e depois a gente fica de conversar e trazer a semana que vem uma conversa. Você pode assumir isso? Eu penso que gente pode fazer uma conversa sobre isso e tentar achar, né, uma uma amarração que que contemple todos os todos os pontos né? Tanto da deputada Érica, Érica da deputada",
      "summary": " Deputada sugeriu ter discussões em bloco, prosseguir com conversas semanais e buscar consenso sobre os pontos levantados por outras deputadas.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678572,
      "duration": 8,
      "transcription": "Também Luciane Cavalcante e deputado Adriana Ventura. Acho ótimo. Eu acho. Perfeito. Então, o pleito",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678580,
      "duration": 9,
      "transcription": "A gente adia pra educação especificamente pra cultura Entre pra cultura eles querem expandir pra outros também. É porque tem outras É que na verdade é assim é que",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678589,
      "duration": 23,
      "transcription": "Eu fico pensando só que é da cultura, eu acho super válido fazer, mas daí se a gente for começar pros trinta ministérios fazer isso pra não sei o que, eu acho que a gente podia ter uma amarração que fizesse mais sentido, respeitando a deputada Erica, se ela não se ela não aceitar, mantém o dela, é mais pra tentar compor, não é? Já pode juntar também? Perfeito, por mim eu não vejo dificuldade. Vamos conversar com a deputada Eric",
      "summary": " Deputada propõe ampliar cultura em diferentes ministérios, mas sugere uma abordagem que faça mais sentido e seja complementar, se necessário com a aprovação da deputada Eric.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678612,
      "duration": 23,
      "transcription": "Ela é da CCJ também, eu também sou. É CCJ está tendo, está tendo muita confusão lá hoje. Está aqui do lado? Mas ela é da CCJ também, eu encontro com ela lá às vezes. Ela ela está em todos os lugares então. Presidente? Presidente Não. Só pra não ficar",
      "summary": " CCJ em disputa, membro encontrada em diversos lugares, não é presidente.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678635,
      "duration": 32,
      "transcription": "Bem, vamos dizer assim, para eu não ter obrigação de apresentar aqui uma delegação da deputada Érica, porque como ela está ausente, eu acho que é uma proposta que está colocada que a gente tem acordo com ela, mas que deveremos conversar com a deputada Érica pra ver também se ela tem acordo. Qualquer coisa é subscrever requerimento dela, outra coisa é assumir uma uma Claro. Uma consequência de uma ação aqui da comissão em nome dela. Então a gente conversa com ela nessa próxima semana e voltamos pra você.",
      "summary": " Deputado propôs conversar com a deputada ausente antes de decidir sobre ação em seu nome.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678667,
      "duration": 9,
      "transcription": "Gestão é que aprove os requerimentos a gente compõe, depois o presidente resolve. Claro. Se tiver composição é melhor e o presidente Muitos ministérios mas há peculiaridades de cada",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678676,
      "duration": 2,
      "transcription": "Isso mesmo que é bom essa conversa mas daí",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678678,
      "duration": 12,
      "transcription": "Presidência resolve depois que que faz mais sentido, está tudo certo. Vai ser sempre que possível podem ter certeza no consenso. Ah que ótimo. Quando não puder ter consenso aí a gente decide. Ai mas então",
      "summary": " Deputada afirma que a presidência decide quando faz mais sentido, buscando consenso, mas às vezes é necessário decidir quando não há consenso.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678690,
      "duration": 3,
      "transcription": "Vou estar tudo em bloco presidente? Eu acho que sim. Não, então",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678693,
      "duration": 16,
      "transcription": "A minha proposta é que a gente volte em bloco, tanto os requerimentos de subcomissão, como os das audianas, da gente senta, compõe, organiza e vê o que que faz sentido e se tiver divergência daí se precisar presidente Eu te concordo. Eu concordo.",
      "summary": " Deputada propõe reunião de requerimentos de subcomissões e audiências, para discussão e organização de ideias em busca de consenso.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678709,
      "duration": 4,
      "transcription": "Então ponto, votação em bloco dos requerimentos do do dia.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678713,
      "duration": 9,
      "transcription": "Nos convida pra tomar uma água lá na sala das comissões. Claro. E lá a gente a gente. A sala a sala é nossa, né isso? A sala não é minha, eu estou lá só.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678722,
      "duration": 6,
      "transcription": "Por período curto de doze meses, mas a sala é de vocês, é nossa, estendido a todos. Lembrando",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678728,
      "duration": 4,
      "transcription": "Que que Flávia sempre coloca lá bombonzinho pra gente,",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678732,
      "duration": 15,
      "transcription": "De belo, faz lembrar da infância, é pois é, bom demais. É uma linha gelada e café quente. Café quente é. Pois é. Presidente, e também lembrando que quando a gente trata da vida dos servidores, é bom a gente nunca esquecer",
      "summary": " Servidores, infância e boa lembrança. Café quente e realidade atual. Deputado insta a lembrar sempre do tratamento apropriado a servidores.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678747,
      "duration": 20,
      "transcription": "Eles devam estar à mesa para discutir conosco. Sempre que possível trazer as centrais sindicais, trazer os institutos de pesquisa. Nós estamos falando aqui da Central Única dos Trabalhadores, estamos falando da CTB, estamos falando da da da das centrais Eu acho pra que os trabalhadores estejam à mesa, né? Acho até desculpa.",
      "summary": " Deputado propõe inclusão de sindicatos e institutos de pesquisa nas discussões, nomeadamente a CUT, CTB e outras centrais. Acredita que trabalhadores devem estar presentes na mesa.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678767,
      "duration": 31,
      "transcription": "Mas eu acho até que os servidores eles eles precisam ter mais força nessa representatividade como os trabalhadores privados nem os celetistas Sem dúvida. Servidores eu não vejo tanta representação pelo menos forte, como os são os celetistas, né? A gente não não não vê uma Confederação Nacional de Servidores, enfim, é até ver mas não tem a mesma força das que são representativas dos celetistas. Sim. Eu acho que isso é uma discussão que a gente pode colocar aqui também né, pacto geral dos servidores aí nacional, né?",
      "summary": " Deputado destacou a necessidade de maior representatividade e força para servidores públicos, similar aos celetistas, propondo discussão para um pacto nacional de servidores.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678798,
      "duration": 12,
      "transcription": "A gente inclui, depois na conversa, inclui os trabalhadores ou ou já fica consignadores, presidente? O que que a senhora A gente, na conversa inclui todo mundo, né? Os privados, os servidores, todo mundo tem que ter",
      "summary": " Deputado: Todos devem ser incluídos nas conversas, trabalhadores e servidores.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678810,
      "duration": 8,
      "transcription": "Eu já até conversei com a Paula do ministério de gestão, não faz? Todo mundo tem que ter voz, né? Eu comentei aqui sobre os trabalhadores privados, mas",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678818,
      "duration": 8,
      "transcription": "Incompetência obviamente que é da comissão de relação do trabalho né? A gente vai tratar só dos servidores mas claro é que podendo ouvir todo mundo. Toda a parte interessar",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678826,
      "duration": 5,
      "transcription": "Tem que ter voz Eu acho que básico né, de democracia. Tem que ao menos ser convidado né? Se quiser",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712678831,
      "duration": 42,
      "transcription": "Aqui pra dar opinião por mim, será muito bemvindo Ai que coisa boa gente sempre aprendo pouco todo dia. Perfeito então? Podemos então aprovar tudo? Foram. Foi em votação aí presidente? Os deputados e deputadas que concordam permaneçam como estão sobre todos os requerimentos do dia em bloco. Aprovado, aprovados. Não tem nenhuma lei hoje. Dente? Bom a gente só tinha hoje, requerimentos. Isso. Foi aprovado em bloco, aí Gostaria.",
      "summary": " Deputado propõe aprovação em bloco de todos os requerimentos do dia, sem leis a serem discutidas.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712678873,
      "duration": 163,
      "transcription": "Te falar Claro, claro deputada, desculpa. De dois requerimentos presidentes que foram aprovados aqui, que são muito importantes. Primeiro, parabenizar o senhor pela presidência da, pela organização dos trabalhos, essa é uma comissão extremamente importante pra garantia dos direitos fundamentais do conjunto da população. Perfeito. E segundo dizer que essa audiência pública que a gente aprovou pra realizar aqui em Brasília e também em todo o estado de São Paulo, pra discutir o descongelamento dos quinhentos e oitenta e três dias dos servidores públicos de todo o Brasil que foram roubados durante a pandemia pela LC sete três é fundamental presidente. Esse nosso projeto ele já tramitou pela Casp ano passado, foi da relatoria do deputado Raymond, depois a gente conseguiu aproválo na comissão de finanças e tributação com a relatoria do deputado Boulos e depois a gente conseguiu aproválo na comissão de constituição e justiça com a relatoria do deputado Alencar Santana. E agora ele está pronto pra ser votado, e a gente precisa unir esforços, força política dos deputados dessa casa. Quero fazer apelo a todos os deputados que entrem nessa pauta, essa é a pauta mais urgente de todo o serviço público que é descongelar os quinhentos e oitenta e três dias que na prática significam uma nova reforma da previdência tempo a mais, é tempo de carreira que já estava previsto para todos os servidores. Então não é algo novo, é uma questão de justiça porque os todos os os servidores públicos e aqui eu falo especial também da educação trabalharam muito durante a pandemia e não merecem essa penalização. Não há justificativa orçamentária, não houve prejuízos. Então há condição da gente fazer esse descongelamento. Quero pedir aqui também para essa casa, pra todos dessa comissão que nos ajudem junto ao colégio de líderes, junto ao presidente Lira que ele entre na pauta o mais rápido possível presidente.",
      "summary": " Deputada refere approvação de dois requerimentos, elogia organização trabalhos presidente e apoia projeto descongelamento quinhentos e oitenta e três dias servidores públicos, justificando necessidade e falta prejuízos, pede rápida inclusão na pauta.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712679036,
      "duration": 17,
      "transcription": "Deputada, ele está pronto pra ser votado no plenário então? Sim, está pronto. Maravilha. Presidente, presidente, Obrigada Primeira mulheres né? Claro. Claro, sem sem. Pois não deputada. Presidente na verdade, aqui foi uma falta de atenção minha,",
      "summary": " Discurso do Deputado: pronto para votação, reconhecimento às primeiras mulheres e admissão de falta de atenção.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679053,
      "duration": 70,
      "transcription": "Eu queria, até porque a gente vai debater inclusive, os convidados, eu acho que todo mundo tem que todo mundo tem que ter voz como a gente já falou. Mas nos meus requerimentos especificamente eu queria fazer pedido pra todo mundo, tem uma professora que ela é professora de administração pública, chama Regina Pacheco, que foi presidente da INAP e tudo mais. E ela, eu quero pedir a inclusão do nome dela nas audiências, que aliás eu ia pedir antes, mas eu estou pedindo agora inclusive, porque ela tem conhecimento do assunto, ela é uma profunda, estudiosa de carreiras da área pública, ela é da área pública, ela foi presidente da e ela e eu lembrei dela, assim, a gente pensa até muito diferente em quase tudo, tá? Note bem, eu sou sempre divergente mas, mas ela é uma pessoa que tem conhecimento técnico porque eu gostaria de trazer realmente conhecimento técnico pra gente se ter bom debate né, aquela conversa do que que, e eu queria na verdade, pedir inclusão do nome dela nos meus requerimentos, é o Regina Pacheco, o nome dela, professora doutora Regina Pacheco, que foi presidente do INAP. Sem prejuízo do debate e da da dos nossos convidados de inclusão de outros convidados eu já gostaria de deixar consignado isso por favor presidente, tá bom perfeito obrigado",
      "summary": " Deputada quer incluir professora Regina Pacheco, especialista em carreiras da área pública, em audiências com conhecimento técnico, sem impedir a inclusão de outros convidados.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712679123,
      "duration": 7,
      "transcription": "Flávia anotar aqui e a gente se puder fornecer o contato dela né pra gente entrar em contato. Pois não deputado?",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679130,
      "duration": 237,
      "transcription": "Presidente, o entendimento das inclusões, dos nomes, a gente vai fazer depois também. A Adriana já colocou, vamos fazer depois, é importante. Mas eu queria aqui tomar o mesmo tema que a professora Luciana Cavalcante tomou, reforçar isso. A gente não combinou, mas os dois pensamos em fazer a mesma fala hoje aqui no plenário da Comissão de Administração e Serviços Público, entendendo que o que os servidores passaram, de fato, foi uma baita covardia. Nós tivemos os direitos de servidores congelados, congelados por uma por uma decisão no nosso entendimento equivocada da legislatura passada e portanto na proposição do governo que terminou os seus dias no dia trinta e de dezembro de dois mil e vinte e dois. A gente teve muito prejuízo desses servidores e nós nos debruçamos muito, muito. Pra se ter uma ideia presidente, eu fui o relator aqui na KASP desse desse projeto, tinham trinta outros projetos, e todos foram apensados. Então nós temos aí de todos os aspectos, nós temos desde a esquerda mais a esquerda, a direita mais a direita. Temos projeto de diversos deputados e deputadas que colocaram no mesmo tema a intenção de resgatar os direitos, os direitos que foram lesados dos servidores públicos. Estamos falando de professores, estamos falando de enfermeiros, estamos falando de médicos, estamos falando de pessoas que trabalham na segurança pública. Esse pessoal foi considerado durante a pandemia para o senhor ver onde é que está a covardia com o servidor público. Foram considerados durante a pandemia servidores que trabalharam menos, menos. Disseram aos professores que durante a pandemia eles trabalharam menos, na verdade os professores foram para suas casas, gastaram a internet, tiveram que comprar móveis para adequar às suas condições físicas, gastaram dinheiro pra pra manter o seu trabalho, deram conta da educação, os servidores da saúde, enfermeiros, foram contaminados durante a covid dezenove e tiveram os seus direitos lesados, atrapalhando o seu tempo de aposentadoria. Então nós temos aqui que fazer justiça nessa legislatura, porque esse projeto ele já foi já passou pelas diversas comissões, conforme diz a deputada Luciane Cavalcanti, ele está prontíssimo pra ir pro plenário, e aí eu hoje tomei a iniciativa na parte da manhã, liguei pro líder da minha bancada, pro deputado Odair Cunha, pra além de ligar pra ele, fiz ofício a ele pra ficar consignado dizendo deputado Odair Cunha liderança da bancada do Partido dos Trabalhadores, gostaria que na na na no conselho de líderes junto com o presidente Lira, o senhor levasse esse pleito, está oficiado ao deputado Odair Cunha, líder da minha bancada, e queria sugerir a deputada Luciene falou pouco nessa mesma esteira que a gente devia todo mundo se todo mundo se empenhar para isso, as bancadas se empenhar para isso. Mas se a gente puder oficial as nossas lideranças, todas as bancadas, pedir aos líderes que na reunião com o presidente Lira, que isso seja pautado pra que a gente dê uma finalização a esse processo porque os servidores nos cobram e nos cobram muito. E eles têm direito e nós temos dever, é nosso dever pautar isso no no plenário da Câmara dos Deputados, acho que não teremos problema em aproválo, até porque o deputado ao olhar 000 substitutivo aprovado aqui na Caspio, que depois acompanhou nas outras comissões, ele entenderá que todos os projetos, trinta projetos, foram apensados e foram todos acolhidos no substitutivo, todos foram acolhidos no substitutivo. Então, é essa a minha fala porque nós precisamos descongelar os direitos dos servidores congelados durante a pandemia da Covid19. Muito obrigado.",
      "summary": " Deputado concorda com professora sobre injustiça sofrida por servidores; legislação anterior congelou direitos de servidores, impactando negativamente professores, enfermeiros, médicos e funcionários de segurança pública; covid-19 aumentou problemas, causando contaminação e atraso de aposentadoria; projeto está pronto para ir ao plenário, espera-se apoio de todas as bancadas para sua aprovação e descongelamento dos direitos dos servidores.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679367,
      "duration": 47,
      "transcription": "Vamos vamos trabalhar pra tanto. Vou falar com o meu líder também, e eu posso levar o tema lá pro Zé Guimarães, que é, líder do governo, eu sou vicelíder do governo indicado pelo meu partido avante, eu vou lavar esse tema pra ele também. Hoje a gente discutiu inclusive PL importante aí que é a regulação dos aplicativos, né? Não vai caber aqui na nossa comissão, na verdade vai vai tramitar na comissão do trabalho, é o Lucas Ramos lá meu amigo presidente de Pernambuco também do PSB. E acho que é projeto bem interessante, precisa de alguns ajustes, o ministro Luiz Marinho esteve lá, conversando com a gente hoje junto com toda a assessoria dele, e eu vou tentar, levar na próxima reunião que é toda terça de manhã, e sugerir ao meu líder também que leve nos almoços da terça à tarde pra o nosso presidente Arthur.",
      "summary": " Deputado discutiu hoje projeto de regulação de aplicativos em comissão trabalho; planeja tratar com liderança e ministro Luiz Marinho; projeto necessita ajustes.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679414,
      "duration": 148,
      "transcription": "Presidente, muito obrigado. Inevitável que aqui na comissão de administração e serviço público, a gente fale a respeito das demandas dos servidores públicos. E nesse momento presidente nós estamos vivendo duas greves no serviço público na área de educação, que é uma área que pra gente é muito cara. Então os técnicos administrativos e educacionais, tanto das universidades federais quanto dos institutos federais já estão, em greve, lutando pela reestruturação ou pela recomposição salarial. Acabo de ser informado aqui pela Frente Parlamentar Mista de Educação, que é a ministra Esterduek vai nos receber amanhã pra ver se a gente consegue, o governo consegue apresentar uma proposta pra findar essa greve do quadro administrativo que não deixa que a universidade funcione, funcione, perdão, na maneira como deveria. Mas eu peço aqui a mesma celeridade à ministro Estherduek, ao ministro Camilo Santana, pra que a gente apresente uma proposta razoável pra findar logo de cara a greve dos professores. A universidade de Brasília, os professores decretaram greve ontem, mas só vai começar daqui alguns dias, de tal modo que a categoria está sensível, que entende que isso é muito ruim pros estudantes e pro próprio país e está dando tempo pra que o governo ainda lance uma proposta mais adequada pra que a gente faça a recomposição salarial dos profissionais de educação que desde o governo Temer, passando pelo governo Bolsonaro, tiveram aí os seus rendimentos absolutamente precarizados, sem recomposição inflacionária. Nós somos governo dos trabalhadores, pelo menos esse governo já é pelo menos sensível pra nos escutar, pra apresentar a proposta. Porém, a proposta ainda é inadequada, a proposta ainda é insuficiente. Então o que a gente espera aqui na comissão de de administração do serviço público. O que nós esperamos na frente parlamentar mista da educação, é que ainda esta semana, o governo possa apresentar uma proposta interessante pra que o movimento grevista do quadro administrativo pare e pra que o movimento dos professores sequer se inicie em nossas universidades, institutos federais possam funcionar da melhor maneira possível contribuindo pro desenvolvimento educacional, científico, tecnológico e pro desenvolvimento econômico desse país. Obrigado presidente. Efeito deputado movimento",
      "summary": " Deputado fala sobre greve de servidores públicos no setor de educação, lutando por reestruturação salarial; pede celeridade a ministra e ministro para propor fim a greve dos professores, que consideram precarizados os salários desde o governo Temer; espera proposta interessante esta semana, evitando paralisação e favorecendo o desenvolvimento do país.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679562,
      "duration": 47,
      "transcription": "Digítimo aí dos trabalhadores inclusive dos servidores, e eu acho que eles precisam ser ouvidos sim, através de suas associações, seus sindicatos. Eu sou até suspeito pra falar porque eu dei aula por mais de dez anos inclusive em universidade pública, e eu sei o quão mal remunerado são, principalmente do setor administrativo. Os professores também não são bem remunerados, mesmo aqueles com mestrado e doutorado, muitos saem, não é, vão pra outro serviço e realmente precisa ser uma categoria valorizada porque sem professores não se forma nenhuma outra categoria né? Nem médico, nem advogado, nem nenhum outro. Amanhã. Alguém mais? Nada mais havendo, desculpa deputada claro. Não é",
      "summary": " Deputado fala sobre a importância de valorizar trabalhadores, especialmente servidores e professores, e destaque para associações e sindicatos.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712679609,
      "duration": 214,
      "transcription": "Agradecer muito essa comissão que aprovou grupo de trabalho sobre a situação do trabalho de todas as as profissionais da primeiríssima infância de 0 a três anos que exercem a função docente e que ainda não estão enquadradas na carreira do magistério. É assim, é inacreditável que isso aconteça no nosso país, mas ainda acontece. Infelizmente muitas prefeituras elas não tem essas profissionais que fazem a função docente para todas as famílias e elas entendem e enxergam aquela profissional como uma professora mas não está enquadrada na carreira do magistério. Vejam só presidente, eu vou te dar exemplo do município de Praia Grande. Lá do estado de São Paulo. Município de Praia Grande está com edital de concurso público. E ele não coloca que vai ser uma professora que vai ficar com a criança ele coloca que vai ser nome de atendente educacional. E portanto essa pessoa vai fazer jus a salário mínimo e aí só vai piorando, porque daí se você pegar as funções dessa dessa profissional está assim ela é responsável pela criança, ela é responsável pela parte pedagógica, ela é responsável pelos cuidados daquela criança, ela é responsável pela alimentação, ela é responsável por limpar a sala e ela é responsável por lavar as mamadeiras e as canecas. Uma só profissional. Então essa é a situação de mais de trezentos municípios que a gente já mapeou no movimento Somos Todas Professoras em todo o Brasil. Então a gente precisa é algo da administração pública, a gente tem projeto de lei que está tramitando, já foi aprovado na comissão de educação, está agora na comissão de constituição e justiça que visa na verdade nosso entendimento a LDB já é muito explícita em dizer que o profissional que exerce a função docente na primeiríssima infância é professor. Mas como isso ainda não acontece a gente torna isso ainda mais enfatizado. Então agradecer esse esse grupo de trabalho vai ser muito importante. Ele já está sendo formado com junto com o deputado Raymon, junto com o deputado Rogério Correios, tendo convite a todos os colegas que quiserem todos os deputados, deputadas que quiserem participar dessa luta que é indefesa primeiríssima primeiríssima infância dos bebês. Gente, a gente precisa ter muito claro tudo que acontece com adulto referência, que está com bebê e com uma criança pequena, é o que acontece com aquele bebê e com a criança pequena. A as as políticas públicas quando a gente fala em cuidado, em valorização elas precisam prever esses dois, são dois seres humanos que necessitam de cuidados e necessitam de respeito. Então esse grupo de trabalho vai ter uma grande importância aqui e eu estou muito feliz, a gente avança na nossa luta em conseguir a aprovação aqui pela KASP, muito obrigada. Obrigada.",
      "summary": " Deputada propõe grupo de trabalho sobre situação de professores de creche 0 a 3 anos, não reconhecidos como magistério em muitos municípios. Eles desempenham diversas funções e merecem salário e respeito adequados. Existe projeto de lei para reconhecê-los como professores, segundo LDB. Grupo de trabalho é importante para cause da primeira infância.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712679823,
      "duration": 162,
      "transcription": "Por contribuir, estar trazendo aí conhecimento pra gente. Realmente é absurdo né? Ela cuidar de crianças, a primeira educação, educação fundamental ali, que é uma educação também. Eu quando dava aula, dava aula a estudantes de direito, cinquenta em média por turma, eu tenho certeza que era muito menos trabalhoso, eu queria cuidar de cinco crianças, com dois três anos de idade, não é? Eu sou pai de de três filhos, o mais novo tem quatorze já, é uma menina, mas eu sei o trabalho a atenção e elas ainda têm que ter direito adicional de insalubridade. Né? Já que lavam as mamadeiras, têm toda uma questão ali doença, bactéria, não é? Isso realmente precisa ser discutido, tem que ter piso, piso mínimo e garantia, não é? Realmente é absurdo, eu não sabia, mas vamos tentar debater, a gente pode debater esse tema pelo menos pra área do serviço público, né? No privado a gente tem uma relação muito boa com o deputado Lucas, que é o presidente lá da comissão de trabalho do PSB, Pernambuco também. E aí a gente pode fazer o famoso batebola, né? O pingpong lá com ele. Mas obrigado aí por estar trazendo aí essas informações tão importantes pra gente a casa aqui está aberto aí pra pra discussões e tudo que a gente puder trazer, o que for pra evoluir aí pra melhoria dos servidores, não é? Obviamente com responsabilidade fiscal, né? A gente não pode estar criando também custo impagável pelos ao estado não é? Não é? Tem que ter responsabilidade nesse sentido. Então mas a casa está aberta e assim eu eu sou fui servidor, eu sou somos servidores né? Do povo. E eu fui servidor também, fui servidor aqui da casa, fui procurador municipal, fui professor da Universidade Federal de Pernambuco então, é, então, direito, processual, processual. Então assim, obviamente eu sou suspeito pra falar né? Eu sei que o 0 salário de servidor é muito ruim, hoje eu não não tenho mais vínculo a não ser de deputado aqui com o serviço público, mas a gente precisa tentar equalizar aí esses quinhentos e tanto quase dois anos né de congelamento e de restrição de direitos né, então só não pode fazer do dia pra noite né, porque senão aí a gente quebra a máquina, está bom? Alguém mais? Algo mais? Estamos aqui? À disposição. Já que votamos em bloco e boa parte era do deputado Francisquini, ele não pôde comparecer, então. Obrigada presidente. Então nada mais havendo a tratar encerrada a sessão. Abraço a todos, fiquem com Deus, muita paz e bem.",
      "summary": " Deputado fala sobre absurdo de baixo salário para profissionais que criam e educam crianças no serviço público; propõe debate e melhorias salariais, com responsabilidade fiscal.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}