{
  "id": 72132,
  "start_time": 1712620800,
  "end_time": 1712661534,
  "title": "PLENÁRIO",
  "description": "09/04/2024 - Homenagem ao Dia Mundial de Conscientização do Autismo",
  "speeches": [
    {
      "id": 4044914,
      "start_time": 1712655190,
      "duration": 301,
      "transcription": "Está aberta a sessão. Sob a proteção de Deus e em nome do povo brasileiro, iniciamos os nossos trabalhos. Já vamos resolver esses apitos aqui Vamos pedir a sonoplastia da câmara que sejamos mais cuidadosos com os apitos hoje. De novo então, está aberta a sessão sob a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos no termo dos nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três. Fica dispensada a leitura da ata da sessão anterior. Convido todos e todas a que tomem acento para que possamos fazendo essa sessão tão bonita com tema tão importante nessa manhã. Eu me chamo Maria do Rosário, sou secretária da mesa diretora, darei início ao aos trabalhos dessa sessão, compartilhando esses trabalhos com meus colegas parlamentares e meus colegas. Essa sessão solene é em homenagem ao dia mundial de conscientização. Sobre o transtorno do espectro autista. Essa sessão foi requerida pelos deputados e deputadas Erika Kokai, Daiane Bittencourt, Bruno Farias, Maria rosas, sargento Portugal, Cristiane Lopes, Alexandre Lindemeyer, Isa Arruda, Raineri Paulino, Luiz Couto e Amonman Mandel. Convido agora para que componham a mesa conosco. Representando os signatários a deputada Isa Arruda. Assim que estiver conosco também a deputada Érica Kocai. Deputada Érica é a primeira requerente já estará conosco deputada Isa Arruda já conosco aqui à mesa, muito obrigada colega parlamentar. A senhora Petra Silvestre que representa a Federação Brasileira das Associações da Síndrome de Down. Está conosco? O senhor Lorenzo Barreto ator do filme meu amigo Lorenzo. E o senhor Carlos Magno Alves Nascimento Filho da associação Tudo Azul do Gama. Também teremos a participação virtual pelo nosso telão do senhor Guilherme de Almeida que é pesquisador na área de educação inclusiva e presidente da Associação Nacional para inclusão das pessoas autistas e da deputada Andreia Werner, que é deputada estadual de São Paulo convidada. Agora eu. Agora eu quero convidar muito bem, muito obrigada. Eu quero convidar então já estão aqui o Lorenzo, a Pietra. Está aqui o Carlos Magno. E agora eu quero convidar todos todo mundo todas as pessoas aqui pra acompanharmos em posição de respeito o hino nacional brasileiro. Que vai estar no telão.",
      "summary": " Inicia sessão solene em homenagem ao Dia Mundial de Conscientização sobre Transtorno do Espectro Autista, convidando signatários e convidados especiais para participar. Hino Nacional tocará em seguida.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 4044912,
      "start_time": 1712655491,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4044911,
      "start_time": 1712655709,
      "duration": 7,
      "transcription": "Agora que já ouvimos e cantamos o nosso hino nacional composta esta mesa que é uma honra para a câmara dos deputados, com as pessoas com o espectro autista, e também com os parlamentares requerentes já está conosco Maria Rosas aqui também, o deputado Alexandre Lindemeyer que aqui se encontra. Deputada Fernanda. Deputada Fernanda está conosco também já aqui no plenário, na medida que venham chegando por favor, Fernanda Pessoa já está inscrita inclusive, registrem sempre aqui a mesa, mas na medida que estamos juntos e juntas aqui, com essa alegria de podermos tratar do dia de conscientização ao autismo, vamos, juntos e juntas assistir o vídeo institucional. Bemvindos ao",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4044913,
      "start_time": 1712655716,
      "duration": 53,
      "transcription": "Agora que já ouvimos e cantamos o nosso hino nacional composta esta mesa que é uma honra para a câmara dos deputados, com as pessoas com o espectro autista, e também com os parlamentares requerentes já está conosco Maria Rosas aqui também, o deputado Alexandre Lindemeyer que aqui se encontra. Deputada Fernanda. Deputada Fernanda está conosco também já aqui no plenário, na medida que venham chegando por favor, Fernanda Pessoa já está inscrita inclusive, registrem sempre aqui a mesa, mas na medida que estamos juntos e juntas aqui, com essa alegria de podermos tratar do dia de conscientização ao autismo, vamos, juntos e juntas assistir o vídeo institucional. Bemvindos ao",
      "summary": " Deputada se refere ao Dia de Conscientização sobre Autismo; menciona presença de pessoas com autismo e parlamentares no plenário; propõe assistir vídeo institucional.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 4044915,
      "start_time": 1712655769,
      "duration": 129,
      "transcription": "Especializado de atendimento multidisciplinar infantil, o com transtornos do neurodesenvolvimento. Nossa equipe multidisciplinar de mais de trinta profissionais trabalha diariamente com dedicação e carinho para atender a crianças e adolescentes oferecendo suporte integral a esse público. Com mais de dois mil mensais, nossa equipe integra assistentes sociais, fisioterapeutas, terapeutas ocupacionais, fonoaudiólogos, psicólogos, psicomotristas, psiquiatras, psicopedagogos, odontólogos, acolhedores, músicoterapeutas e pediatras. Diariamente, disponibilizamos transporte para buscar e levar nossos pacientes, garantindo que todos tenham acesso aos serviços que oferecemos. Cada detalhe do nosso espaço físico, desde a pintura até os ambientes destinados a atividades lúdicas e de convivência, foi cuidadosamente planejado para criar lugar acolhedor. No Oceame, acreditamos que atendimento humanizado é essencial para o desenvolvimento dessas crianças e adolescentes. O encaminhamento para nossos serviços é feito através dos postos de saúde, seguindo a ordem de regulação estabelecida. Após o encaminhamento, realizamos uma avaliação completa das necessidades e demandas de cada paciente, para que possamos definir o tratamento mais adequado. Mas no CEAMEM não apenas tratamos condições médicas, também enfatizamos valores como cidadania, inclusão social, comunidade e representatividade em nossa abordagem. Nossa missão é construir futuro melhor para essas crianças e jovens, onde o cuidado, o amor pelo próximo e a saúde sejam valores fundamentais. O CEAM é mais que centro de atendimento, é lugar de esperança e cuidado. Juntos, estamos construindo futuro brilhante para as próximas gerações.",
      "summary": " Unidade de atendimento infantil especializado, oferecendo suporte integral a crianças e adolescentes com transtornos do neurodesenvolvimento. Equipe multidisciplinar de mais de 30 profissionais. Serviços diagnosticadores e terapeuticistas. Apoio em valores como cidadania e inclusão. Missão: construir futuro melhor para eles. Mais que um centro de atendimento, é um local de esperança e cuidado.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4044916,
      "start_time": 1712655898,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4044918,
      "start_time": 1712655901,
      "duration": 551,
      "transcription": "Para para complementarmos a nossa mesa está aqui também a Jéssica Borges, que é representante da Associação Brasileira para ação dos por direitos das pessoas autistas, abraça DF, está conosco Jéssica, então já quero convidar pra vir compor a mesa com a gente muito obrigada, aplausos para a Jéssica. Muito bemvinda. Temos uma cadeirinha? Já está aqui, ó, pronto. Já está aqui com a gente. Senhoras e senhores é uma honra para a Câmara dos Deputados ter esta mesa composta por pessoas que representam a vida. O desafio cotidiano das pessoas com espectro autista. Em nome da Câmara dos Deputados, eu quero referir sobre o compromisso que devemos ter cotidianamente com os direitos de todos os brasileiros e brasileiras, e dizer que a constituição brasileira é a lei maior que nos determina também produzirmos a inclusão em direitos e a garantia de plenos direitos às pessoas com espectro autista. Ainda que se conceba equivocadamente as pessoas com espectro autista como pessoas muitas vezes com determinadas limitações, o autismo não é, o aspecto autista não é uma limitação, deve ser considerado uma característica que torna o indivíduo o ser humano único na sua própria jornada. As famílias devem ser apoiadas desde o primeiro momento. A identificação e o respeito desde o momento do nascimento e da identificação, nós reconhecemos que é uma jornada complexa para a família também buscar verdadeira compreensão das políticas públicas, da escola, do sistema de saúde, da assistência social, há tantas incompreensões nessa árdua caminhada que familiares e pessoas com espectro autista vivenciam no nosso país, e é por isso que este momento existe, para a conscientização. Quero dizer a vocês que pelo número de colegas parlamentares que assinam a realização desta sessão, e pelo segundo ano consecutivo por esta mesa tão representativa das pessoas com espectro autista, nós podemos dizer que a Câmara dos Deputados a cada ano está mais consciente da sua responsabilidade para com os cidadãos e cidadãs que vivem a condição particular de indivíduos únicos com espectro autista. Devemos portanto trabalhar incansavelmente por políticas públicas, por oportunidades de educação, de emprego e reconhecimento da cidadania e plena participação na vida do Brasil, bem como com ações para combatermos de forma direta qualquer estigma e discriminação. Devemos trabalhar coletivamente e arduamente para a construção de mundo acessível, sobretudo aí cidades acessíveis, cidades que tenham comunicação acessível, tenham reconhecimento, que estabeleçam nos seus concursos públicos, a possibilidade mais objetiva de inclusão das pessoas com o espectro autista, reconhecendo a especificidade das pessoas com o espectro autista, seja nos concursos, nos espaços públicos, na educação, no ambiente de saúde. As cidades têm uma grande responsabilidade, porque é nelas que as pessoas se locomovem, ocupam o transporte coletivo, vivenciam cotidiano. As políticas públicas previstas no Brasil em sistema, como sistema único de saúde, o sistema único de assistência social e os sistemas educacionais se estruturam desde a união, os estados e os municípios, mas se concretizam na ponta em cada bairro, comunidade dentro das cidades. É por isso que hoje aqui, inclusive a bancada feminina realiza em uma outra sala, uma reunião importante, seminário importante sobre política nacional de cuidados. E eu quero que este seminário e já deixo aqui recado em nome da mesa diretora, o grupo de trabalho, dedique de modo especial a pensar o cuidado e atenção, não apenas com as pessoas com o espectro autista, mas com os familiares e com a família estendida, porque as políticas públicas do Brasil ainda não respondem às necessidades específicas dessas famílias e todos cidadãos e cidadãs brasileiros aos olhos da própria constituição federal. É por isso que o estado precisa modificar a sua estrutura, e reconhecer a necessidade da comunicação assistiva, de políticas assistivas, e do desenvolvimento inclusive de políticas públicas que sejam específicas, atender cada cidadão e cidadã de acordo com as suas necessidades específicas é a missão do Brasil, é a missão constitucional dos poderes. Por isso, é crucial que identifiquemos a diversidade das pessoas com o espectro autista, que asseguremos políticas públicas e práticas que promovam a inclusão em direitos sem a descaracterização, reconhecendo que a diversidade humana é que nos compõe como melhores, e que estarmos juntos faz com que a sociedade seja democrática de verdade, não simplesmente procurando adaptar as pessoas ao que existe, mas adaptando o mundo, tornando o mundo os espaços públicos, a comunicação e tudo que existe acessível a todas as pessoas, somos diversos, devemos passar a nos reconhecer como seres humanos diferentes, mas todos dignos e dignas da dignidade humana que a declaração universal de direitos humanos preconiza, respeitando as particularidades, e fundamentalmente ouvindo as pessoas, fazendo com que elas possam ser líderes da sua própria transformação, que no futuro tenhamos nesta casa também parlamentares diretamente, eles próprios com espectro autista para dizerem do seu sentimento, porque em verdade este sentimento é o que os poderes precisam ouvir a cada momento. Foise o tempo de legisladores e legisladores e agentes políticos que se adoravam o direito de falar sem ouvir. E é por isto que essa sessão inicia com a palavra de parlamentares que a requerendo, mas também ouvindo esta mesa. São vocês que integram esta mesa a vocês e a todas as pessoas com o espectro autista no Brasil, que nós queremos aplaudir as suas famílias e agradecer por afirmarmos nesse dia, que estaremos a cada ano mais conscientes dos direitos de cidadania que vocês exercem, aplausos portanto, a mesa é composta por pessoas com espectro autista líderes das suas próprias vidas e transformação. Neste momento então, depois da palavra da mesa diretora, eu quero passar o pronunciamento. Convido a deputada Érica Kocai pra vir aqui conosco sim, ela disse que ia ficar ali, mas eu quero convidála para estar aqui a primeira signatária dessa sessão e convido a deputada Isa Arruda para já fazer o seu pronunciamento da tribuna. Deputado Alexandre Linibeia também se quiser sentar conosco a gente arruma aqui umas cadeirinhas e vamos todos juntos e todas juntas aqui.",
      "summary": " Deputada destaca importância de inclusão e direitos das pessoas com espectro autista, encouraging support from early identification and respect for their unique journey. She emphasizes the need for accessible cities and policies, tailored to the specific needs of individuals with autism and their families, aiming for a more understanding society that values diversity and adapts to make public spaces and communication accessible to all.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 4044917,
      "start_time": 1712656452,
      "duration": 394,
      "transcription": "Todos quero inicialmente cumprimentar a presidente Maria do Rosário e na pessoa dela cumprimentar e saudar a todos os outros parlamentares aqui presentes mas saudar também de forma muito muito especial a todos que solicitaram essa sessão solene a deputada Érica Cocay a deputada Maria rosas o deputado sargento. Sally, o senhor por favor venha para aqui também faça parte aqui o deputado líderenberg e os demais deputados que solicitaram esta sessão solene. Saudando e cumprimentando os outros parlamentares aqui presentes e gostaria muito nesse momento de cumprimentar as pessoas aqui neste nesta sessão neste plenário as pessoas de Pernambuco Eu sou deputada federal por Pernambuco e hoje a gente veio com uma comitiva participando aqui dessa sessão. Mas eu gostaria que vocês pudessem ficar de pé para que as pessoas pudessem reconhecer os pernambucanos que vieram participar aqui também dessa sessão solene. E no dia de hoje, dia muito especial, num momento onde a gente fala sobre a o do autismo no dia dois de abril a gente tem a data que comemora de forma mundialmente falando o dia do autismo mas a conscientização ao autismo é todos os dias e esse mês a gente precisa de fato como a gente tem o dia dois de abril a gente precisa trazer muito mais à tona muito mais falas para discutir esta causa pra discutir o transtorno do espectro autista e também minha gente os autistas eles crescem autistas eles não serão eternamente crianças e a gente precisa falar dos autistas adultos mas infelizmente as pessoas acabam infantilizando os autistas e a gente precisa desconstruir isso é por isso que quando eu falo que o autismo ele não tem cor, o autismo não tem rosto, o autismo não tem idade, o autismo não tem cura, mas o preconceito sim. E por trás de autista que não parece autista, tem muita luta, tem muito esforço, tem muito trabalho, tem uma família por trás que está ali com aquela pessoa. Então, a gente precisa primeiro falar de inclusão, mas falar de inclusão no seio da família é a família o primeiro e o mais importante campo terapêutico para uma pessoa com autismo Depois da família a gente precisa socializar as pessoas com autismo e hoje aqui no plenário a gente está trazendo projeto que é projeto para dispor sobre o estágio para pessoas com autismo. O projeto ele dispõe sobre incentivo à inserção de pessoas com transtorno do espectro autista no mercado de trabalho. O transtorno do espectro autista ele engloba uma gama de condições caracterizadas por desafios com habilidades sociais, comportamentos repetitivos fala e comunicação não verbal e o objetivo de criar caminhos inclusivos para integração desta parcela da população no mercado de trabalho respeita as suas particularidades e potencialidades. Então nós sabemos que o papel do trabalho para esta pessoa com autismo ela desempenha crucialmente na vida dessa pessoa proporcionando não apenas uma fonte de renda e de sustento mas também uma sensação de propósito de realização e contribuição para a sociedade Além disso o trabalho ele pode promover o desenvolvimento de habilidades o crescimento pessoal e profissional bem como oportunidades e socialização O trabalho é ainda uma parte fundamental de nossa identidade, uma forma de expressar nossos talentos e paixões. Para pessoas com deficiência, o trabalho é especialmente importante, pois pode proporcionar não apenas independência financeira, mas também autoestima inclusão social e uma sensação uma sensação de realização pessoal o emprego para pessoas com deficiência não só oferece uma fonte de renda mas ajuda a combater o estigma e a discriminação promovendo a igualdade de oportunidades é dever do Estado da sociedade e da família assegurar a pessoa com deficiência a efetivação dos direitos referentes à educação, à profissionalização e ao trabalho então no dia de hoje de forma muito especial a gente comemora aqui no plenário aqui nesta sessão o dia de conscientização mundial do autismo pensando nas crianças com espectro autista e pensando também nos adultos que tão, que são, que são autistas. Muitas vezes eu já escutei falar algumas mães, alguns pais dizendo, como eu como eu eu não tenho como morrer, porque eu não tenho nem como deixar os meus filhos, porque os filhos eles crescem e eles precisam de apoio então que aqui neste Parlamento a gente possa sempre fomentar políticas públicas para pessoas com deficiência para pessoas com transtorno do espectro autista. Muito obrigada pela presença de todos, estou muito feliz neste dia, estou grata a Deus pela oportunidade de estarmos aqui discutindo e fomentando políticas públicas para autismo. Inclusão é atitude, e inclusão é conectar pessoas. No dia de hoje, a gente conecta mais pessoas à causa do autismo. Muito obrigada. Muito bem.",
      "summary": " Deputada sauda e cumprimenta presentes, homenageia pessoas de Pernambuco, destaca importância do Dia Mundial de Conscientização sobre Autismo, enfatiza inclusão e direitos de pessoas com autismo no mercado de trabalho, valoriza família como primeiro campo terapêutico, pede políticas públicas para pessoas com deficiência e autismo. Inclusão é atitude e conectar pessoas.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044923,
      "start_time": 1712656846,
      "duration": 66,
      "transcription": "Todos quero inicialmente cumprimentar a presidente Maria do Rosário e na pessoa dela cumprimentar e saudar a todos os outros parlamentares aqui presentes mas saudar também de forma muito muito especial a todos que solicitaram essa sessão solene a deputada Érica Cocay a deputada Maria rosas o deputado sargento. Sally, o senhor por favor venha para aqui também faça parte aqui o deputado líderenberg e os demais deputados que solicitaram esta sessão solene. Saudando e cumprimentando os outros parlamentares aqui presentes e gostaria muito nesse momento de cumprimentar as pessoas aqui neste nesta sessão neste plenário as pessoas de Pernambuco Eu sou deputada federal por Pernambuco e hoje a gente veio com uma comitiva participando aqui dessa sessão. Mas eu gostaria que vocês pudessem ficar de pé para que as pessoas pudessem reconhecer os pernambucanos que vieram participar aqui também dessa sessão solene. E no dia de hoje, dia muito especial, num momento onde a gente fala sobre a o do autismo no dia dois de abril a gente tem a data que comemora de forma mundialmente falando o dia do autismo mas a conscientização ao autismo é todos os dias e esse mês a gente precisa de fato como a gente tem o dia dois de abril a gente precisa trazer muito mais à tona muito mais falas para discutir esta causa pra discutir o transtorno do espectro autista e também minha gente os autistas eles crescem autistas eles não serão eternamente crianças e a gente precisa falar dos autistas adultos mas infelizmente as pessoas acabam infantilizando os autistas e a gente precisa desconstruir isso é por isso que quando eu falo que o autismo ele não tem cor, o autismo não tem rosto, o autismo não tem idade, o autismo não tem cura, mas o preconceito sim. E por trás de autista que não parece autista, tem muita luta, tem muito esforço, tem muito trabalho, tem uma família por trás que está ali com aquela pessoa. Então, a gente precisa primeiro falar de inclusão, mas falar de inclusão no seio da família é a família o primeiro e o mais importante campo terapêutico para uma pessoa com autismo Depois da família a gente precisa socializar as pessoas com autismo e hoje aqui no plenário a gente está trazendo projeto que é projeto para dispor sobre o estágio para pessoas com autismo. O projeto ele dispõe sobre incentivo à inserção de pessoas com transtorno do espectro autista no mercado de trabalho. O transtorno do espectro autista ele engloba uma gama de condições caracterizadas por desafios com habilidades sociais, comportamentos repetitivos fala e comunicação não verbal e o objetivo de criar caminhos inclusivos para integração desta parcela da população no mercado de trabalho respeita as suas particularidades e potencialidades. Então nós sabemos que o papel do trabalho para esta pessoa com autismo ela desempenha crucialmente na vida dessa pessoa proporcionando não apenas uma fonte de renda e de sustento mas também uma sensação de propósito de realização e contribuição para a sociedade Além disso o trabalho ele pode promover o desenvolvimento de habilidades o crescimento pessoal e profissional bem como oportunidades e socialização O trabalho é ainda uma parte fundamental de nossa identidade, uma forma de expressar nossos talentos e paixões. Para pessoas com deficiência, o trabalho é especialmente importante, pois pode proporcionar não apenas independência financeira, mas também autoestima inclusão social e uma sensação uma sensação de realização pessoal o emprego para pessoas com deficiência não só oferece uma fonte de renda mas ajuda a combater o estigma e a discriminação promovendo a igualdade de oportunidades é dever do Estado da sociedade e da família assegurar a pessoa com deficiência a efetivação dos direitos referentes à educação, à profissionalização e ao trabalho então no dia de hoje de forma muito especial a gente comemora aqui no plenário aqui nesta sessão o dia de conscientização mundial do autismo pensando nas crianças com espectro autista e pensando também nos adultos que tão, que são, que são autistas. Muitas vezes eu já escutei falar algumas mães, alguns pais dizendo, como eu como eu eu não tenho como morrer, porque eu não tenho nem como deixar os meus filhos, porque os filhos eles crescem e eles precisam de apoio então que aqui neste Parlamento a gente possa sempre fomentar políticas públicas para pessoas com deficiência para pessoas com transtorno do espectro autista. Muito obrigada pela presença de todos, estou muito feliz neste dia, estou grata a Deus pela oportunidade de estarmos aqui discutindo e fomentando políticas públicas para autismo. Inclusão é atitude, e inclusão é conectar pessoas. No dia de hoje, a gente conecta mais pessoas à causa do autismo. Muito obrigada. Muito bem.",
      "summary": " Deputada saudou e refletiu sobre Dia Mundial do Autismo, focando em conscientização, crescimento e inserção de autistas no mercado de trabalho, inclusão social, e políticas públicas.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 4044921,
      "start_time": 1712656912,
      "duration": 154,
      "transcription": "Eu sou Jéssica Borges, sou uma mulher parda, estou com a camiseta branca com texto escrito o futuro é armação preta. Nós estamos aqui para fazer uma mudança profunda, neurodiversa, interseccional, anticapastista, antidiscriminatória no mundo, no modo como as pessoas veem e enxergam as pessoas autistas no mundo. O autismo, assim como as outras deficiências psicossociais e intelectuais, não é defeito ou uma falha neurológica, e as deficiências são expressões da diversidade humana. E nós pessoas autistas somos atravessadas por outros marcadores sociais como raça, gênero, classe e sexualidade. E tudo isso é importante. Nós vivemos em comunidades tradicionais, territórios indígenas, quilombolas, ciganos, áreas rurais, vilas e pequenas cidades. Somos pessoas migrantes, refugiados, em situação de rua, pobre, encarceradas, institucionalizadas e somos também líderes comunitários de classe trabalhadora. Somos pretas, favelados, periféricos, não brancos, LGBTQIA+, indígenas, povos de terreiro e pessoas com outras deficiências também. Usamos os mesmos serviços que os demais e estamos todos em todos os lugares. Enquanto essas facetas múltiplas não forem reconhecidas, nós continuaremos sofrendo as opressões que nos marginalizam e nos subjugam. Defendemos que não é possível lutar por justiça social sem lutar pela neurodiversidade interseccional. Intersexcional. Nós estabelecemos uma aliança com ativistas da luta antimanicomial e da luta antirracista, que há muito tempo questionam a violação e liberdades básicas e dos direitos fundamentais de quem é usuário da psiquiatria. Nós autistas somos pessoas com deficiência e devemos exercer todos os nossos direitos. Uns dos princípios fundamentais e gerais das Convenções sobre os Direitos das Pessoas com Deficiência, que no Brasil tem status constitucional, é o respeito pela diferença e pela aceitação das pessoas com deficiência como parte da diversidade humana e da humanidade.",
      "summary": " Representante da Associação Brasileira para Ação por Direitos das Pessoas Autistas – Abraça-DF defende neurodiversidade interseccional, visibilidade de opressões sofridas por pessoas autistas e aliança com ativistas antimanicomial e antirracista. Reconhecimento das Convenções sobre os Direitos das Pessoas com Deficiência é fundamental, incluindo o respeito pela diferença e acceptance como parte da diversidade humana.",
      "speaker": {
        "name": "JÉSSICA BORGES",
        "position": "Representante da Associação Brasileira para Ação por Direitos das Pessoas Autistas – Abraça-DF"
      }
    },
    {
      "id": 4044920,
      "start_time": 1712657066,
      "duration": 259,
      "transcription": "Esse respeito inclui considerar que diferentes pessoas com diferentes deficiências têm diferentes demandas. E essas demandas não devem ser usadas para medir a competência para a gente existir. Nós somos todo igualmente dotados da mesma dignidade, independentemente de precisarmos de maiores apoios ou adaptações. Isso significa que uma maior demanda de apoio não desqualifica a nossa autonomia como pessoa, nem seu exercício de direitos. Nós acreditamos também que a luta pela neurodiversidade interseccional deve ser engajado com as demais lutas contra as outras opressões sistêmicas. Nós não devemos pensar nas deficiências como o autismo, como condições abstratas. Esse tipo de pensamento ele usurpa as nossas condições de participação nas diversas esferas da vida, social e política. Então nós pessoas autistas, existimos e não somos anjos. Nossa existência não deve ser medida através do nosso diagnóstico. Nós somos pessoas reais vivendo situações reais com demandas diversas, em diferentes contexto. E é isso que deve ser levado em conta na criação de políticas públicas para que todos sejam contemplados. Além disso, para pensarmos equidade e não discriminação, nós precisamos ter em mente as múltiplas possibilidades de opressão e os múltiplos marcadores sociais que podem articular as nossas relações. Igualdade não significa que nós não somos diferentes, mas sim que nossas diferenças não devem servir para nos inferiorizar ou nos impedir de gozar dos nossos direitos plenos. Muitos profissionais consideram autista como uma pessoa que precisa ser normalizada. E essa visão ela tem repercussão na maneira como a sociedade nos acolhe, nos percebe e nos entende também. Isso por vezes dificulta o processo de aceitação e consequentemente afeta a própria maneira como nós nos entendemos. Nossa autoestima e as nossas oportunidades são frequentemente construídas segundo a noção de que somos inferiores, todos nós, porque os direitos são os direitos humanos. Mas todo mundo tem o direito de ter orgulho sua existência e nós exigimos o mesmo direito. Abandonamos em definitivo os termos separatistas como síndrome de asperge, autismo leve, autismo severo, como a marcação do nosso posicionamento. Nós temos o direito de sermos incluídos em nossas comunidades em igualdade de condições com os demais, todos nós, porque os direitos humanos são para todas as pessoas sem exceção. Reivindicamos, portanto, políticas, produtos e serviços sejam oferecidos de acordo com as nossas condições, respeitando quem nós somos dentro das nossas diferenças. Pedimos atenção e compromisso da sociedade, dos poderes constituídos para retomar os princípios da política nacional de educação, especial na perspectiva da educação inclusiva, a fim de fortalecêla e consolidála. Sabemos que a relação entre educação e saúde pressupõe uma parceria primordial, mas sem a intencionalidade de inserir na escola funcionamento de instituição totalizadora. Ao contrário, este tipo de articulação deve garantir que a vida de pessoas com deficiência e suas comunidades prospere com respeito aos marcos legais, princípios e diretrizes que orientam os mandatos de cada dos campos. Por tudo isso, nós da Abraça, pedimos atenção e compromisso de toda sociedade e dos poderes constituído, no sentido de retomar os princípios das nossas políticas, da nossa, da nossa, da nossa convenção sobre os direitos das pessoas com deficiência, a fim de fortalecer e consolidála em todo o território nacional, e de conter as ameaças de retrocesso e de exploração econômica da deficiência, sobretudo no atual cenário que a gente vive. Não há revolução sem neurodiversidade, sem interseccionalidade. As nossas vozes unidas, independente de nível de suporte, devem nada sobre nós sem nós, porque o futuro precisa ser anti capacitio, ele não será. Autistar é resistir. Obrigada.",
      "summary": " A participante Erika Kokay argumenta por respeito e igualdade para pessoas com deficiências, especificamente aquelas no Espectro do Autismo, destacando a importância de políticas públicas que considerem suas diversas demandas e contextos, rejeitando termos separatistas e exigindo inclusão plena e respeito às diferenças.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Maria do Rosário -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 4044919,
      "start_time": 1712657325,
      "duration": 66,
      "transcription": "A Jéssica, eu meu nome é Erica Kokai, eu estou agora assumindo, eu vou rodeiar a presidência eu sou mulher de cabelos curtos, estou com xale, e branco com bolinhas pretas, estou com vestido preto, colar colorido e e tem uma alegria muito grande de ser uma das autoras desta sessão solene como também é o deputado que eu chamo para fazer uso da palavra o deputado Alexandre Lidimé, que é do PT do Rio Grande do Sul é dos autores desta sessão solene De forma muito calorosa, essa sessão solene tem onze parlamentares, né? Que são autores e autoras da sua realização, o que mostra a importância para esta casa desta pauta da defesa dos direitos das pessoas com transtorno de espectro autista, que tem a cor azul porque o céu, é azul. Então com a palavra o deputado Alexandre Lindiméia. Excelentíssimo",
      "summary": " Deputada, autora sessão solene em defesa de direitos pessoas com autismo, acompanhada por 11 parlamentares, cede palavra deputado PT do Rio Grande do Sul.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4044936,
      "start_time": 1712657391,
      "duration": 411,
      "transcription": "Senhora presidenta, saúde à senhora aos demais deputados e deputadas, a todos aqueles que compõem esta mesa. Eu Sou Alexandre Linddemyero, homem branco, metro e oitenta e três, estou trajando terno preto, gravata azul, óculos, óculos com armação preta. Primeiramente excelentíssima senhora presidente, senhoras e senhoras, deputados e deputadas. Com alegria que ocupa esta tribuna hoje, nessa sessão solene, para destacar a importância do dia internacional da conscientização autista e da semana de conscientização sobre o autismo, que são celebrados anualmente neste mês de abril. Esta é uma oportunidade para refletirmos sobre a o valor da inclusão de todas as pessoas em nossa sociedade. A presente sessão solene reconhece pessoas com transtorno do espectro autista e suas famílias. Uma sessão solene que nos ensina a transformação da sociedade e para a construção de relações mais justas para todos e todas. O autismo é uma realidade para milhões de pessoas, em todo o mundo e é fundamental que nos eduquemos sobre suas características, desafios e potencialidades. Até mesmo para que o estado brasileiro qualifique as políticas e serviços públicos. Através da conscientização, combatemos o preconceito e promovemos uma cultura de respeito à neurodiversidade. Todos merecem ser valorizados pelo que são, principalmente por suas diferença. Sejamos iguais na diferença. Senhores e senhoras, nesta sessão solene, ressaltamos a relevância das políticas públicas para o atendimento das pessoas com autismo e seus familiares. Serviços qualificados de saúde, educação e assistência social são essenciais para garantirmos uma vida digna e inclusiva a todos e todas. Devemos trabalhar incansavelmente para assegurar que as políticas sejam efetivas e que os serviços públicos funcionem sendo acessíveis e universais, atendendo às necessidades específicas de cada pessoa. O Sistema Único de Saúde, segundo os dados do Ministério da Saúde, oferece uma rede de atenção à pessoa com autismo, que inclui duzentos e sessenta e três centros especializados em reabilitação, duzentos e oitenta e dois centros de atenção psicossocial infantil, dois mil setecentos e noventa e cinco centros de atenção psicossocial, quarenta e sete oficinas ortopédicas e linhas de cuidados específicas. O Sistema Único de Saúde realiza, anualmente, em torno de dez de atendimentos em ambulatórios a pessoas com autismo. Sendo que aproximadamente quarenta por cento são destinados ao público infantil com até dez anos de idade. O nosso país tem avançado na pauta do autismo com a aprovação de leis que garantem direitos e proteção às pessoas com transtorno, como a lei doze mil setecentos e sessenta e quatro, de dois mil e doze, que institui a política nacional de proteção dos direitos da pessoa, com transtorno do espectro autista. Ou então a carteira de identificação da pessoa com transtorno do espectro autista, que facilita o acesso aos serviços públicos e privados, instituída pela lei treze mil novecentos e setenta e sete mencionar que como Quero aqui mencionar que como deputado estadual no Rio Grande do Sul, também fomos autor da lei treze mil setecentos e noventa e oito, de dois mil e onze, que instituiu a semana estadual do autismo no no nosso estado. Como prefeito municipal da cidade do Rio Grande que fui, criei lei e qualifiquei as estruturas, serviços públicos com a participação da sociedade para o atendimento das pessoas com autismo. Agora, como deputado, estamos fomentando a implantação de consultórios e blocos para atendimento odontológico nas cidades do Rio Grande do Sul. Como uma pauta importante nessas políticas públicas. Contudo senhoras e senhores, ainda precisamos avançar mais. É para que possamos qualificar os serviços públicos ainda mais que é fundamental sabermos o tamanho da população autista no país. O Brasil ainda não possui dados estatísticos confiáveis, pois o senso de dois mil e vinte e dois, a pergunta não estava nos questionários de todas as residências, produzindo uma baixa amostragem. O Brasil precisa conhecer a sua população autista para produzir políticas públicas mais eficientes. E isso é dever deve incluir investimentos em infraestrutura, em captação, capacitação de profissionais para atendimento, em diagnóstico precoce e tratamento adequado desde cedo. Portanto senhoras e senhores concluindo a presente sessão solene carrega dupla finalidade. A primeira fortalecer o diálogo entre o poder público, a sociedade civil e as organizações especializadas, buscando promover a conscientização. E a segunda, homenagear todas as pessoas que contribuíram para os avanços conquistados até o momento. Uma justa homenagem para reforçar que o apoio mútuo é fundamental para promovermos a inclusão e a igualdade de oportunidades para todos e todas. Para finalizar reitero o meu apreço e apoio àqueles e aquelas que lutam diariamente por dignidade e respeito. Contem com o nosso mandato, contem conosco nesta luta. Forte abraço a todos e todas. Obrigado.",
      "summary": " Deputado ressalta importância do Dia Internacional de Conscientização Autista, divulga conscientização contra preconceito e por respeito à neurodiversidade, propõe políticas públicas de saúde, educação e assistência social, cita avanços no Brasil em leis de direitos e proteção de pessoas com autismo, e sublinha a necessidade de conhecer o tamanho da população autista para políticas públicas mais eficientes, com ênfase na inclusão e reconhecimento.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "id": 4044925,
      "start_time": 1712657802,
      "duration": 116,
      "transcription": "Deputado deputado Alexandre Idemeia, apenas registrar a presença da deputada Daiane Bittencourt, e do deputado que é autora desta sessão de solene, vou re aqui a afirmar os autores e autoras, deputado Bruno Farias, deputada Maria rosas que daqui a pouco assumirá também a presidência dessa sessão deputado sargento Portugal deputada Cristiane Lopes o deputado Alexandre Limeme e Z Arruda que já usaram a palavra, deputado Ranieri Paulino, deputado Luiz Couto e deputado Amon Mandel. Eu queria aqui agradecer muito a presença, da escola classe quatrocentos e dezenove de Samambaia, da diretora Maria Irene Lino de Carvalho, que tem como vice Edilene Pereira Nunes, os professores Diana Alves de Souza Luciana Ortiz, Ana Paula Barbosa, os monitores Raimunda Gomes da Luz Iago Maria Iago Maia de Souza e da supervisora administrativa Neusa Aparecida. Alegria têlos aqui. Precisamos de mais monitores, precisamos de mais inclusão nas nossas escolas porque a escola ou é inclusiva ou ela fere o princípio mais elementar da própria educação. E aqui passo a palavra com muito muita alegria, para o Carlos, o Carlos Magno Alves Nascimento Filho, que é da associação Tudo Azul do Gama. Bom dia. Bom dia senhoras e senhores, meu nome é Carlos Magno Nascimento Filho. Eu tenho treze anos, sou autista, estou fazendo o oitavo ano.",
      "summary": " Deputada agradece presença de escola e educadores; destaca importância de inclusão escolar e dá palavra a Carlos Magno Alves Nascimento Filho, autista de 13 anos, do oitavo ano.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4044922,
      "start_time": 1712657918,
      "duration": 36,
      "transcription": "Eu peço pra sociedade em geral que valorize as nossas capacidades e respeite os nossos limites. Peço pro mundo pra que tenha menos pessoas capacitistas. Muito obrigado. Eu vou passar a presidência desta sessão neste momento para uma das autoras deputada Maria Rosas, pra que eu possa também fazer uso da palavra.",
      "summary": " Participante defende a valorização das nossas capacidades e respeito aos limites, pede menos capacitismo e cede a presidência para Maria Rosas.",
      "speaker": {
        "name": "CARLOS MAGNO",
        "position": "Participante"
      }
    },
    {
      "id": 4044924,
      "start_time": 1712657954,
      "duration": 25,
      "transcription": "Bom dia a todos eu gostaria de chamar a deputada Franciane Bayer pra fazer parte",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Maria Rosas",
        "position": ""
      }
    },
    {
      "id": 4044926,
      "start_time": 1712657979,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 4044931,
      "start_time": 1712657995,
      "duration": 250,
      "transcription": "Dizer da minha alegria de estar aqui, esta é uma sessão que tem várias pessoas que requereram vários parlamentares, várias, várias várias e vários parlamentares. E é importante que nós possamos aqui reafirmar e começar pelo lema. Valorize e respeite as capacidades. Valorize e respeite as capacidades. Porque nós precisamos de termos políticas que sejam políticas universais, mas que considerem as nossas especificidades. Nós aqui conquistamos neste país a lei brasileira de inclusão e ela diz que deficiente é a sociedade que não consegue entender as diversidades e as especificidades, e não consegue fazer com que tenhamos desenhos sempre universais. A cidade tem que ter desenho universal. As políticas públicas têm que ter desenho universal. E para que nós possamos cumprir essa universalização é absolutamente fundamental que as especificidades, que as condições próprias de cada pessoa elas possam ser consideradas e respeitadas. Nós estamos aqui pra dizer que é preciso valorizar que ser uma norma e que nunca mais tenhamos que ter ameaçada a educação inclusiva neste país. Para que nós possamos ter as escolas, as escolas construídas, as escolas adaptadas para todas as pessoas. Mas é preciso também que nós tenhamos uma saúde que possibilite diagnósticos precoces, mas não só isso. Nós temos quinze mil pessoas aqui no distrito federal esperando o atendimento de neurologia. Quinze mil pessoas esperando. Nós não temos que esperar para termos direitos a todas as políticas pública. Nós não temos que esperar pra fazer valer e quando eu digo a cor azul. A cor azul é a cor do céu e o céu ele atinge, ele cobre todas as pessoas independente de como somos, Por isso nós estamos aqui neste dia de hoje para segurar todos os direitos das pessoas com transtornos de espectro autista. Para que nós possamos recordar sempre as capacidades para que nós possamos ter projetos pedagógicos que possam ser construídos com a fala, com a contribuição de todas as pessoas. Aqui vale muito dizer é nada de nós sem nós, porque nós queremos o desenvolvimento da autonomia e da de todas as pessoas para que nós possamos mais uma vez repetir o que está na camiseta da Jéssica. O futuro é anticapacitista, ou então não é futuro. O futuro é anticapacitista, construamos presente anti capacitista por todos os direitos pela defesa daquilo que é o lema, respeite valorize as capacidades, respeite os limites, mas respeite as capacidades para que nós possamos ter uma sociedade realmente inclusiva e realmente democrática. Viva os direitos das pessoas com transtorno de espectro autista e a necessidade desta casa acompanhar a implementação da própria legislação. Nós avançamos na construção de legislações, mas é preciso que as legislações se transformem em políticas públicas concretas para que nós possamos ter uma sociedade realmente democrática, uma sociedade realmente inclusiva. Viva este dia e viva os direitos das pessoas com transtornos com transtornos do espectro autista. E aqui, micalo. Lembrando como comecei, valorize, valorize, respeite as capacidades.",
      "summary": " Deputada fala sobre políticas universais que atendam especificidades, como a Lei Brasileira de Inclusão e a importância de acessibilidade em escolas e saúde para pessoas com autismo. Ela também menciona a necessidade de implementar legislações para uma sociedade mais inclusiva e democrática, valorizando e respeitando as capacidades das pessoas com autismo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4044927,
      "start_time": 1712658245,
      "duration": 69,
      "transcription": "",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 4044928,
      "start_time": 1712658314,
      "duration": 66,
      "transcription": "Essa sessão solene maravilhosa, parabéns a todos os organizadores, às famílias de autista, aos autista do Brasil e do mundo todo. O nosso colega Osvaldo Freire trabalhou a vida inteira na câmara como consultor, aposentouse e dedicase agora como missionário, como cruzado da causa autista no Brasil e no mundo. Publicou esse livro, é uma consolidação, trabalho, maravilhoso, e os apresento à casa, ao país, aos movimentos, o 0 Osvaldo Freire tem feito palestra o tempo todo, hoje à tarde fará mais uma palestra em outro evento. Então, registre nos análises da casa as homenagem a todos aqueles voluntários, mães, pais, todos que trabalham pela casa autista, os professores, médicos, doutores, especialistas que atendem nossos irmãos e irmãs autista. Parabéns Osvaldo Freire, parabéns a todos e a todas. Muito obrigado. Grande abraço.",
      "summary": " Sessão solene em homenagem aos autistas e à vida de trabalho de Osvaldo Freire como defensor da causa; parabéns a ele e a todos os envolvidos no movimento. Aprovação de homenagem a voluntários, famílias, profissionais e entidades que trabalham pela inclusão dos autistas.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 4044929,
      "start_time": 1712658380,
      "duration": 28,
      "transcription": "O tiveste, eu vou falar uma foto do microfone, para as pessoa com deficiência pessoal, podem me assar aqui em cima. Corda o meu conforto. Sou a Pedro Silveste, eu vou fazer a minha alta descrição. Sou uma mulher vinte e três anos, mas uma cara de quinze anos. Pele clara, cinquenta e sete teu tuna, boca passinho. Cabelos, lisos, longos, castanho, cometas flores, só no amendoado, castanho, putimel. Uma boca bonita e bonita. Suíço lindo. Estou com vestido longo, muito colorido e uma moda cala com bilo. Vamos criar todos e a todas. Quero agradecer a oportunidade de estar aqui nesse lugar de honra. Acadecer a Cléo Bom, absente a de ação das de síndrome dental. A casa é ser tributária, deputada, Érica Kokai, que me convidou. Acadeceu Michel pela ajuda. Cadê ser pessoalmente a minha família, meu pai, a minha mãe Noemi Rebelo, e a minha irmã, Martina Silvestre, família que eu amo, muito e me apoia. Sem eles, eu não estaria aqui. A casear a Deus por a minha vida. Eu tenho autismo, síndrome e eficiência auditiva. Dá mas e está aí, isso não me limita, isso não me define, não quero rótulos, quero cidadania, oportunidade e equidade. Somos todos iguais e diferente, ao mesmo tempo. Cada vira na sua diversidade. Eu vou mostrar em libras pra vocês. Sou pessoa com deficiência, mulher, foque, determinada, colajosa inteligente. Só a atriz, profissional, TV sola, fez escola, pública, advista e fluência, formada pela escola Egolar, no maior coleta estadual Tupãnã. Eu também faço vidros e estou na internet. Sou muito divertida. Foi primeiras obras como e autismo a ser violitária nas eleições 2022 as outras pessoas em libras nas eleições Isso foi muito importante e depois disso foi convidada a ser embaçador da sensibilidade, do tribunal, do Paraná, a cadeia do o separador, o separador Coimbra, pela oportunidade e acreditar em mim. Estou muito feliz, honrada com esse trabalho. Faz juízo com muito amor. O meu trabalho é convidar outras pessoas com deficiência a participar das eleições, mostrar a todos que a atividade data não é só rampa. A atividade data é a de tudo, A é uma linguagem síncrope. Vou mostrar aqui mágica com umas palavras pra vocês. Eu quero convidar você, pessoa com deficiência, fazer seu título diretor, votar em cerca de dado. Eu quero terminar a minha fala com uma fase minha e libras sobre. Inclusão é arte, tudo, se amor, amor é tudo, obrigada. Parabéns.",
      "summary": " Deputada fala sobre sua experiência pessoal com deficiência, autismo e deficiência auditiva. Ela destaca a importância de inclusão, equidade e oportunidades para pessoas com deficiência. Ela é atriz, professora e embaixadora da inclusão no Paraná. Ela incentiva pessoas com deficiência a participar das eleições e a ver a atividade como uma linguagem sincrética. Ela acredita que inclusão é arte e tudo é possível com amor.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 4044932,
      "start_time": 1712658408,
      "duration": 353,
      "transcription": "O tiveste, eu vou falar uma foto do microfone, para as pessoa com deficiência pessoal, podem me assar aqui em cima. Corda o meu conforto. Sou a Pedro Silveste, eu vou fazer a minha alta descrição. Sou uma mulher vinte e três anos, mas uma cara de quinze anos. Pele clara, cinquenta e sete teu tuna, boca passinho. Cabelos, lisos, longos, castanho, cometas flores, só no amendoado, castanho, putimel. Uma boca bonita e bonita. Suíço lindo. Estou com vestido longo, muito colorido e uma moda cala com bilo. Vamos criar todos e a todas. Quero agradecer a oportunidade de estar aqui nesse lugar de honra. Acadecer a Cléo Bom, absente a de ação das de síndrome dental. A casa é ser tributária, deputada, Érica Kokai, que me convidou. Acadeceu Michel pela ajuda. Cadê ser pessoalmente a minha família, meu pai, a minha mãe Noemi Rebelo, e a minha irmã, Martina Silvestre, família que eu amo, muito e me apoia. Sem eles, eu não estaria aqui, a casear a Deus por a minha vida. Eu tenho autismo, síndrome e eficiência auditiva. Dá mas e está aí, isso não me limita, isso não me define, não quero rótulos, quero cidadania, oportunidade e equidade. Somos todos iguais e diferente, ao mesmo tempo. Cada vira na sua diversidade. Eu vou mostrar em libras pra vocês. Sou pessoa com deficiência, mulher, foque, determinada, colajosa inteligente. Só a atriz, sou profissional, TV sola, fez escola, pública, advista e fluência, formada pela escola Egolar, no maior coleta estadual Tupãnã. Eu também faço vidros e estou na internet. Sou muito divertida. Foi primeiras obras como e autismo a ser violitária nas eleições 2022 as outras pessoas em libras nas eleições Isso foi muito importante e depois disso foi convidada a ser embaçador da sensibilidade, do tribunal, do Paraná, a cadeia do o separador, o separador Coimbra, pela oportunidade e acreditar em mim. Estou muito feliz, honrada com esse trabalho. Faz juízo com muito amor. O meu trabalho é convidar outras pessoas com deficiência a participar das eleições, mostrar a todos que a atividade data não é só rampa. A atividade data é a de tudo, A é uma linguagem síncrope. Vou mostrar aqui mágica com umas palavras pra vocês. Eu quero convidar você, pessoa com deficiência, fazer seu título diretor, votar em cerca de dado. Eu quero terminar a minha fala com uma fase minha e libras sobre. Inclusão é arte, tudo, se amor, amor é tudo, obrigada. Parabéns.",
      "summary": " Mulher de 23 anos, aparência de 15, deficiência auditiva e autismo, atriz e embaixadora de acessibilidade no Paraná. Agradecida por apoio, quer cidadania, oportunidades e equidade. Encouraja voto e participação na sociedade. Frase final: \"Inclusão é arte, tudo é amor\".",
      "speaker": {
        "name": "PIETRA SILVESTRE",
        "position": "Representante da Federação Brasileira das Associações da Síndrome de Down"
      }
    },
    {
      "id": 4044930,
      "start_time": 1712658761,
      "duration": 11,
      "transcription": "Entra pelo seu discurso e eu passo agora a presidência a deputada Isa Arruda pra eu fazer a minha fala.",
      "summary": " Discurso da Deputada, cedeu presidência para fala.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 4044933,
      "start_time": 1712658772,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Maria Rosas -- por Participante -- Iza Arruda",
        "position": ""
      }
    },
    {
      "id": 4044934,
      "start_time": 1712658787,
      "duration": 9,
      "transcription": "Maria rosas, autora também deste requerimento da sessão solene. Bom dia a todos.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044938,
      "start_time": 1712658796,
      "duration": 314,
      "transcription": "Vou falar fora do microfone para que as pessoas com baixa audição possam. Saber aonde eu estou. E também fazer a minha áudio descrição. Eu milito na causa da pessoa com deficiência há mais de quinze anos, E fazer a minha audiodescrição, faz parte já, de uma rotina, em todos os meus discursos. Sou Maria Rosas, uma mulher de cor parda, com cabelo liso à altura dos ombros, com blazer azul marinho, uma blusa bege, uma calça azul marinho, com o plenário lotado aqui com pessoas de instituições familiares, pessoas com autismo. Ouvindo tudo que está sendo dito aqui nessa sessão e ansiosos por mais respeito, por mais políticas públicas que valorizem a pessoa com autismo. Eu gostaria de deixar registrado nesse meu discurso, algumas ações que a gente tem feito aqui na Câmara e que é de minha autoria. Desde que eu cheguei aqui, eu estou no meu segundo mandato. Eu participo da comissão dos direitos da pessoa com deficiência, porque eu acho que grande empecilho nessa luta é a falta de conhecimento, é o preconceito, a falta de informação. E quando a gente se coloca à disposição, e coloca o mandato à disposição, prezado, deputados sargento por Portugal, a gente coloca o nosso mandato à disposição para fazer algo diferente, para levar até as pessoas, aquilo que elas anseiam. E muitos desses projetos foram pedidos de mães, de pais, de pessoas com autismo. Deles, nós estamos colocando, que as mães sejam atendidas pelo SUS tendo atendimento psicológico. A as mães elas trabalham e vivem para os seus filhos e precisam desse atendimento também, esse apoio, esse suporte. Os familiares, eles precisam ser reconhecidos. Temos também o PL quatro três quatro dois de dois mil e vinte, que agora já é lei. Que aumenta a validade dos laudos médicos para as pessoas com autismo que tinha que ser renovado de seis em seis meses temos também o PL Quando ela chega em algum departamento elas tenham essa prioridade. O quatro meia oito nove de dois mil e vinte que institui a política nacional de proteção aos direitos da pessoa com transtorno do espectro autista para especificar a terapia nutricional. Esses são alguns dos PLs que nós colocamos em pauta, está tramitando nas comissões. E também eu quero falar das instituições, porque eu fiquei como presidente durante cinco anos, da antiga Pestalozzi de São Paulo, que é o meu estado, e é muito difícil você ter o reconhecimento e ter apoio para que você consiga continuar atendendo as pessoas com autismo. Então eu quero deixar registrado aqui a APAE de salto grande, o instituto Léia Rosenberg, de Carapicuíba, o instituto Corujinha, a APAE de Taboão da Serra, a instituição fada de Cotia, casas André Luiz, casa de Davi, ama, Sofia Mercelli, que é de Osasco, que é de Osasco, APAE de Itaí, APAE Rancharia, o SIAG de Guarulhos, o OlgaCós, a APAE de Palmeira do Oeste, o Instituto Caminhando, União Família Azul, de Suzano, que é a Paulinha, que é mãe de menino autista que deu entrada e que consegue fazer uma representatividade enorme na cidade de Suzano, associação de pais e amigos excepcionais de Santa Fé do Sul, associação de paz e amigos excepcionais de auriflama, associação de paz e amigos excepcionais de Jales, a APAE de Palmeira do Oeste, descobrindo o autismo de Guarujá, Instituto Nova Geração de Guarujá, Casa Esperança de Santos, dentre muitos outros institutos e associações que lidam e tratam com a família do autista durante todo o ano e todos os dias. Parabéns a todas as instituições familiares e pessoas com autismo. A nossa luta continua.",
      "summary": " Deputada fala sobre deficiência há 15 anos; milita por políticas que valorizem pessoas com autismo; menciona projetos de lei para apoio a famílias e reconhecimento de instituições que ajudam pessoas com autismo.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "id": 4044935,
      "start_time": 1712659110,
      "duration": 35,
      "transcription": "Deputada Maria Rosas e agora a gente vai ter uma apresentação musical do Lorenzo Barreto, que é do ator ator do filme Meu Amigo Lorenzo que inclusive já está nos cinemas. Então quem ainda não assistiu corre pra assistir o filme. Lourenzo, agora é com você. Pode dar seu show.",
      "summary": " Deputada anunciou apresentação musical de Lourenzo Barreto, ator do filme \"Meu Amigo Lorenzo\" que está nos cinemas.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044937,
      "start_time": 1712659145,
      "duration": 383,
      "transcription": "E agora com vocês George Harrison My Sweet Lord. Quero ouvir galera, My Sweet Lord. Em média olha só. Aquela. Lorenzo, muito obrigada Lorenzo por sua apresentação. Lorenzo deu show não foi minha gente? Então saudações",
      "summary": " Actor from \"Meu Amigo Lorenzo\" expresses gratitude and praises George Harrison's \"My Sweet Lord.\"",
      "speaker": {
        "name": "LORENZO BARRETO",
        "position": "Ator do filme “Meu Amigo Lorenzo”"
      }
    },
    {
      "id": 4044939,
      "start_time": 1712659528,
      "duration": 52,
      "transcription": "Enzo. O convite pra vocês assistirem o filme. Meu amigo Lorenzo, que está passando no Liberty Moll às vinte horas e pedir pra vocês também seguirem o Instagram do filme pra mais informações. Arroba meu amigo Lorenzo e agradecer deputada Erika Kokai pela sessão tão importante. Obrigada. Muito obrigada. E agora pra fazer o uso da palavra, convido o deputado sargento Portugal, que também é dos requerentes dessa sessão solene. Fala comigo? Bom dia a todos.",
      "summary": " Deputada convida a assistir filme às 20h no Liberty Mall, seguir conta do filme no Instagram e agradece deputada Erika Kokai. Dá palavra ao deputado sargento Portugal.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044941,
      "start_time": 1712659580,
      "duration": 209,
      "transcription": "Minha auto descrição, quarenta e oito anos, moreno, careca, ao contrário do que a colega passou aqui falou, os quarenta e oito anos com aparência de oitenta, bem destruído, uma barba por fazer, terno cinza, camisa branca. A gente preparou aqui, eu acho que todos os parlamentares prepararam o discurso pra poder falar, mas o principal aqui hoje é tá ouvindo vocês. Exemplos de superação que passaram aqui. Uma princesa que passou aqui antes e falou que tem autismo, síndrome de Down, deficiência auditiva. Aí eu, praticamente tudo que a gente escreveu aqui, não tem mais sentido nenhum. É mais para aprender com todos vocês. A todos os pais aqui presente, vocês são heróis. Eu tenho quatro filhos. Meus dois filhos que nasceram por último são gêmeos. E eu achei que deles tinha autismo. Naquele primeiro momento você não sabe o que você vai fazer. Porque você já pensa logo como é que ele vai se encaixar numa numa sociedade que encara as pessoas com deficiência, com preconceito. Parte de todos nós, era algum defeito. Enfim, procurei tratamento pro meu filho, psicomotricidade, terapia, fono, procurei medicamento, tudo. Mas o principal de tudo que eu achei que resolveu a vida do meu filho foi a fé. Eu falei com a mãe dele, falei que a gente precisava batizar o nosso filho. E depois do batismo, sempre com muita fé, mas incluindo tudo isso, tratamento e medicação. Meu filho hoje ele não tem nada. E mesmo que ele tivesse alguma coisa ele ia continuar sendo meu filho. E o que eu aprendi com ele, eu aprendo com vocês aqui hoje, é que os que se acham normais, é que tem problema. O autismo, os autistas, eu encaro como uma evolução humana. Incapazes de mentir, incapazes de fazer mal a outra pessoa, coisa que muitos aqui são capazes de fazer. Então quem é o diferente? Eu acho que a gente tem que aprender muito com vocês ainda. E aqui nessa casa, os parlamentares, que eles tragam mais o lado humano, pra entregar pra todos vocês de quem realmente precisa. Que não façam disso aqui teatro, que não usem isso aqui pra buscar like, nem curtidas. Simplesmente que peguem o mandato que vocês são eleitos e entregue o melhor pra em quatro anos pra todo mundo. Como é colega que me antecederam que falou, eu faço parte da comissão de pessoas com deficiência porque eu quero. Mas vocês buscarem na rede, tem pouco holofote, tem pouco holofote. Mas então o que ela tem é pouco holofote, bastante conteúdo e bastante entrega para todos vocês, porque no final, isso aqui tudo vai passar. E o que eu quero levar para mim com a certeza que eu fiz o melhor para todos vocês, para aqueles pais que precisam, para as crianças e para os adultos que envelhecem com autismo também e com qualquer outra característica. Eu encaro vocês todos como perfeitos e eu peço a Deus a capacidade de me corrigir aprendendo com vocês. Fiquem com Deus, muito obrigado. Obrigada.",
      "summary": " Deputado fala sobre sua aparência e valoriza exemplos de superação, considerando pais presentes como heróis. Com relação aos filhos, um dos quais tem autismo, refere-se à fé e tratamento como solução, encarando autismo como evolução humana e destacando importância de humanizar parlamentares para ajudar verdadeiramente. Agradece e deseja a todos a benção de Deus.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 4044942,
      "start_time": 1712659789,
      "duration": 26,
      "transcription": "Deputado sargento Portugal, que também é autor requerente desta sessão solene. E nós convidamos agora o deputado Ranieri Paulino, que também foi o requerente desta sessão.",
      "summary": " Deputada convida sargento Portugal e Ranieri Paulino, co-autores da sessão solene.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044946,
      "start_time": 1712659815,
      "duration": 301,
      "transcription": "Meu bom dia, meu bom dia a todos, dizer da da honra, da satisfação de estar com os senhores, com as senhoras, com todos vocês Sou deputado Ranieri Paulino, com uma autodescrição, sou, tenho, tenho, estou de terno azul, gravata azul foi a mais, azul que eu encontrei pra, pelo dia de hoje. Sou paraibano, fui deputado estadual pela Paraíba por quatro mandatos e gosto sempre de apresentar o meu preâmbulo dizendo que não sou especialista, não sou entendido, tenho apenas boa vontade. Então me vejam como alguém que tem boa vontade em abraçar causas que eu considero justas, oportunas e, principalmente, inclusivas. Seja na causa PCD, com as pessoas com deficiência, e seja com a várias e outras bandeiras e causas que nem sempre está na ordem do dia das casas legislativas e das instituições. Meus cumprimentos a presidente desta sessão, deputada diz Arruda e a todos os parlamentares que subscreveram este requerimento para a sessão solene. O dia mundial de conscientização sobre o autismo celebrado em dois de abril foi criado em dois mil e sete pela Organização das Nações Unidas com o objetivo de conscientizar a sociedade, promover e difundir conhecimento sobre o aspecto autista. Inclusive, abordar as necessidades e os direitos das pessoas com esse tipo de síndrome. O TEA, conhecido por muitos como autismo, é considerado transtorno com características e manifestações comportamentais, atípicas e devese na comunicação e na interação social. Há uma variedade de sintomas e diferentes graus de necessidade de suporte. Ele se caracteriza entre outras manifestações por dificuldade de interação social e presença de comportamentos repetitivos. Há graus diferenciados da síndrome, que podem ser levado a grave. Em dois mil e treze, a American classificou o autismo como espectro. Por isso, com o devido suporte terapêutico, realizado por equipes multidisciplinares, o autista pode desfrutar de autonomia e qualidade de vida. As pessoas com diagnóstico de TEA, precisam conviver em ambientes acessíveis, inclusivos e acolhedores. O diagnóstico precoce pode levar melhores resultados, tanto no curto quanto ao médio e longo prazo. A família, e aí meus cumprimentos a todos os familiares, especialmente as mães, os pais, mas também as associações. E aqui destaco as associações do meu estado da Paraíba, que foi quem implantou em mim a semente de estarmos aqui discutindo e me colocando, sempre notificando pela causa que eu creio ser tão oportuno. A família precisa receber orientações adequadas, pais e cuidadores, principalmente para facilitar a rotina do autista. Sobretudo nos aspectos comportamentais e no apoio à educação. Estudos mostram que o diagnóstico precoce possibilita acompanhamento capaz de trazer dignidade àquele que possui o transtorno e os resultados podem ser constatados ao longo prazo porque o autismo não é cura e se compreende. Eu queria fazer destaque aqui, a Polícia Rodoviária Federal na tentativa de colaborar com esta situação, deu início a uma campanha para conscientizar a sociedade sobre o TEA. E o faz através de episódios de podcast, os policiais que possuem familiares com TEAecem conversas leves, informativas, detalhes sobre esse transtorno que chega a ser emocionante e digno de elogios. Eu tinha pronunciamento inclusive mais extenso, mas tem outras falas que também estão aqui inscritas e trazer o seu respeito e sobretudo o apoio à causa eu quero concluir, né? Esta fala para destacar a campanha de dois mil e vinte e quatro, que valoriza as capacidades e respeito os limites. Desde dois mil e vinte, que o tema respeito para todo o espectro, a continuidade a comunidade envolvida com a causa do batismo em todo o Brasil, segue unido em uma campanha nacional com tema único. No âmbito internacional a ONU tem lançado temas normalmente ligados à realidade de países mais desenvolvido. Em dois mil e dezenove o tema escolhido foi tecnologias assistivas, participação ativa, ou seja, promover inclusão e dar voz aos autistas e adultos. Para concluir, uma fala, pensamento de Jéssica Del Carmen Peres. As crianças com deficiência, assim como as aves, são diferentes em seus voos, Todas, no entanto, são iguais em seu direito de voar. Muito obrigado, que Deus abençoe cada de nós.",
      "summary": " Deputado destaca importância de diagnóstico precoce de autismo, valorização de capacidades e respeito a limites, papel da família e conscientização social. Menciona podcasts e campanha futura. Referencia inclusão internacional e cita frase sobre direitos iguais.",
      "speaker": {
        "name": "Raniery Paulino",
        "position": "Deputado"
      }
    },
    {
      "id": 4044940,
      "start_time": 1712660116,
      "duration": 12,
      "transcription": "E pra fazer uso da palavra agora eu convido a deputada delegada Catarina, que também é autora deste requerimento.",
      "summary": " Deputada convida outra deputada autora de requerimento para falar.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044945,
      "start_time": 1712660128,
      "duration": 234,
      "transcription": "Bom dia a todos. Bom dia a todos e a todas, vou fazer aqui a minha autodescrição. Eu sou uma mulher de metro e setenta, branca, de cabelos claros, olhos claros, olhos verdes. Estou vestindo vestido azul, E sapatos vermelhos. Gostaria aqui de dizer da minha satisfação e da minha felicidade de poder participar e de ser uma das autoras dessa sessão solene. Isso porque, muito precisa ser desmistificado com relação ao autismo. Nossa sociedade se encontra adoecida, é verdade, e nós precisamos encontrar a cura para isso. A cura para o capacitismo. E a cura para o capacitismo, Jéssica, como você disse, que nós só teremos futuro se formos anticapacitistas, É a conscientização, é o debate, é inclusão de temas como esse, na nossa saúde. E mais que isso, nós precisamos, além das mães, que são aquelas que realmente carregam essa bandeira para os seus filhos, nós precisamos que esses debates, eles sejam feitos com as autoridades públicas que fazem com que as políticas públicas cheguem na ponta. Os avanços legislativos, eles aconteceram, sim, Existe avanço legislativo nessa seara, mas nós precisamos mais que legislação, nós precisamos que essa legislação ela vire efetivamente política pública. E para isso, precisamos ter ao nosso lado, ministério público, judiciário. Setores da sociedade. Que precisam entender a causa do autismo. Que precisam entender que a inclusão, ela é uma necessidade de toda a sociedade e não apenas de uma parte. Como eu disse aqui, a nossa sociedade está doente. A deficiência está na nossa sociedade. E nós precisamos curála, e a gente só cura através do conhecimento, através de ações específicas, através de execução. E a gente só executa com as pessoas que estão lá na ponta. E pra finalizar, presidente, eu queria aqui saudar a todos vocês, saudar a presidente Z Arruda. E mandar aqui, os meus parabéns, para todas as associações aqui presentes, para todos aqueles que fazem dessa causa uma bandeira de vida. Em nome, das associações lá do meu Sergipe, do meu estado de Sergipe. Da AMAS, que é associação de amigos do autista em Sergipe. Da APAE Aracaju, da APAE Nossa Senhora do Socorro e da APAE de Itabaiana. E em nome de todas as mães, aqui presentes, e de todas as mães do nosso país, eu gostaria de parabenizar, saudar e mandar muita força, para Ângela Alcântara, que se denomina Ângela, a mãe de João, uma sergipana aguerrida, que luta, dia a dia, para ver o seu filho incluído em uma sociedade, que ainda não consegue enxergar o outro como igual. Então viva as diferenças, viva ao anticapacitismo e vamos lutar juntos. Judiciário, Ministério Público, legislativo e executivo, para que esse mundo possa se tornar mundo inclusivo, mundo anticapacitista e mundo melhor para todos nós. Muito obrigada. Muito obrigada.",
      "summary": " Deputada fala sobre importância de conscientização e inclusão em relação ao autismo, promovendo políticas públicas efetivas com participação de Ministério Público, judiciário e sociedade. Parabéns às associações e Ângela Alcântara, mãe de João, por lutarem por inclusão em Sergipe e no Brasil. Viva à diferença e à luta por um mundo anticapacitista.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "id": 4044943,
      "start_time": 1712660362,
      "duration": 14,
      "transcription": "Deputada Catarina, amiga pelas palavras e gostaria agora de convidar o deputado Danilo Forte para uso da palavra.",
      "summary": " Deputada convida outro deputado para falar.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044947,
      "start_time": 1712660376,
      "duration": 282,
      "transcription": "A deputada Isa que preside essa sessão, obrigado a todos aqui presentes. Queria fazer uma homenagem especial a Jéssica e ao Lourenço, que muito bem representa o grupo de todos aqui homenageados nesse dia de consciência nacional. Eu sou caboclo nordestino, filho lá do Ceará, tenho metro e oitenta de altura, uso óculos de armação preta, estou com paliton terno azul marinho e tenho coração cheio de alegria de poder tá imbuído numa tarefa tão digna como essa de construir espaço de inclusão social, espaço de reconhecimento e espaço de dignidade pras famílias que tem crianças com deficiência, principalmente aquelas que tem transtorno de espectro autista. Quis os meus colegas aqui deputados dessa casa e o presidente Arthur Lira que eu fosse o relator da lei de diretrizes orçamentárias que é a lei que organiza o orçamento da união, que dá o corpo ao orçamento do país e pela primeira vez nós tivemos a oportunidade de colocar as crianças com deficiência no orçamento público, no orçamento do governo brasileiro. Nós criamos uma política pública integrada de governo federal, governo estaduais e governos municipais em que abrindo o espaço, abrindo subtítulo na rubrica orçamentária, tanto os parlamentares, deputados e senadores, deputadas e senadoras possam colocar as suas emendas parlamentares, como também o próprio Governo Federal possa também alocar recurso desde pra constituição física dos núcleos de atenção, como nós vimos aqui, inclusive a apresentação e eu tive a oportunidade de ver, né? Núcleos de atenção as crianças com deficiência, principalmente a de com transtorno de espectro funcionando e atendendo essas crianças que mudam a realidade dessas famílias, tanto em Arauçuba, no interior do Ceará, como no no Rio de Janeiro, onde tiver a experiência mais concreta de ver uma como isso pode mudar a realidade dessas famílias, né? Principalmente essas famílias que muitas vezes se escravizam diante de uma situação fática que elas não tem como corresponder num país que tem milhões de de crianças precisando de de diagnóstico e esse diagnóstico pode ser dado, né? Através desse núcleo, nós temos que inclusive incluir dentro da política do SUS a prática de ter o diagnóstico, de ter o neuro pediatra, de ter os psicólogo, de ter o 0 terapeuta, de ter o filantfoneaudiólogo, de ter a nutrição, de ter a educação física, tudo integrada pra dar atendimento principalmente a essas pessoas que tem dificuldade de dar tratamento digno para os seus filhos e tudo construído no orçamento do Governo Federal. E esse orçamento inclusive hoje é capaz de criar uma convivência nos convênios que nós estamos fazendo pra capacitação, muitas vezes de profissionais dessas áreas que não tem a habilidade, a especificidade de tratar com esse assunto da forma que ele o requer. Então, diante disso, eu acho que é avanço muito grande, nós lá no Ceará inclusive fizemos convênio agora com a Universidade Federal do Ceará através de movimento chamado Connectia em que a universidade vai capacitar esses profissionais e esse atendimento chegará com a maior qualidade pra todas essas famílias. Então aproveito esse momento pra dizer do nosso compromisso, né? Da integração que há hoje nessa casa, porque inclusive esses artigos da lei orçamentária foram aprovados por unanimidade de todos os senadores e senadores, deputados e deputadas, infelizmente no que diz respeito a priorização desse investimento o governo federal através do poder executivo vetou essas matérias, mas nós estamos inclusive pressionando o congresso, o presidente do Congresso Nacional, o senador Pacheco, pra que convoque imediatamente a sessão do congresso de análise dos pra que a gente possa derrubar esses e possa integrar e entregar pra essas crianças aquilo que a que ela merece e o reconhecimento do povo brasileiro através de uma ação orçamentária pra financiar essa integração, essa inclusão e esse bemestar pra todas essas famílias. Viva os autistas e viva o povo brasileiro. Obrigada.",
      "summary": " Deputado homenageia Jéssica e Lourenço, destacando políticas para inclusão social e reconhecimento de famílias com crianças com deficiência, principalmente TEA. Cita criação de rubrica orçamentária, alocação de recursos, integração de serviços do SUS e capacitação de profissionais. Lamenta veto a priorização de investimento e pressiona congresso para financiar inclusão de crianças com deficiência.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "id": 4044944,
      "start_time": 1712660658,
      "duration": 32,
      "transcription": "E agora pra fazer uso da palavra nós convidamos o senhor Guilherme Almeida que é pesquisador na área da educação inclusiva e presidente da associação Nacional para Inclusão das Pessoas Autistas que está de forma remota.",
      "summary": " Deputada se refere a convidado, pesquisador da educação inclusiva e presidente da associação nacional para inclusão de autistas.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044949,
      "start_time": 1712660690,
      "duration": 310,
      "transcription": "Olhos pequenos, boca média, barba por fazer, uso uma camiseta polo preta e atrás de mim tem fundo branco. Eu fiquei muito tocado por todos os relatos, e mas me ative a fala da deputada Maria do Rosário logo no início, o que manifestou a importância da de que a gente trouxesse os sentimentos das pessoas autistas, né, as experiências das pessoas autistas, à Câmara dos Deputados e ao Congresso Nacional. Eu sou uma pessoa autista, eu tive o diagnóstico tardio aos trinta e sete anos e queria me remeter a episódio que aconteceu na minha vida, mas foi fundamental pra mim entender dentro do ativismo em prol das pessoas autistas, que foi algo que aconteceu há mais de vinte anos atrás, vinte e dois anos atrás, eu tive episódio que se chama Síndrome de Bel, né? Talvez muitos dos senhores e a senhora já têm ouvido falar, é uma paralisia e eu tive uma paralisia facial em metade do rosto, talvez vocês que estão me vendo no vídeo seja mais perceptível do que muitas vezes é pessoalmente, né? Tenho olho pouquinho mais torto do que o outro, E quando eu tive esse episódio, né, o meu rosto ficou inteiramente desconfigurado. Toda a a parte muscular dele caiu, e eu fiquei com a língua estendida pra fora. Nesse momento, fui levado pra prontosocorro de plano de saúde, que é graças a Deus tinha condição de pagar naquele momento, é hospital do plano de saúde, fiz a triagem ali, tinha dezenove, dezoito anos e minha mãe me acompanhava, e na triagem perguntaram pra minha mãe, né sempre se dirigindo a minha mãe num caminho, né ele tem alguma deficiência intelectual, eu com o rosto ali torto com a língua pra fora sem conseguir me comunicar de forma adequada, e minha mãe falou que não, né. Acharam que minha mãe estava lendo tipo de negação, eu estava ela estava muito assustada com aquele fenômeno né, né? E eu entrei, passei pela triagem, me colocaram deitado em cima de uma maca, e num determinado momento, eu achei que estava demorando demais e fiquei pensando, bom, se eu ficar aqui deitado, dão achar que eu já fui atendido, é melhor eu sentar. E eu sentei na maca, e de fato veio uma enfermeira perguntar se eu precisava de alguma coisa, né. E eu na minha impossibilidade de de me comunicar, né, com a língua estendida pra fora, o 0 rosto torto e tudo mais, falei pra ela assim, tentei esboçar alguma coisa, não consegui não tive sucesso na comunicação. Essa enfermeira ela não teve dúvida, ela meteu a mão no meu peito, me deitou na maca, e falou assim fica deitado aí se não te amar. Essa abordagem manicomial, e de desumanização da pessoa com deficiência, especialmente quando ela tem uma deficiência intelectual, social, condição do autismo, é muito presente ainda outros, né? A gente tem uma briga ferrenha, né, em relação ao parecer número cinquenta no Conselho Nacional de Educação, que pede que que se baseia num modelo médico de deficiência, não é? A gente tem também o PL trinta trinta e cinco que tramita nessa casa, né, que se baseia no modelo médico de deficiência, não no modelo social de deficiência. O modelo médico de deficiência ele busca responsabilizar a pessoa pela condição que ela tem, então trazendo num outro aspecto da vida é como se eu responsabilizasse as pessoas pretas e pardas pela existência do racismo, e falasse não mas só existe o racismo porque vocês são pretos e pardas, É como se eu responsabilizasse as pessoas LGBTQIA mais as pessoas trans, né, pela violência que elas sofrem. E dissessem, vocês só sofrem nessa violência porque vocês são do jeito que são. Da mesma forma hoje né, eu vejo que a gente só sofre uma série de, restrições de direitos, né, porque busca mudar as nossas características, a gente parece muito estranho, muito esquisito, a gente não é como as outras pessoas, né? Então vai fazer a aba pra parecer mais normal. Isso tem consequências seríssimas da vida de pessoas autista. O índice de pensamentos suicídios e de ações suicídios de crianças e adolescentes autistas, é de vinte e oito vezes mais do que pessoas mal autistas. Por favor Guilherme.",
      "summary": " Pesquisador na área de Educação Inclusiva e Presidente da Associação Nacional para Inclusão das Pessoas Autistas relata sua experiência com preconceito em ambiente hospitalar; enfatiza a necessidade de se considerar o modelo social em vez do médico para a deficiência e a importância de incluir experiências de pessoas autistas na tomada de decisões. Altos índices de suicídio entre crianças e adolescentes autistas são mencionados.",
      "speaker": {
        "name": "GUILHERME DE ALMEIDA",
        "position": "Pesquisador na área de Educação Inclusiva e Presidente da Associação Nacional para Inclusão das Pessoas Autistas"
      }
    },
    {
      "id": 4044948,
      "start_time": 1712661000,
      "duration": 4,
      "transcription": "O já tocou com o líder do coitado, né? Então,",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044951,
      "start_time": 1712661004,
      "duration": 61,
      "transcription": "E deputados, eu entendo, não é? E com certeza, de alguma forma, há uma manipulação dos senhores, não é, em relação à pauta do parecer número cinquenta dois mil e vinte e três, assim como do PL trinta trinta trinta e cinco. Porque eu não acredito que vocês seriam favoráveis a culpar a pessoa com deficiência pela condução que ela tem né? Finalizando, né, exemplo disso é o retrocesso que houve no estado de São Paulo, onde foi num num do decreto articulado pela deputada Andreia Verne, né, em que o governo de São Paulo terceirizou a responsabilidade do estado para as famílias. HOJE O PROFISSIONAL DE APOIO, QUEM PAGA É A FAMÍLIA, OU SEJA, QUEM TEM DINHEIRO. AS FAMÍLIAS PRETAS PARDAS, PARDES, E SAEM PERDER COMO SEMPRE. Isso é o que se institucionaliza no Brasil. Que seja chamado e agradeço o tempo de vocês. Muito obrigado.",
      "summary": " Pesquisador em Educação Inclusiva e Presidente da Associação Nacional para Inclusão das Pessoas Autistas argumenta contra a culpa atribuída às pessoas com deficiência e a terceirização da responsabilidade do estado às famílias, afetando desproporcionalmente a pessoas negras e pardas.",
      "speaker": {
        "name": "GUILHERME DE ALMEIDA",
        "position": "Pesquisador na área de Educação Inclusiva e Presidente da Associação Nacional para Inclusão das Pessoas Autistas"
      }
    },
    {
      "id": 4044950,
      "start_time": 1712661065,
      "duration": 64,
      "transcription": "Obrigada ao pesquisador na área da educação e agora a gente convida o senhor Alexandre Maporunga, que é diretor de políticas de educação especial. Do Ministério da Educação. Eu gostaria de registrar a presença dos deputados que também estão aqui participando dessa sessão solene. A deputada Laura Carneiro, que se faz presente aqui na mesa, o deputado Geraldo Rezende, a deputada Carla Zambelli, deputada Rosângela Mouro, a deputada delegada Catarina e Andreia Cerqueira. A deputada Franciene Bayer. A deputada Andreia Siqueira deputada Fernanda também estão aqui fazendo parte desta sessão e o deputado Ivair de Melo. Bem,",
      "summary": " Deputada convida diretor de políticas de educação especial e refere presença de outros deputados.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "id": 4044953,
      "start_time": 1712661129,
      "duration": 293,
      "transcription": "Alexandre, a sua fala. Muito bem. Fazendo uma pequena autodescrição, sou homem branco de cabelos e barbas castanho, estou usando óculos azul, e blazer preto, uma blusa bege, tem colar de de girassol que indica que eu tenho uma deficiência oculta, no caso eu sou uma pessoa autista, queria cumprimentar ah em nome dos requerentes a deputada Érica que é uma reconhecida defensora da educação inclusiva e dos direitos humanos, né. Hoje eu venho com muita satisfação falar como uma pessoa autista, defensora dos direitos humanos, defensora da educação inclusiva e também como ocupante do cargo de diretoria no governo federal, no cargo no caso diretor da diretoria de educação especial na perspectiva da educação inclusiva da da CKDMEC. Eu acho que isso não é fato, não é fato sem relevância, numa sessão solene que celebra a o dia mundial de consciência sobre o autismo, é é fruto do reconhecimento do Governo Federal, mas também de uma trajetória de luta dos movimentos por direitos das pessoas autistas e do dos movimentos de luta pelos direitos da pessoa com deficiência. Queria fazer referência à fala da Jéssica da Abraça, né, que o que traz o que significa ser autista numa sociedade capacitista e ilustra muito bem que isso significa enfrentar barreiras diárias que nos desumaniza e que nos excluem de maneira sistemática. Dessa maneira, o governo federal ele compreende essa situação e desde o seu primeiro dia dos primeiros atos do presidente Lula foi revogar o decreto da o decreto da exclusão, né. É preciso ressaltar que nos quatrocentos, seiscentos e seiscentos e quatro mil estudantes autistas que vivem que que frequentam a escola regular, né, as escolas comuns e dentro do plano de reafirmação da APINEPEI a gente tem uma série de ações dentro dessa política. Queria anunciar que dentro que no dezoito de junho, que é o dia, dia do orgulho autista, a gente vai estar realizando vai realizar o seminário internacional de autismo, evidências Educacionais inclusivas, temos, estamos em discussão também dentro da diretoria, a ampliação da lista de recursos multifuncionais que vão entregar tecnologias assistivas específicas para o para o a os estudantes autistas dentro da da sala de recursos multifuncionais, dentro da Renanfó, nós estamos temos incluindo cursos, cursos de formações para professores da sala comum, é a primeira vez que nós vamos fazer formação para todos os professores, ofertar para todos os professores da sala comum, incluindo formação específica para esse, para as barreiras enfrentadas por estudantes autistas. A gente está colocando na pauta a regulamentação da disponibilidade do profissional de apoio escolar no sentido de atender os estudantes autistas com maior demanda de suporte e tudo isso faz parte de plano nacional de combate ao capacitismo no contexto escolar que deve acontecer com a participação de toda a comunidade escolar professores famílias estudantes e com a coincidência direta das próprias pessoas autistas de suas comunidades no contexto escolar para identificar as barreiras enfrentadas por nós pessoas autistas nesse contexto, identificando e eliminando essas barreiras. É nesses é nesse espírito que eu em nome do Beck e do ministro Camilo Santana, da Secretária Zario Figueiredo, venham aqui para falar que é nada sobre nós sem nós, que a escola é lugar de todos e sendo lugar de todos é também de nós pessoas autistas. Muito obrigado e eu agradeço à possibilidade.",
      "summary": " Diretor de Políticas de Educação Especial: defensor de direitos humanos e educação inclusiva, promove acessibilidade para estudantes autistas no ensino. Governo Federal reconhece lutas por direitos de pessoas autistas e deficientes, combate capacitismo e elimina barreiras através de ações e regulamentação. Escola é inclusiva, para todos, incluindo pessoas autistas.",
      "speaker": {
        "name": "ALEXANDRE MAPURUNGA",
        "position": "Diretor de Políticas de Educação Especial na Perspectiva Inclusiva do Ministério da Educação"
      }
    },
    {
      "id": 4044952,
      "start_time": 1712661422,
      "duration": 112,
      "transcription": "Muito obrigada Alexandre Maporunga e eu gostaria de cumprimentar a escola classe dezenove do Gama do Distrito Federal, a professora Carla, a professora Renata que estão com quarenta e dois alunos. No dia de hoje a gente vai ter alguns homenageados. O senador Everton Rocha, Samara Rocha de Oliveira Nascimento, a Flávia Amaral, Amanda Fernandes, Amanda Pascoal, Paula Wenker, Marília Maria Cecília, Clarice Prestes, André Luiz Oliveira, doutora Ellen Cerqueira, Elida Amariles Monteiro de Lima, Karina Bini, Áurea Dayer e Ubirajara. Esses últimos são os pais de Lorenzo, alguns os o cineasta, a América psiquiatra, a criadora do do teatro, ativistas, defensorias públicas, todos estarão sendo homenageados no anexo agora aqui na na exposição do colorindo a dor do artista Lucas Brito e Elaine Teixeira. Nós seguiremos e eu convido todos vocês para seguir ao anexo para todos que foram citados aqui estarem sendo homenageados para celebrar a vida, a luta e a conquista das pessoas com deficiência no Brasil. Agradeço a todos, agradeço a todos os deputados e convido aos deputados e deputadas para ir ao anexo para continuarmos com a sessão solene, visto que agora teremos uma outra sessão solene do deputado Gaguinho. Muito obrigada a todos e declaro encerrada a sessão.",
      "summary": " Hoje, a Deputada reconhece e homenageia várias pessoas, incluindo cineastas, ativistas, defensores públicos e pais de Lorenzo, no anexo do evento \"Colorindo a dor do artista\" de Lucas Brito e Elaine Teixeira. Ela convida todos a comparecer para celebrar a vida, a luta e as conquistas de pessoas com deficiência no Brasil. A sessão encerrada será retomada em outra sessão solene do Deputado Gaguinho.",
      "speaker": {
        "id": 220670,
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715154356
}