{
  "start_time": 1697673600,
  "end_time": 1697673600,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "19/10/2023 - Câmara Mirim",
  "speeches": [
    {
      "start_time": 1697725495,
      "duration": 75,
      "transcription": "",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697725570,
      "duration": 114,
      "transcription": "Olá, tudo bem? Meu nome é, cumprimentar a todos, né, que estão aqui presentes, os deputados mirins, os deputados e a todos. Meu nome é Karine Vieira Garito, eu estudo na escola SESI Benjamin Guimarães, em Minas Gerais, Contagem. E vou falar minha proposta de lei aqui pra vocês. Bom, foi uma bolsa para os estudantes do novo ensino médio, que ela basicamente ela fala sobre custear a alimentação do aluno, porque assim já vai ajudar com o sustento de casa. Essa proposta me deu motivação pelo meu irmão. Ele fez o ensino médio alguns anos atrás, e ele entrou no ensino médio e já entrou como jovem aprendiz, né, pra ajudar a minha família em casa. Só que quando eu fiquei sabendo, né, que do novo ensino médio ficaria a tarde toda na escola, me veio uma certa preocupação. Então, quando vi a proposta, né, logo enviei a minha ideia. Isso ajudaria muito o nosso, se a minha lei fosse aceita né, ajudaria muito o nosso presente de agora e o nosso futuro. Senhoras e senhores, foram apresentada algumas emendas ao projeto. Iremos discutir e votar cada emenda e apresentarmos o nosso substantivo ao final da para aprovação. Você quer explicar aquele negócio agora? Que a gente vai fazer uma construção coletiva que a gente pode alterar o texto que a deputada Karine apresentou pra que chegue no plenário texto nosso, texto da comissão. Lembrando que,",
      "summary": "Autora propõe bolsa de estudos para alunos do novo ensino médio, cobrindo custo de alimentação, inspirada por situação de seu irmão. Apresentou projeto com emendas para discussão e votação, com possibilidade de alterar texto antes de ser apresentado no plenário.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697725684,
      "duration": 36,
      "transcription": "A emenda da bancada da bancada Antonieta de Barros, que muda o tema de direitos humanos para educação. Quem gostaria de discutir essa emenda? Peço a palavra. Passa a palavra ao deputado. Para fazer a discussão. Prezado presidente, prezado prezado",
      "summary": "Presidente propõe debater emenda sobre mudança de tema de direitos humanos para educação.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697725720,
      "duration": 42,
      "transcription": "Número A bancada Antoneta dos Barros sugere a mudança do tema de direitos humanos para educação. A escola municipal Rainha dos Anjos Petrolina sugere a mudança de direitos humanos para direito dos estudantes. Em",
      "summary": "Relator sugere considerar propostas sobre alteração de tema para educação, especificamente direitos estudantis.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697725762,
      "duration": 28,
      "transcription": "A emenda da bancada da bancada Antonieta de Barros, que muda o tema de direitos humanos para educação. Quem gostaria de discutir. Quem gostaria de discutir essa emenda? Peço a palavra. Passa a palavra ao deputado. Para fazer a discussão. Prezado presidente, prezado prezado",
      "summary": "Presidente propõe debater emenda sobre mudança de tema de direitos humanos para educação.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697725790,
      "duration": 29,
      "transcription": "Deputados mirins, educadores, servidores e demais pessoas que nos assistem, boa tarde. Entendemos que o tema do projeto não está adequado, visto que a concessão de bolsas para estudantes no novo ensino médio tratase de uma medida inserida na área de educação, e deve beneficiar a jovens de todos os gêneros não apenas mulheres. Deste modo propomos que seja substituído o tema de direitos da mulher para educação. Obrigado. Mais alguém querendo",
      "summary": "Projeto de bolsa de estudos deve se aplicar a todos os gêneros, trocar tema de direitos da mulher para educação.",
      "speaker": {
        "name": "Flávio Henrique",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697725819,
      "duration": 140,
      "transcription": "Discutirei a emenda. Não havendo mais quem queira discutir declare encerrada a discussão. Em votação a emenda. Os deputados que aprovam, levantem a mão. Mantenha as mãos levantadas. Pra aprovar a mudança do tema de direitos humanos para o tema de educação. Dou como aprovada a mudança. Dentro da emenda a escola municipal de Janeiro sugeriu a troca do tema por direito dos estudantes tá? De educação. Educação por direito A escola municipal Rainha dos Anjos.",
      "summary": "Presidente propôs mudar tema da emenda de direitos humanos para educação, e aprova a troca para \"educação por direito\" na escola municipal Rainha dos Anjos.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697725959,
      "duration": 12,
      "transcription": "Petrolina sugeriu trocar o tema de educação para direito dos estudantes. Em discussão a.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697725971,
      "duration": 78,
      "transcription": "Escola Municipal Rainha dos Anjos Petrolina. Quem queira discutir. Não havendo quem queira discutir declaro encerrada a discussão. Em votação a emenda. Os deputados que aprovam permaneçam, levantem a mão. Dou como rejeitada. A autora você quer se manifestar? Sobre a alteração. Sobre a alteração?",
      "summary": "Presidente encerra discussão e declara votação sobre emenda, aprovada pela maioria e rejeitada pela autora.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726049,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697726063,
      "duration": 19,
      "transcription": "Bolsa para estudantes do ensino médio. Esse nome, essa bancada sugere esse nome, essa bancada sugere cima tá? Ok. Passa a palavra ao relator. Emenda em votação.",
      "summary": "Presidente propôs bolsa para estudantes do ensino médio através de emenda a ser votada.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726082,
      "duration": 60,
      "transcription": "Alterar o nome. Bancada Antonita dos Barros sugere programa de apoio aos estudantes do novo ensino médio, a escola cidadã Iberê, comida na mesa e alunos na escola, combate à invasão escolar. Escola cidadã Iberê, programa bolsa estudantil do novo ensino médio, escola cidadã Iberê, escola bolsa de permanência para estudantes do novo ensino médio, escola estadual Antônio Lucchesi, lei nacional de auxílio a estudantes de baixa renda do novo ensino médio.",
      "summary": "Proposta de programa de apoio a estudantes do novo ensino médio na escola cidadã Iberê, incluindo bolsa estudantil e combate à invasão escolar, em conformidade com a lei nacional de auxílio a estudantes de baixa renda.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697726142,
      "duration": 180,
      "transcription": "Agora vocês vão decidir qual que vai ser o nome. Vai ser o primeiro, é programa de apoio aos estudantes do novo ensino médio, que é o novo nome, quem estiver de acordo com este nome levanta a mão. Lembrando que só pode votar em dos nomes. Lembrando que tem cinco nomes. Isso aí só podem votar em deles. O primeiro nome é programa de apoio aos estudantes do novo ensino médio. Quem aprova este novo nome levante a mão. Quem aprova levante a mão. 0 votos. Terceiro nome, programa bolsa estudantil do novo ensino médio. Quem estiver de acordo levante a mão. Vinte e oito votos. O quarto nome é bolsa de permanência para estudantes do ensino médio, quem estiver de acordo levante a mão. 0 votos e o último nome lei nacional de auxílios ao estudantes de baixa renda do novo ensino médio. Quem estiver de acordo levante a mão. Três votos. O nome escolhido foi programa de bolsa estudantil do novo ensino médio com vinte e oito votos. De autoria da escola cidadã. Desculpa. Vai querer comentar autora? Não, estou de acordo.",
      "summary": "Presidente propôs escolher nome para programa de apoio a estudantes do novo ensino médio, com cinco opções disponíveis. A opção \"programa bolsa estudantil do novo ensino médio\" recebeu 28 votos e foi a escolhida, sendo de autoria da \"escola cidadã\".",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726322,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697726334,
      "duration": 41,
      "transcription": "Número três. Emenda em votação altera o artigo O artigo essa lei destinada a certa quantia de dinheiro para os adolescentes que estão fazendo novo ensino médio. Passa a palavra ao relator.",
      "summary": "Presidente propõe emenda em votação alterando lei relacionada a financiamento para adolescentes em novo ensino médio.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726375,
      "duration": 57,
      "transcription": "Emenda em votação ao alterar artigo, primeiro. Público alvo, Karine Garito, autora, alunos do ensino médio das escolas públicas e privadas que preencham critérios de renda e de desempenho escolar. A escola cidadã Iberê, estudante do ensino médio em situação de vulnerabilidade que estudam em tempo integral. A escola estadual Antônio Luquezi, estudante de baixa renda matriculados no ensino médio de quinze a dezenove anos.",
      "summary": "Emenda modifica artigo, visa alunos de ensino médio público e privado de baixa renda e desempenho acadêmico elevado, especificamente menciona escola cidadã Iberê e estadual Antônio Luquezi.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697726432,
      "duration": 85,
      "transcription": "Agora iremos votar pra quem que vai ser destinado o programa. O primeiro. Só pode votar em uma das três opções. O primeiro é alunos do ensino médio de escola públicas e privadas que preencham critérios de renda e desempenho escolar. Quem quiser colocar outro outro texto que não seja esses três apresente agora. Passa a palavra deputada. Ah com licença, pode falar seu nome?",
      "summary": "Presidente propõe votação para destinar programa a estudantes de ensino médio públicos ou privados que cumpram critérios de renda e desempenho; permite outras propostas antes de votar.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726517,
      "duration": 27,
      "transcription": "Tarde, eu sou a Bruna de Oliveira Dias da Escola Cidadania de Ibirité. Nós da Escola Cidadania de Ibirité, a gente pretendia fazer uma aglutinação da bolsa de estudos da escola cidadã e a escola estadual Antônia E como ficaria essa?",
      "summary": "Participante propôs combinar bolsa de estudos da \"Escola Cidadã\" com bolsa da escola estadual \"Antônia E.\" para sua escola, \"Escola Cidadania de Ibirité.\"",
      "speaker": {
        "name": "Bruna",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726544,
      "duration": 7,
      "transcription": "Pelo menos na minha, tem muitos bolsistas, que fazem prova e entram na escola. Só que os bolsistas, eles, vamos supor, em escola pública, eles ganham pelo menos a merenda escolar e o almoço, né? Em escola privada, né, eles ganham a bolsa pra estudar lá, mas não ganham comida nenhuma. Oi? E às vezes também precisam ajudar a família, porque são pessoas carentes. Mais alguém que queira discutir?",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726551,
      "duration": 40,
      "transcription": "Da Karina. A gente queria juntar, apenas fazer uma aglutinação, juntar a da nossa com a da Karina sem tirar nem, só adicionar mesmo. Não está senhora.",
      "summary": "Participante propôs combinar ideia com Karina, mas não conseguiu uni-las.",
      "speaker": {
        "name": "Bruna",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726591,
      "duration": 85,
      "transcription": "",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726676,
      "duration": 28,
      "transcription": "Leandro, eu sou da escola cidadã e só pra pra arrumar ali, a gente queria colocar a da escola cidadã e complementar que seriam que serão jovens que preenchem critérios de renda e de desempenho escolar. Só isso que a gente queria colocar. Senhora presidente. Paz a palavra.",
      "summary": "Participante deseja adicionar à escola cidadã jovens que atendam à renda e desempenho escolar.",
      "speaker": {
        "name": "Bruna Leandro",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726704,
      "duration": 3,
      "transcription": "Escola Municipal Rainha dos Anjos Petrolina. Quem queira discutir. Não havendo quem queira discutir declaro encerrada a discussão. Em votação a emenda. Os deputados que aprovam permaneçam, levantem a mão. Dou como rejeitada. A autora você quer se manifestar? Sobre a alteração. Sobre a alteração?",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726707,
      "duration": 19,
      "transcription": "Queria te fazer questionamento, por que escolas privadas num nome sendo que tu pagaria pra alguém continuar",
      "summary": "Esse participante questiona por que escolas que cobram taxas existem, considerando sua missão ser educar.",
      "speaker": {
        "name": "Flávio Henrique",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726726,
      "duration": 6,
      "transcription": "Emenda em votação ao alterar artigo, primeiro. Público alvo, Karine Garito, autora, alunos do ensino médio das escolas públicas e privadas que preencham critérios de renda e de desempenho escolar. A escola cidadã Iberê, estudante do ensino médio em situação de vulnerabilidade que estudam em tempo integral. A escola estadual Antônio Luquezi, estudante de baixa renda matriculados no ensino médio de quinze a dezenove anos.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726732,
      "duration": 37,
      "transcription": "Pelo menos na minha, tem muitos bolsistas, que fazem prova e entram na escola. Só que os bolsistas, eles, vamos supor, em escola pública, eles ganham pelo menos a merenda escolar e o almoço né, em escola privada né, eles ganham a bolsa pra estudar lá, mas não ganham comida nenhuma. Oi? E às vezes também precisam ajudar a família, porque são pessoas carentes. Mais alguém que queira discutir?",
      "summary": "Autora observa alta presença de bolseiros em escolas, que recebem merenda ou bolsa, mas em escolas particulares não há alimentação gratuita; muitos desses alunos vêm de famílias carentes e também podem precisar ajudá-las.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697726769,
      "duration": 7,
      "transcription": "Paz a palavra deputada. Eu queria só.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726776,
      "duration": 31,
      "transcription": "Fazer uma adicionação na palavra na palavra da autora, os alunos bolsistas de baixa renda tendem a ter as mesmas dificuldade de aluno de uma escola pública, como por exemplo, a fome e a falta de acessibilidade em certos casos. Também devemos lembrar que muitos alunos acabam deixando a escola por terem que trabalhar para ajudar no sustento da casa, ou seja, a gente não deve excluir os alunos bolsistas desse auxílio. Mas",
      "summary": "Participante destaca dificuldades semelhantes entre alunos bolsistas de baixa renda e alunos de escolas públicas, como fome e acessibilidade limitada. Ela também menciona que alguns alunos bolsistas precisam trabalhar e devem continuar recebendo ajuda.",
      "speaker": {
        "name": "Bruna",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726807,
      "duration": 12,
      "transcription": "Quem quer discutir? Peço palavra. Palavra concedida para o deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697726819,
      "duration": 110,
      "transcription": "Pense que possa ser possa ser acrescentado em vez de todos os alunos em geral de escolas particulares, alunos bolsistas de escolas particulares né? Como a gente sabe, como foi comentado pela autora né, alguns são bolsistas e não tem essa sensibilidade precisa dessa ajuda, Então eu creio que seria uma ideia interessante a gente botar, abrir que sejam estudantes de escolas particulares bolsistas, obrigado. Concordo. Em vez de votar.",
      "summary": "Participante sugeriu focar no apoio de estudantes bolsistas em escolas particulares, em vez de todos os alunos em geral, pois alguns bolsistas não requerem essa ajuda específica. Concorda com a proposta em questão, em vez de votar.",
      "speaker": {
        "name": "Flávio Henrique",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697726929,
      "duration": 190,
      "transcription": "Todos poderemos votar só no quarto por ter sido construído coletivamente. Então eu vou ler o texto para vocês e vocês votam, sim ou não para o texto que foi construído. O texto ficou assim. Estudante do ensino médio de escolas públicas e e bolsistas de escolas particulares em situação de que estudam em tempo integral e preencham critérios de renda de desempenho escolar. Quem aprova este novo texto levante as mãos. Dó como aprovada a votação por unanimidade. Agora vamos avaliar a emenda quatro de critérios de renda na seleção dos estudantes candidato à bolsa. Passa a palavra ao relator. Emendo em",
      "summary": "Presidente propõe votação sobre direito de voto apenas no quarto turno, para estudantes do ensino médio de escolas públicas e bolsistas de escolas particulares que cumpram determinados critérios. A proposta é aprovada por unanimidade. Emenda quatro de seleção de estudantes para bolsa também discutida.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727119,
      "duration": 91,
      "transcription": "Altera o artigo primeiro, Karine Gari Critério de renda na seleção dos estudantes candidatos à bolsa. Karine Garito, estudante da escolas públicas barra particulares cujos pais comprovem renda de até dois salários mínimos mensais. Joinville e bancada Antonieta de Barros, estudantes regularmente matriculados no ensino médio, e integrantes de famílias inscritas no cadastro único para programas sociais do governo federal. CAD único. Escola Cidadania e Bereté. Estudantes regularmente matriculados no ensino médio, na rede estadual e integrantes de famílias inscritas no cadastro único para programas sociais do governo federal, crédito único e beneficiárias do Bolsa Família. Escola cidadã Ibirité, alunos de escolas públicas e alunos bolsistas em escolas privadas que estão cursando o ensino médio e que não possuem uma renda familiar. Que possuem. Que possuem uma renda familiar per capita não superior a Meio salário a e meio salário mínimo. Escola municipal Rainha dos Anjos Petrolina, alunos vulneráveis cujo famílias ganhem menos de dois salários mínimos por mês. Quem queira discutir.",
      "summary": "Relator propõe alterar artigo 1º, alterando critérios de seleção para bolsas de estudos:",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697727210,
      "duration": 9,
      "transcription": "Quatro. Passa a palavra ao deputado. Fale seu nome antes de falar. Meu nome é.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727219,
      "duration": 60,
      "transcription": "Henrique, estudo na escola cidadã de de virité. Exemplo, por exemplo, se uma família ganha dois mil e quinhentos reais. Bom é até bom se fosse pra três pessoas mas imagina se naquela casa só tem essa renda. Imagina esse dinheiro pra sustentar seis pessoas. E não daria muito bom. Aí a minha intenção é envolver é te ajudar essa família aqui porque. Desculpa. Porque tipo assim, olhando bem, se dividir o dinheiro e olhar por essas pessoas, a renda fica muito baixa pela quantidade. E é isso.",
      "summary": "A intenção do participante é ajudar uma família com baixa renda, pois dividindo a renda entre várias pessoas, ela se torna insuficiente.",
      "speaker": {
        "name": "Flávio Henrique",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727279,
      "duration": 14,
      "transcription": "Com licença. Passo a palavra deputada. Eu só gostaria de complementar o que o deputado falou, que salário mínimo eu creio que está.",
      "summary": "Presidente propôs complementar sobre o salário mínimo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727293,
      "duration": 37,
      "transcription": "De mil trezentos e vinte reais hoje, então se a gente fosse ter a soma de por exemplo do pai e da mãe que moram na casa ficaria dois mil seiscentos e quarenta então eu concordo com o deputado e acho que é realmente necessário que não seja somente pela renda dos pais, pois como ele falou podem ter outras pessoas que residem na casa e que não recebem algum salário. Então é necessário ver sobre isso porque dois salários mínimos ainda é muito pouco pra muita gente que pode morar na casa. Obrigada.",
      "summary": "Participante concorda com o deputado sobre considerar outras fontes de renda além dos pais para calcular limite de salário mínimo, pois muitas vezes outras pessoas residem na casa e não recebem salário. Duas rendas mínimas ainda são poucas para muitas pessoas.",
      "speaker": {
        "name": "Emili",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727330,
      "duration": 6,
      "transcription": "Agora passo a palavra à deputada Maria Fernanda Oliveira. Eu",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727336,
      "duration": 43,
      "transcription": "Prazer, eu me chamo Maria Fernanda. Eu estudo na Escola Cidadania de Brité, em Minas Gerais. Eu gostaria de reforçar o que ambos falaram, que é muito interessante porque existem muitas famílias igual ele disse mesmo que são feitas feitas por mais de mais membros né do que é selecionado e só tem muitas vezes pode ter apenas uma pessoa que pode pagar as coisas dessa família entendeu? Igual muitas vezes também já aconteceu, eu tenho eu tenho gente de pessoas na minha família, meu tio, ele tem seis pessoas na casa dele, e ele é o único que trabalha lá, porque a maioria são adolescentes e estudantes, então tem tempo pra trabalhar e essas coisas do tipo, e ele é o único que trabalha. Então eu só queria reforçar mesmo o que eles disseram, encerra a minha fala. Permissão para a palavra.",
      "summary": "Fala do Participante: família sustentada por um único membro trabalhador, exemplo pessoal com tio e sua casa de seis pessoas.",
      "speaker": {
        "name": "Maria Fernanda",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727379,
      "duration": 4,
      "transcription": "Palavra concebida. Prezada presidente.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727383,
      "duration": 81,
      "transcription": "Relator, educadores, deputados mirins, servidores desta casa e demais pessoas que nos assistem. Boa tarde. Quando ao fato ser, meu nome é Emily, desculpa gente, meu nome é Emily, sou de Guaraniirim, Santa Catarina, da Antonieta de Barros. Quando se ao fato de ser destinado a pessoas que estejam em situação de reconhecida vulnerabilidade econômica social, entendemos que é necessário haver essa restrição, pois os recursos devem ser entregues a quem realmente precisa. Assim incluímos a sugestão que restringe o benefício aos estudante cujas famílias estão inseridas no cardio único. No caso o cardio único, o é o cadastro único para programas sociais do Governo Federal. É conjunto de informações sobre as famílias estados, pelos estados e pelos municípios pela implementação de políticas públicas capazes de promover a melhoria na vida dessas famílias. Obrigada. Passe a palavra, deputado.",
      "summary": "Participante sugeriu restringir benefício a estudantes de famílias cadastradas no Cartão Único, para ajudar aqueles verdadeiramente necessitados promover melhorias em suas vidas.",
      "speaker": {
        "name": "Emili",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727464,
      "duration": 5,
      "transcription": "Boa tarde, me chamo Luiz. Só para complementar.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727469,
      "duration": 38,
      "transcription": "O que o primeiro deputado falou e a deputada né, por segundo, esses dias eu passei no Senac e eles têm concurso de bolsa, que a gente poderia se basear pra esse projeto, que seria de salário mínimo por pessoa da da residência, então se uma família tem quatro pessoas e só duas trabalham, então tipo, a renda da da de cada pessoa da casa não pode passar de salário mínimo que está no valor de mil trezentos e vinte reais, obrigado. Mais algum",
      "summary": "Participante mencionou talk dos dois deputados, recentemente concluiu curso no Senac com bolsas de concurso como base para um projeto de lei, propõe salário mínimo por pessoa na residência, exemplificou com família de quatro pessoas e apenas duas trabalhando, renda de cada pessoa não deve ultrapassar mil trezentos e vinte reais.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727507,
      "duration": 11,
      "transcription": "Que queira discutir? Passa a palavra deputada. Só pra falar o que ele falou, não passar",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727518,
      "duration": 23,
      "transcription": "Salário mínimo seria muito, né? Porque vamos supor, uma família com seis pessoas, por exemplo, ter duas, dois salários mínimos, ainda é pouco, então assim, eu acho que ser só salário mínimo pra poder ganhar a bolsa acho que seria seria bem assim pouco. Passo a palavra.",
      "summary": "Família de seis pessoas com dois salários mínimos ainda acha que é pouco para ganhar bolsa de estudo.",
      "speaker": {
        "name": "Bruna Leandro",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727541,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727545,
      "duration": 80,
      "transcription": "Entendeu? A ideia é não passar de salário mínimo por por pessoa que mora na casa, então você tem quatro pessoas, cada, se dois ganham salário, esse salário dos dois seria dividido pelos quatro e que não poderia ultrapassar o valor do salário mínimo. Mais alguém mais",
      "summary": "Ideia é limitar total de salário mínimo por residência, independentemente do número de pessoas morando lá. Exemplo dado: duas pessoas ganhando salário, total dividido entre quatro pessoas não pode exceder salário mínimo.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697727625,
      "duration": 235,
      "transcription": "Então a gente vai construir texto baseado no que vocês falaram pra votação. Passa a palavra à autora para esclarecer o texto. Bom, o que.",
      "summary": "Presidente anunciou construção de texto baseado nas discussões para votação, pedindo esclarecimento à autora.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697727860,
      "duration": 84,
      "transcription": "Dizer, eu acho que ficou pouco confuso, mas eu entendi aqui. Vamos supor que eu, moro em uma casa, e tenho mais quatro filhos, então são cinco pessoas. Eu recebo dois mil e quinhentos, mas eu tenho cinco filhos. Eu tenho mais de salário mínimo, mas eu tenho cinco filhos. Então a gente vai dividir esse dois mil e quinhentos por cinco, que vai dar uns quinhentos reais. Quinhentos reais não é por pessoa, reais não é salário mínimo, então essa, eu que tenho mais quatro filhos, eu poderia receber a bolsa, mas agora se eu tivesse, sei lá, filho e e recebesse dois mil e quinhentos Três mil. Três mil? Eu não poderia receber a bolsa porque eu teria condição de cuidar do meu filho, entendeu? De dividir. Sim, porque três mil dividido por dois daria dois mil e quinhentos mil e quinhentos por pessoa. Isso daria acima. Isso daria acima de salário mínimo. Todo mundo entendeu?",
      "summary": "Autora diz que o valor recebido por um benefício, dividido pelo número de filhos, não pode exceder o salário mínimo. Portanto, uma família com renda acima do salário mínimo por pessoa não é elegível para o benefício.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697727944,
      "duration": 80,
      "transcription": "Qual é o texto que a gente discutiu na votação? Estudantes regularmente matriculados do ensino médio, e integrante de família escritas no cadastro único para programas sociais do governo federal único e que não excedam renda de salário mínimo por pessoa da família. Este texto está de acordo com o que foi discutido aqui. Passa a palavra à autora para discutir o texto.",
      "summary": "Discurso referiu texto de votação: estudantes do ensino médio, inscritos no cadastro único de programas sociais federais, pertencentes a famílias que não excedam renda de um salário mínimo per capita. Autora convidada para discussão.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728024,
      "duration": 56,
      "transcription": "Uma opinião aqui. Eu acho que a gente deveria tirar o cardio único, porque eu acredito que quem deve receber essa bolsa são todos que precisam. Então pra quem, pra ali de acordo que está ali, está falando assim que teria que ter, salário, os estudantes regularmente matriculados ensino médico, teria, então, eu acho que deveria tirar o CAD único e só falar que não excedam renda de salário mínimo por pessoa, não precisaria de ter o CAD único. Só de você não ter uma renda, do salário mínimo, você já poderia receber a bolsa. Passa a palavra",
      "summary": "Autora sugiere eliminar cartão único e conceder bolsa a estudantes de ensino médio que não excedam renda de salário mínimo por pessoa.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697728080,
      "duration": 6,
      "transcription": "Mas como ali eu sou Yasmin.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728086,
      "duration": 61,
      "transcription": "Da Câmara Avenida de Mansacandubaba. Como ali está falando, são estudantes regularmente matriculados no ensino médio e integrantes de família, não está falando que ele realmente precisa ter o cadastro. Primeiro então a gente vai fazer a votação.",
      "summary": "Estudante do ensino médio, integrante de família, propõe votação sobre o cadastro na Câmara de Mansacandubaba.",
      "speaker": {
        "name": "Yasmin",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728147,
      "duration": 309,
      "transcription": "Sobre ser escrito no único. Quem quer que seja obrigatório ser inscrito no único levante a mão. Mantenham a mão levantada. Espera aí galera, eu vou explicar pouco sobre o que é. Primeiro a gente vai votar só se é obrigatório ou não ser inscrito no cadastro único. É, primeiro a gente vai votar se é obrigatório ou não ser se ser cadastrado no cardio único. E depois a gente vai votar esse seu critério de de salário mínimo por pessoa da família. É e depois a gente vai votar Sobre o critério de salário mínimo por pessoa família. Então agora quem quer que seja obrigatório, a inscrição do cardioúnico levante a mão. Pode abaixar a mão. Agora quem quer que não seja inscrito no cardioúnico levante a mão. Então dou como aprovada a retirada Tira o card único. Do card único. Agora a gente vai votar o critério de salário mínimo por pessoa da família. Quem recebe menos de salário mínimo por pessoa na família levante a mão. Mantenham as mãos levantadas. Cinquenta e quatro votos a favor então dou como aprovada o critério de menos de salário mínimo. Por família. É? Por pessoa da família. Então agora eu vou ler o texto de como ficou. Estudantes regularmente matriculados do ensino médio, integrante de família cuja renda não exceda o valor de salário mínimo por pessoa da família. Emenda número cinco passa a palavra ao relator. Emenda em",
      "summary": "Presidente remove obrigatoriedade de cadastro único e aprova critério de salário mínimo por pessoa na família para estudantes do ensino médio de famílias de renda baixa.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728456,
      "duration": 45,
      "transcription": "Critério de desempenho escolar na sessão dos estudantes candidatos da bolsa. Karine e Garito, os estudantes devem comprovar rendimento escolar acima de sessenta e cinco por cento. Escola cidadã Ibereté, os estudantes devem obter nota acima de setenta por cento e frequência mínima de setenta e cinco por cento. Scocida Dan, Ibereté, os estudantes devem ter, os estudantes deverá ser, desculpa, os estudantes deverá ser frequente e ter bom desempenho escolar. Escola estadual Antônio Lucchesi. Lucchesi frequências, aulas igual ou superior a oitenta e cinco por cento.",
      "summary": "Estudantes precisam provair bom desempenho acadêmico e frequência mínima de 65% para bolsa, na escola Cidadã Ibereté devem ter nota acima de 70% e frequência mínima de 75%, na Escola Estadual Antônio Lucchesi, estudantes devem ter frequência igual ou superior a 85%. O Relator se refere a estudante Scocida Dan, mas não fornece critérios específicos para ela.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697728501,
      "duration": 15,
      "transcription": "Votação a emenda. Em discussão a emenda cinco, quem queira discutir. Passa a palavra ao deputado. Boa tarde meu nome é.",
      "summary": "Presidente convoca votação emendação cinco, entrega palavra deputado, saudações.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728516,
      "duration": 34,
      "transcription": "Da escola cidadã de Ibirité. E eu acho que o mais, o melhor, a melhor opção, os estudantes devem obter uma nota acima de setenta por cento, e uma frequência mínima de setenta e cinco por cento, porque essa ela é a única que especifica essas duas coisas que o estudante deve ter pra poder ganhar bolso. Mais alguém querendo discutir?",
      "summary": "De acordo com o participante, para ganhar bolsa de estudos na escola cidadã de Ibirité, é necessário que os alunos obtenham nota acima de 70% e frequência mínima de 75%.",
      "speaker": {
        "name": "Cauã",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728550,
      "duration": 5,
      "transcription": "Passa a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728555,
      "duration": 33,
      "transcription": "Como o objetivo do projeto é ajudar as crianças, pra elas não precisarem faltar à escola, então eu creio em aumentar a taxa de frequência pra oitenta, oitenta e cinco por cento, porque seria que essa verba destinada seria para as crianças né, pra elas não saírem da do período de aula, né, pra não atrapalhar no ensino delas, então eu creio que deveria aumentar o mínimo de presença nas aulas. Obrigado. Passo a palavra.",
      "summary": "Participante propõe aumentar taxa de frequência escolar para 80-85% para ajudar as crianças em suas educações, garantindo presente em aulas.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728588,
      "duration": 6,
      "transcription": "Bom. Meu nome é Gleidson, estudo",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728594,
      "duration": 43,
      "transcription": "Escola cidadã em Imbirité. O que eu acho que sim, a escola cidadã de Imbirité tem a proposta muito boa de setenta por cento de frequência e a mínima de setenta e cinco, porém o que me incomoda muito nisso é que às vezes o aluno é bom porque tem aquele aluno que realmente quer e o que não quer, às vezes ele é bom mas dá o melhor de si mas não consegue tirar a nota certa, por algum motivo ou alguma até alguma dificuldade. Encerra a minha fala.",
      "summary": "Proposta de frequência mínima de 75% na Escola Cidadã de Imbirité é boa, mas incomoda a avaliação justa de alunos que se esforçam, mas podem obter notas abaixo do esperado devido a dificuldades.",
      "speaker": {
        "name": "Gleydson",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728637,
      "duration": 13,
      "transcription": "Ao deputado lá atrás, de óculos. Ia ser legal se só as pessoas só faltassem com atestado, né? Porque",
      "summary": "Presidente sugeriu ideia de permitir falta de pessoas apenas com justificativa médica.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728650,
      "duration": 22,
      "transcription": "O estado médico, daí aumentava pra oitenta por cento ou noventa de frequência, e daí os alunos se atingissem abaixo tinham mais chance de rodar. Se atingissem acima menos chances, né? Passo a palavra a deputado.",
      "summary": "A doença estudantil era mais frequente em graus graves, com menor probabilidade de aprovação se atingissem notas mais altas.",
      "speaker": {
        "name": "Carlos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728672,
      "duration": 5,
      "transcription": "Jennifer. Meu nome é Jennifer.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728677,
      "duration": 19,
      "transcription": "O benefício deveria ser pago pela metade caso o estudante não comprove estar frequentando as aulas regularmente e não apresente o 0 rendimento escolar satisfatório, e o benefício deveria ser cancelado em caso de abandono escolar. Passo a palavra.",
      "summary": "Se estudante faltar ou abandonar, benefício diminui ou é cancelado.",
      "speaker": {
        "name": "Jennifer",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728696,
      "duration": 6,
      "transcription": "Maria Fernanda. Vou chamar de Fernanda",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728702,
      "duration": 34,
      "transcription": "O que eu queria discutir é igual o Gleison disse mesmo, meu amigo que falou, que é sobre o aluno ter dificuldades, tem alunos que têm dificuldade em aprender tipo de matéria, tanto que existe o reforço, essas coisas do tipo. Então eu acho que o que é interessante o projeto da escola cidadã de número dois, que o estudante deve ser frequente, ter bom desempenho escolar. O Bom desempenho deveria ser dito pelo professor, pelo professor que tem a matéria, deveria chegar e dizer o quanto o aluno se esforçou pra conseguir, porque tem alunos como eu disse que tem a questão da dificuldade. Encerra minha fala. Passo a palavra ao deputado.",
      "summary": "Participante salienta importância do aluno frequente e com bom desempenho, considerando dificuldades de aprendizagem e avaliação pelo professor.",
      "speaker": {
        "name": "Maria Fernanda",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728736,
      "duration": 6,
      "transcription": "Também gostaria, boa tarde né novamente, eu também gostaria de complementar a fala",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728742,
      "duration": 31,
      "transcription": "Da minha amiga, é igual trabalho né, se tu não vai todo dia tu acaba perdendo trabalho, então pra mim cara se tu não vai no pelo menos no ao ano oitenta oitenta e cinco oitenta por cento nas aulas, tu deveria pegar e o governo devia tirar porque no trabalho se tu faz isso o soluço lamento, tu vai pega o patrão te mete o pé e choro né? E se buscar se o aluno quer mesmo, obrigado.",
      "summary": "Participante salienta importância de frequência assidua em aulas; sugestiona ações para alunos desmotivados e absenteísmo; valoriza busca de interesse do aluno.",
      "speaker": {
        "name": "Carlos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728773,
      "duration": 3,
      "transcription": "Passo a palavra à deputada Larissa. Band.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728776,
      "duration": 71,
      "transcription": "Bom, boa tarde, eu sou da escola Eliza Cláudia Aguiar que é da câmara de xereda, municipal de xereda, E de Santa Catarina. E bom, eu gostaria de complementar basicamente pouquinho de cada do que falaram, que eu concordo sobre o benefício ser cancelado com a evasão evasão escolar porque como o nosso colega ali falou sobre o trabalho e eu também concordo com o que os deputados falaram sobre o que os certos alunos têm com atingir a nota acima da média. Então é realmente importante ver do rendimento do aluno, que é algo muito importante porque nem sempre você consegue atingir a nota acima da média mesmo que você esteja se esforçando, esteja presente nas aulas, esteja dando tudo de si pra atingir aquela nota. Então eu acho bem importante ter bom rendimento escolar, estar frequente na escola e seja cancelado caso o aluno saia da escola. Só pra complementar o que cada falou, obrigada. Passo a",
      "summary": "Participante concorda com cancelamento de benefício por evasão escolar e destaca importância de boa atuação escolar, assiduidade e frequência escolar.",
      "speaker": {
        "name": "Larissa",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728847,
      "duration": 5,
      "transcription": "Deputada, boa tarde. Eu acho que nesse caso, se o aluno.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728852,
      "duration": 20,
      "transcription": "Não atinge a nota média, ele deveria receber o auxílio pela metade, não receber sem ter a nota completa, mas também não ser tirado se o professor mesmo disser que ele está se empenhando e é dificuldade mesmo. Obrigada.",
      "summary": "Participante sugeriu: meio auxílio se nota média não atingida, mas professor afirma esforço; nenhum auxílio se nota completa não obtida.",
      "speaker": {
        "name": "Carlos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728872,
      "duration": 6,
      "transcription": "A palavra deputado. Bom, só pra falar eu.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728878,
      "duration": 42,
      "transcription": "Com o que a deputada falou de que sim poderia dar pela metade mas eu não concordo em tirar, porque muitas vezes a gente não sabe o que que está acontecendo com aquela pessoa na escola, pode ser que ela está com dificuldade em casa, ou que ela esteja sofrendo algum tipo de preconceito. Várias pessoas hoje em dia param de ir à escola faltar ou não conseguem se concentrar simplesmente pelo fato de todos ao seu redor estarem com grande preconceito, e isso acaba que invalida muita pessoa, desmotiva muito ela. Então eu não acho justo tirar esse benefício por conta de uma coisa que a gente nem sabe o que que está acontecendo. Encerro a minha fala.",
      "summary": "Participante discorda em remover benefício escolar, pois podem haver dificuldades pessoais ou preconceito, impactando negativamente na concentração e motivação dos alunos.",
      "speaker": {
        "name": "Carlos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728920,
      "duration": 20,
      "transcription": "A palavra só pra mais duas pessoas por que o tempo está corrido. Então passa a palavra. Passa a palavra a esse deputado que não falou ainda.",
      "summary": "Presidente encoraja dois membros a falarem e pede para passar a palavra a um deputado que ainda não falou.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728940,
      "duration": 32,
      "transcription": "Qual que é seu nome? Desculpa. É. Desculpa. Thales Gabriel Fernandes de Andrade da Escola Cidadania de Ibirité. Sobre o que eles estão falando eu acho que deveria dar o mesmo valor olhando ver se o aluno se esforça a fazer as coisas se ele se esforça pra conseguir tirar uma nota acima de setenta por cento ou setenta por cento. Encerro minha fala.",
      "summary": "Participante valoriza esforço acadêmico, acima de nota específica.",
      "speaker": {
        "name": "Carlos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697728972,
      "duration": 2,
      "transcription": "Palavra Helena.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697728974,
      "duration": 34,
      "transcription": "Eu só queria complementar a minha fala que a presença na escola devia ser acima de oitenta e cinco por cento, eu imagino se, claro, se tiver atestado, médico, essas coisas assim, senão ele deveria ser cortado, é mais a parte da nota mesmo que pela metade poderia ser, mas a presença na escola eu acho que tem que ser acima de oitenta por cento. Peço a palavra. Recusada pois agora vamos passar",
      "summary": "Participante propôs assistência escolar regular, com presença superior a 80%, e penalização em caso de faltas sem justificativa médica.",
      "speaker": {
        "name": "Helena",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697729008,
      "duration": 4,
      "transcription": "Para fazer uma discussão. Ouvindo",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697729012,
      "duration": 51,
      "transcription": "Agora iremos votar o texto construído pela autora, se ela for aprovada a gente segue pra próxima emenda, senão a gente monta outro. Peço silêncio ao deputados. Em votação texto feito pela autora, eu vou ler como ficou. Frequência às aulas igual a oitenta por cento e ter Bom desempenho escolar a ser avaliado pelo educador. Em votação o texto quem estiver de acordo levante a mão. Rejeitado o texto então. Qual é a? Alguém tem alguma proposta para novo texto? Passo a palavra deputada. Olá boa tarde. Meu nome é Maria. Eu acho que deveria.",
      "summary": "Autora propôs avaliação de frequência escolar e desempenho; rejeitada sua proposta, agora espera nova proposta de outro deputado, chamada Maria, para ser discutida.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697729063,
      "duration": 186,
      "transcription": "Agora iremos votar o texto construído pela autora, se ela for aprovada a gente segue pra próxima emenda, senão a gente monta outro. Peço silêncio ao deputados. Em votação texto feito pela autora, eu vou ler como ficou. Frequência às aulas igual a oitenta por cento e ter Bom desempenho escolar a ser avaliado pelo educador. Em votação o texto quem estiver de acordo levante a mão. Rejeitado o texto então. Qual é a? Alguém tem alguma proposta para novo texto? Passo a palavra deputada. Olá boa tarde. Meu nome é Maria. Eu acho que deveria.",
      "summary": "Presidente propõe votar texto atual; se rejeitado, será proposto novo texto. Deputada Maria sugere ideia.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697729249,
      "duration": 16,
      "transcription": "Porque o lugar do aluno é na escola claramente tirando as faltas justificadas e os atestados, e também é é isso, obrigado. Faça a palavra deputada",
      "summary": "Participante preferencia escola, exceto por justificadas faltas. Agradecimento incluso. Chave: escola.",
      "speaker": {
        "name": "Maria",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697729265,
      "duration": 6,
      "transcription": "Eu gostaria de acrescentar que eu discordo com o que ela acabou de dizer.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697729271,
      "duration": 48,
      "transcription": "A questão de alunos também igual o Gleison diz, tem muita questão de psicológico, tem muitos pais que não ligam para para o fator de estudo do aluno, pelo que ele se esforça ou deixa se esforçar, então o aluno às vezes pensa, eu não vou fazer isso porque eu não tenho ninguém que me apoie no meu esforço, ninguém vai me parabenizar pelo meu esforço, eu tenho amigos assim, só acrescentando aqui vocês. Então eu acho que a questão de frequência na escola tem a ver com isso também, entendeu? Sobre a questão de psicológico, minha mãe não vai ligar se eu estou indo pra escola se eu estou deixando de ir. Eu acho que a gente deveria acrescentar também pouco mais a questão de psicológico, sobre o que aluno pensa, deixa de pensar, sobre o que ele está passando ou está deixando de passar, então eu não acho que deveria ser cem por cento, Eu acho que setenta e cinco por cento está bom, mas aí vai de vocês sobre falarem sobre isso.",
      "summary": "Alunos motivados em estudar dependem de apoio, frequência na escola influenciada pelo ambiente familiar, considerar fator psicológico dos alunos importante no processo de aprendizagem.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697729319,
      "duration": 4,
      "transcription": "Deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697729323,
      "duration": 78,
      "transcription": "Pode falar já? Completando a ideia da nossa amiga ali de cem por cento, eu creio que às vezes a pessoa pode ter alguma, alguma falha, ou algum problema espontâneo, então eu daria a ideia de noventa porcento, mas concordo que tem que ser sim cobrado, E também eu não concordo com a parte de serem os professores que julgam essa parte de que o aluno pode receber o benefício, porque às vezes como a gente sabe que é comum e tem casos na minha escola, que alunos da escola tem parentes professores, então isso pode acabar influenciando ou a o pai tem amizade com algum professor, né? E isso pode acabar influenciando a decisão do professor, tendo também em vista que seria meio inviável fazer uma reunião com todos os professores do Brasil inteiro, pra se discutir isso e ver quem teria acesso a bolsa e quem não teria.",
      "summary": "Participante concorda com a ideia de um processo de seleção para bolsas, mas sugere que professores não devem ser os únicos responsáveis por julgar a qualificação dos alunos para evitar possível influência. Acredita que a avaliação deve ser próxima de 90% precisa, mas também leva em conta a possibilidade de falhas ou problemas espontâneos dos candidatos. Sugere que um processo nacional com todos os professores do Brasil seria inviável.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697729401,
      "duration": 499,
      "transcription": "Eu peço desculpa mas não vai ter como nós passarmos mais a palavra porque senão vai acabar afetando as outras emendas por conta do tempo. E tem muitas emendas ainda pela frente. Então a gente vai votar em discussão de três. A votação em três formas. Então a gente vai dividir a votação em três formas. A primeira é sobre a frequência. Quem quer que a frequência escolar seja acima de noventa porcento levante a mão. Agora quem quer que seja de setenta a noventa porcento de frequência, Levante a mão, obrigatório no caso. Entre setenta e noventa. Quem tem acima de setenta por cento em menos de noventa pode receber. E agora quem quer que não exista o critério de frequência? Levanta a mão. Levante a mão. Acima de setenta no caso. Agora iremos votar a segunda proposta que é. O que é sobre o desempenho. Ah o desempenho do aluno. Quem quer que o desempenho do aluno seja avaliado pelo professor levante a mão. Levante a mão. Agora quem quer que o desempenho do aluno seja avaliado por nota. Então dou como aprovada a avaliação por desempenho do aluno por nota. Agora a gente vai avaliar a nota em si. E que tem duas propostas, a nota é acima de sessenta e cinco por cento e acima de setenta e cinco por cento. Quem vota acima de sessenta e cinco por cento da nota? Levante a mão. Levante bem a mão pra gente conseguir contar. E agora acima de setenta por cento. Teve alguém que não votou em nenhuma das duas opções? Então vamos refazer porque deu errado o número de votos. Vou repetir novamente. Quem quer que seja acima de sessenta e cinco por cento. E agora quem vota mais de setenta por cento? Dou como aprovada mais de 70% do rendimento escolar. Agora vou ler como ficou o texto. Frequência às aulas é entre setenta a noventa e os estudantes devem obter nota acima de setenta por cento. Agora seguiremos para a emenda seis. Que fala sobre quem regulamenta e fiscaliza A aplicação dos recursos, passa a palavra ao relator. Emenda em votação.",
      "summary": "No discurso, o Presidente propôs três votos sobre frequência e desempenho escolar, e aprovação de nota acima de 70%. Emenda sobre regulamentação e fiscalização de recursos será discutida posteriormente.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697729900,
      "duration": 93,
      "transcription": "Regulamento e fiscaliza. Identificamos três principais ministérios, só pelo ministério social, o ministério social. Desenvolvimento social. Oi? Desenvolvimento social e combate ao fim. Aqui, perdão. O 0 ministério de desenvolvimento social e combate à fome, o ministério do desenvolvimento social e combate à fome mais o ministério da educação ou só pelo ministério da educação. Lembrando que o ministério da economia presente citado é inconstitucional. Porque não tem Não tem papel de fiscalização. Agora faremos a votação.",
      "summary": "Regulamentação prioriza três ministérios: Desenvolvimento Social e Combate à Fome, Educação e questionamento sobre a constitucionalidade do ministério da Economia devido à falta de fiscalização. Votação será a seguir.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697729993,
      "duration": 184,
      "transcription": "Três, o primeiro é só o Ministério de Desenvolvimento Social e combate à fome. O segundo é o Ministério do Desenvolvimento Social. E o terceiro. Hã? Desenvolvimento social e educação juntos. E educação juntos. E o terceiro é só educação no caso fica o social ou a educação ou os dois juntos. Agora quem quer só o Ministério de Desenvolvimento Social para ministrar, para fiscalizar Agora quem quer só o Ministério de Desenvolvimento Social levante a mão. Agora só o da educação. E agora os dois juntos no caso a educação e o social e o desenvolvimento social juntos. Levantem bem a mão no caso. Obrigada. Isso. E para os dois junto for vinte e seis no caso por voto. Emenda número sete. Como o benefício será pago? Passo a palavra ao relator. Emenda",
      "summary": "Presidente propõe três opções para ministério: 1) Desenvolvimento Social e combate à fome, 2) Desenvolvimento Social e educação juntos, 3) apenas educação. Para votar, levantar a mão. Vote é por 26 para opção 2. Discute-se emenda 7, pagamento de benefício. Passa palavra ao relator.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730177,
      "duration": 65,
      "transcription": "Como o benefício será pago? Jaraguá do Sul, a bolsa será depositada mensalmente na conta do estudante. Joinville, a bolsa será paga mensalmente via cartões de débito, emitida automaticamente a partir do ingresso do estudante no programa, bancando Antonieta de Barros, a bolsa será depositada na conta bancária do beneficiário, seus pais ou de seu responsável legal, mediante acompanha mediante acompanhamento do conselho tutelar barra assistente social. Escola cidadã Ibereté, a bolsa será depositada mensalmente em nome do responsável pelo estudante, caso esse seja de menor de idade, ou cartões de benefícios. Ou cartões de benefícios. Escola estadual com Antônio Lucches. Lucches. Lucches. O benefício era creditado em nome da mãe do estudante quando eles estiverem entre quinze e dezessete anos, ou do próprio jovem se eles estiverem entre dezoito e dezenove anos, ou mais.",
      "summary": "A bolsa será paga mensalmente via depósito em conta, cartão de débito ou cartão de benefício, dependendo da instituição, e será creditada no nome do estudante ou responsável legal.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697730242,
      "duration": 11,
      "transcription": "Discutir a emenda? Faça a palavra deputado. Somos da",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730253,
      "duration": 38,
      "transcription": "Antonieta de Barros, meu nome é Henrique. O uso das contas bancárias oferece uma maneira mais acessível e conveniente de receber e usar o benefício. Quando o dinheiro é depositado em conta bancária, é menos provável que ele seja pedido ou desviado por terceiros. Isso protege os beneficiários especialmente quando se trata de crianças ou pessoas em situação de vulnerabilidade e desprotegidas. Agora eu vou passar a palavra pro meu colega Luiz pra complementar a minha fala. Boa tarde a todos.",
      "summary": "Participante propõe uso de contas bancárias para receber e utilizar benefício, aumentando acessibilidade e segurança, especialmente para crianças e pessoas vulneráveis.",
      "speaker": {
        "name": "HENRIQUE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730291,
      "duration": 24,
      "transcription": "Complementando o que ele acabou de falar, para uso cem por cento do projeto, o conselho tutelar, junta, juntamente com a assistência social, poderiam passar visitando as pessoas que que usam desse projeto, assim tendo uso cem por cento, sem desvio de verba. Obrigado.",
      "summary": "Para garantir o uso eficiente do projeto, o conselho tutelar e a assistência social poderiam visitar regularmente os usuários, previnindo desvios de verba.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730315,
      "duration": 22,
      "transcription": "Passa a palavra à deputada Jennifer. Então passa a palavra ao deputado. Mais alguém querendo discutir a emenda? Passa a palavra deputado. Bom dia, boa tarde",
      "summary": "Presidente abriu discussão sobre emenda, passou palavra a vários deputados e saudou o público.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730337,
      "duration": 38,
      "transcription": "Meu nome é André, sou do Grupo Antonieta de Barros lá da Massaranduba. E eu gostei muito da ideia do meu companheiro deputado Luiz que ele fala realmente que a gente precisa dessa fiscalização senão acaba que às vezes a bolsa realmente não vai pra quem precisa. A gente tem que ter essa fiscalização rígida pra saber mesmo que o aluno está recebendo dinheiro pra ele poder ir pra escola e terminar o ensino médio. Obrigado.",
      "summary": "Participante está a favor de rigorosa fiscalização na distribuição da Bolsa Estudantil, garantindo que o dinheiro chegue a quem realmente necessita para conclusão do ensino médio.",
      "speaker": {
        "name": "ANDRE",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730375,
      "duration": 7,
      "transcription": "Passo a palavra deputada. Meu nome é Jenifer, uma regulamentação clara",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730382,
      "duration": 40,
      "transcription": "Estabelecerá critérios de procedimentos transparentes que vai ajudar a evitar a má administração do dinheiro. A fiscalização por meio de, a fiscalização é importante para observar e avaliar os resultados do programa pra ver se os objetivos estão sendo atingidos ou não, ou seja, muitas pessoas, mães, pais, famílias em geral, não têm a condição financeira de pagar totalmente as despesas de casa. Compras diárias, semanais, mensais e etcétera. Então esse benefício seria útil para isso, os adolescentes ajudarem em algumas despesas. Eu concordo com o meu colega Luiz, que falou sobre as visitas do concerto tutelar e assistência social. Obrigada. Passo a",
      "summary": "Participante propõe ética financeira e fiscalização para transparência em programa, ajudando famílias com despesas, concorda com colega sobre visitas de assistência social.",
      "speaker": {
        "name": "Jennifer",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730422,
      "duration": 7,
      "transcription": "Deputado. Outra complementação sobre as visitas do conselho tutelar.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730429,
      "duration": 24,
      "transcription": "Também pra ver se o dinheiro está chegando à criança, porque muitas vezes os pais são usuários de algum de drogas e gastam dinheiro do do seu filho em drogas, então tem que ser visto se o a criança está recebendo esse dinheiro pra comida ou pra sustentar mesmo, é isso muito obrigado.",
      "summary": "Verificar dinheiro chegue a criança, não gaste em drogas, garantir sustento da criança.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730453,
      "duration": 9,
      "transcription": "Passo a palavra deputado. Com licença sou Ana de Delfino, de Lira. Eu queria só fazer uma pergunta sobre como seria",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730462,
      "duration": 11,
      "transcription": "Passo a palavra deputado. Com licença sou Ana de Delfino, de Lira. Eu queria só fazer uma pergunta sobre como seria",
      "summary": "Participante quer fazer pergunta sobre como seria.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730473,
      "duration": 4,
      "transcription": "A palavra deputado. O meu nome é Liava, eu estou aqui no grupo",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730477,
      "duration": 30,
      "transcription": "De Barros, né? E eu queria concordar com aquele vereador ali que falou, né? Que o nosso grupo aqui também está falando, né? Porque tem sim alguns pais que se usam usam né? Drogas e sim podem recolher o dinheiro dos seus filhos para o uso de drogas, e não só droga como cigarros, remédios e viciados, né? E tal. Só isso que eu queria falar, obrigado.",
      "summary": "Participante concorda com vereador sobre alguns pais usando dinheiro de filhos para drogas, cigarros, remédios e outros vícios.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730507,
      "duration": 11,
      "transcription": "Conta da deputada seria por denúncia no caso, como o conselho tutelar funciona. Passa a palavra deputado. Bom, responderei.",
      "summary": "Presidente abordou funcionamento do Conselho Tutelar e denúncia envolvendo deputada.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730518,
      "duration": 15,
      "transcription": "A a moça lá que perguntou como o Conselho Tutelar agiria, eles poderiam pedir comprovantes do de como foi gasto o dinheiro se realmente foi gasto com o aluno. Obrigado.",
      "summary": "Conselho Tutelar pode requisitar comprovações de gastos com aluno. (Participante)",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730533,
      "duration": 5,
      "transcription": "Passa a palavra deputada. Eu não concordo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730538,
      "duration": 22,
      "transcription": "Com isso sobre o conselho tutelar, porque eu acho que o conselho tutelar tem outros tipos de situações mais importantes para ser resolvida. E eu acho que isso sobre olhar se o valor vai cair e vai ter vai ser bem usado, não vem do conselho tutelar.",
      "summary": "Participante discorda priorizar discussão sobre valor do conselho tutelar, acredita que o conselho deve resolver questões mais importantes.",
      "speaker": {
        "name": "Bruna",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730560,
      "duration": 5,
      "transcription": "A última pessoa. Respondendo a nossa,",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730565,
      "duration": 23,
      "transcription": "Lá, o conselho tutelar é sim importante e deveria ter uma lista na fiscalização. Pois como assim não é realmente importante? O que é mais importante do que o futuro da nação às nossas crianças e os nossos estudantes que estariam cursando ensino médio? Obrigado. Não",
      "summary": "Conselho tutelar é crucial para fiscalizar o futuro das crianças e estudantes do ensino médio.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730588,
      "duration": 270,
      "transcription": "Mais tempos então pularemos para a votação. As votações. As votações que são duas. A primeira será onde cairá o dinheiro E a segunda se terá ou não fiscalização ao conselho tutelar. Tá? Vamos para a primeira. Quem vota que o dinheiro deve cair. Ah tá temos três opções, desculpa. A primeira é a conta do estudante, a segunda é a conta do responsável e a terceira é a conta do estudante de maior de idade e dos pais para estudantes menor de idade. Quem vota a primeira que é conta do estudante, Sempre no caso. No caso o estudante criará uma conta pra ele, no caso ele sendo maior ou menor de idade, o dinheiro cairá sempre na conta dele. Quem vota nessa nessa proposta, na primeira no caso levante a mão. Agora quem quer que caia na conta do responsável sempre independente da idade. Mantenham a mão levantada. Gente, mantenha a mão levantada e parada. Acabou? Tá. Quinze votos e agora a terceira que é a conta do estudante maior de idade cairá na dele e a dos pais do estudante se ele for menor de idade. Quem vota nessa opção? Deu trinta e oito votos, dou como aprovada a terceira. Agora iremos para a segunda votação, se terá sim ou não a fiscalização do conselho tutelar. Quem vota a favor do conselho Tutelar fiscalizar. Fiquem parado. Tá espera. Ninguém mais quer voltar né? Está bom. Agora quem não quer a fiscalização do Conselho Tutelar. Aprovada a fiscalização do Conselho Tutelar por quarenta e três votos. Emenda número oito, valor do benefício mensal. Faça a palavra ao relator.",
      "summary": "Nesta reunião, o Presidente propôs duas votações: a primeira foi sobre como deve ser direcionado o dinheiro do benefício estudantil, sendo aprovada a opção de cair na conta do estudante maior de idade e dos pais do estudante menor de idade. A segunda votação foi sobre a fiscalização do conselho tutelar, a qual foi aprovada. Discussão prosseguiu sobre o valor do benefício mensal.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730858,
      "duration": 14,
      "transcription": "O valor do benefício mensal, Joinville, terço do valor. Voltando",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697730872,
      "duration": 30,
      "transcription": "Em votação o valor do benefício mensal, Joinville, terço do valor do salário mínimo vigente, bancada Antonieta de Barros, escola cidadão Ibereté, quatrocentos reais, escola cidadão Ibereté, em vez de dinheiro, cesta básica mensal, escola cidadão Ibereté, meio salário mínimo, Escola da do Iberé, duzentos e cinquenta reais. Jaraguá do Sul, cem reais a duzentos e cinquenta. O valor será considerado a situação financeira apurada após cadastro socioeconômico.",
      "summary": "Presidente propôs votação: Joinville, terço salário mínimo, bancada Antonieta de Barros, para escola cidadão Iberé, cesta básica mensal no valor de quatrocentos reais; Jaraguá do Sul, valor entre cem a duzentos e cinquenta reais, considerando situação financeira apurada após cadastro socioeconômico.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730902,
      "duration": 43,
      "transcription": "Em votação o valor do benefício mensal, Joinville, terço do valor do salário mínimo vigente, bancada Antonieta de Barros, escola cidadão Ibereté, quatrocentos reais, escola cidadão Ibereté, em vez de dinheiro, cesta básica mensal, escola cidadão Ibereté, meio salário mínimo, Escola da do Iberé, duzentos e cinquenta reais. Jaraguá do Sul, cem reais a duzentos e cinquenta. O valor será considerado a situação financeira apurada após cadastro socioeconômico.",
      "summary": "Relator propôs votação sobre aumento do benefício mensal em Joinville, igual a um terço do salário mínimo vigente. Discutiram-se diferentes valores para cesta básica mensal na Escola Cidadão Iberé e outras cidades, como Jaraguá do Sul. O valor final dependerá da situação financeira apurada após o cadastro socioeconômico.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697730945,
      "duration": 8,
      "transcription": "Era discutir? Peço a palavra. Passa a palavra deputada. Meu nome é Eduarda, eu sou da",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697730953,
      "duration": 46,
      "transcription": "De Guaramirim, da Antunes de Barros. Eu a gente acredita que o valor de quatrocentos reais seja quatrocentos reais é menor que o Bolsa Família seja suficiente para o benefício do aos estudantes, sendo adequado ao seu pagamento a cada mês. Valor mais baixo que esse pode ser pode ser menos atrativo para os jovens, em comparação ao que ele ganharia ganharia trabalhando, o que poderá reduzir a adesão ao projeto, e por consequência, aí ficará ele. Também entendemos que o valor deve ser utilizado, perdão, deve ser utilizado livremente ao invés de ser convertido em cesta básica, da mesma forma que acontece com o programa Bolsa Família. Assim, cada teria liberdade para gastar o dinheiro de acordo com",
      "summary": "Participante defende valor Bolsa Família adequado para jovens, contra conversão em cesta básica, com liberdade em gastos, para maximizar adesão ao projeto.",
      "speaker": {
        "name": "Eduarda",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697730999,
      "duration": 8,
      "transcription": "Cidades. Obrigada. Passa a palavra deputado. Sobre a escola",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731007,
      "duration": 25,
      "transcription": "Em vez de dinheiro cesta básica, o aluno em si ele não precisa só da cesta básica, ele precisa do dinheiro pra ajudar nas contas, ajudar a família e tipo pode ser só o dinheiro mesmo ou a cesta básica. Eu acharia melhor a cesta básica, agora depende da votação. Encerro a minha fala.",
      "summary": "Estudante preferiria dinheiro em vez de cesta básica, para ajudar com gastos pessoais e familiares. No entanto, aceita a possibilidade da cesta básica, dependendo da decisão da votação.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731032,
      "duration": 12,
      "transcription": "Faça a palavra à deputada. Oi? Meu nome é Ana Lee, eu sou da bancada dez.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731044,
      "duration": 15,
      "transcription": "Cidadã, e eu sugiro uma aglutinação. De Jaraguá do Sul, de duzentos o valor de duzentos e cinquenta reais a quatrocentos reais. Encerre a minha fala.",
      "summary": "Participante sugeriu aglutinação de Jaraguá do Sul com valor de R$250 a R$400.",
      "speaker": {
        "name": "Ana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731059,
      "duration": 11,
      "transcription": "Passa a palavra deputada. Ela está lá. Você. Eu acho que o do receber",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731070,
      "duration": 31,
      "transcription": "Só lembrando que agora a cesta básica foi prejudicada, pois na última votação a gente falou que o dinheiro será na conta do estudante. Não, será depositado em conta, e a cesta básica não está como colocar numa conta e tal. Então essa opção foi prejudicada no caso retirada. Passa a palavra ao deputado. Eu queria falar",
      "summary": "Dinheiro estudante em conta, cesta básica opção descartada. Agora, palavra ao deputado.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731101,
      "duration": 26,
      "transcription": "Só lembrando que agora a cesta básica foi prejudicada, pois na última votação a gente falou que o dinheiro será na conta do estudante. Não, será depositado em conta, e a cesta básica não está como colocar numa conta e tal. Então essa opção foi prejudicada no caso retirada. Passa a palavra ao deputado. Eu queria falar",
      "summary": "Presidente afirmou que opção de financiar cesta básica com dinheiro depositado em conta foi negada, impactando negativamente a cesta básica. Agora, passa a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731127,
      "duration": 38,
      "transcription": "Sobre o meio salário mínimo que é muito importante, porque como alguns estão falando aqui né, dos deputados, pra ajudar sim os pais né, no né? Pagar às vezes uma conta de luz, uma conta de água e já ajuda com o meio salário mínimo né? Então sim que se votarem quatrocentos reais também vai ajudar, mas eu acho mais importante, né? É mais importante o meio salário mínimo que pode ajudar ainda mais, né? Ao estudante ajudar a sua família, né? E não só o que moram com ele, mas também ajudar sua família em conjunto. Muito obrigado pela palavra. Passo a",
      "summary": "Participante defende médio salário mínimo como maior ajuda para estudantes, ajudando suas famílias com gastos como contas de luz e água.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731165,
      "duration": 4,
      "transcription": "A deputada. Boa tarde, bom.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731169,
      "duration": 43,
      "transcription": "Eu acho que o salário de meio salário mínimo é uma ótima ideia, pois os alunos vão estar na escola então eles não vão poder estar participando, maioria pelo menos não vai conseguir participar de por exemplo menor aprendiz, que é o que muita gente no ensino médio participa e que eu não tenho certeza se é em todo o país, mas em média é seiscentos reais o valor do menor aprendiz. EA0 meio salário mínimo seria seiscentos e sessenta reais, então eu acho que dá uma ótima equilibrada e é algo ótimo pra ajudar as famílias como os outros falaram. Então, eu acho a ideia do metade do salário mínimo a melhor opção.",
      "summary": "Participante propõe meio salário mínimo como boa opção, alegando que alunos não podem fazer trabalhos menores remunerados, geralmente pagos em média seiscentos reais, enquanto meio salário mínimo seria seiscentos e sessenta reais, ajudando assim as famílias.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731212,
      "duration": 6,
      "transcription": "A palavra deputado. Olha,",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731218,
      "duration": 35,
      "transcription": "E eu queria trazer a mesma ideia que eu tive na vez passada, fazer meio que uma aglutinação, mas só diferente. Exemplo pela quantidade de de pessoas na casa e pela renda porque eu queria colocar entre trezentos e cinquenta e seiscentos reais igual eles falaram antes se o negócio for muito baixo os alunos não vão querer muito vão preferir sair da escola pra estudar pra trabalhar. E como é que é o nome? Passo a fala.",
      "summary": "Participante propõe novamente aglutinação de alunos em casa de estudos, variando custo de 350 a 600 reais, dependendo do número de pessoas e renda, pois alunos preferem ambientes de baixo custo para trabalhar e estudar.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731253,
      "duration": 17,
      "transcription": "Alô? Aí.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731270,
      "duration": 50,
      "transcription": "Boa tarde a ali ó eu concordo ali com meus amigos vereadores, o 0 menino lá atrás e a menina aqui que deveria ser no mínimo meio salário mínimo porque todo mundo que é pai, aluno aqui concorda que quando começa o ano o material escolar mesmo seja o mais básico não é barato. E a gente não é mais como nossos pais que levava na mochila de arrozinho, que é uma mochilinha boa, então pra proporcionar negócio bom a nossos filhos, ou a nossos amigos, eu acho que deveria ser sim meio salário mínimo pra poder comer coisas boas que gostem, e para comprar material no final do ano ou no começo de ano. E se faltar material, obrigado.",
      "summary": "A Participante defende que o valor mínimo para o material escolar deveria ser meio salário mínimo, pois o custo dos materiais básicos não é barato, e é importante que os filhos e amigos tenham acesso a um bom abastecimento durante o ano letivo.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731320,
      "duration": 6,
      "transcription": "Passaria a palavra só para mais duas pessoas. Faça a palavra ao deputado. Bom, eu.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731326,
      "duration": 31,
      "transcription": "Que meio salário mínimo além de além de concordar com ele e ajudar muito mais uma família, o meio salário mínimo acompanha a inflação no Brasil, ou seja, meio salário mínimo hoje e meio salário mínimo daqui a alguns anos, vai valer muito mais do que quatrocentos reais hoje e quatrocentos reais daqui a alguns anos. Então, usando o meio salário mínimo, vai precisar de menos emendas para trocar o valor do projeto, obrigado.",
      "summary": "Participante propõe meio salário mínimo como unidade de valor em projeto, acompanhando inflação no Brasil, necessitando de menos emendas para ajustar valor.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731357,
      "duration": 6,
      "transcription": "Essa palavra deputada, por último. É, eu aqui estava pesquisando.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731363,
      "duration": 32,
      "transcription": "O a média do do do menor aprendiz está de quinhentos e cinquenta reais. E o meio salário mínimo seria de seiscentos e cinquenta e eu achar eu a minha opinião acharia mais aconselhável optar pelo meio salário mínimo, ou pela do que, do que pela média do do salário do melhor aprendiz, é isso. Passa",
      "summary": "Participante sugeriu que o salário preferível seria o meio salário mínimo, que é de 650 reais, em vez da média do salário do menor aprendiz, que é de 550 reais.",
      "speaker": {
        "name": "Emili",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731395,
      "duration": 3,
      "transcription": "Palavra à autora para comentar.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731398,
      "duration": 20,
      "transcription": "Também acredito que meio salário mínimo seria ideal, porque esse nós vamos estar em pedidos de trabalhar, né, como jovem aprendiz, então o meio salário mínimo iria ajudar bastante. Todos",
      "summary": "Autora sugere meio salário mínimo como auxilio a jovens em pedidos de trabalho como aprendizes.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697731418,
      "duration": 85,
      "transcription": "Concordam então que o que o valor seria de meio salário mínimo? Levantem as mãos quem concorda deste valor. Vou refazer a votação. Lembrando que meio salário mínimo daria de seiscentos atualmente daria de seiscentos e cinquenta por aí. Tá. Quem quer o meio salário mínimo novamente levante a mão. Dou como aprovado meio salário mínimo. Passa agora para a emenda número nove. Como solicitar o benefício? Passa a palavra ao relator.",
      "summary": "Presidente propôs meio salário mínimo como valor, concedido por aclamação. Agora para a emenda nove, cede o ponto ao relator para explicar como solicitar o benefício.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731503,
      "duration": 15,
      "transcription": "Emenda em votação como solicitar o benefício escola cidadã Ibereté, o benefício deve ser solicitado via CRAS ou secretaria de educação. Esta",
      "summary": "Solicitação de benefício escola cidadã Ibereté por meio de CRAS ou secretaria de educação.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697731518,
      "duration": 41,
      "transcription": "As é a única opção, então a gente voltará entre sim ou não para essa proposta. Alguém quer comentar? Passa a palavra ao deputado. É eu só quero",
      "summary": "Presidente propõe voto sim ou não sobre uma única opção, quer ouvir opiniões do deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731559,
      "duration": 20,
      "transcription": "Leia de novo porque daqui eu não consigo ler e eu não consegui entender o que o que que está falando a opção de a gente escolher entre sim ou não, por favor. Seria",
      "summary": "Participante quer relembrar ideia de escolha entre sim ou não, mas expressou-se de forma confusa.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731579,
      "duration": 17,
      "transcription": "Se o benefício devia ser solicitado via CRAS ou Secretaria de Educação. Ou não. Ou não, no caso. Só tem, porque Porque não tem outra opção, essa vai ser a única opção, então voltaremos de sim ou ou não. Faça a palavra deputada.",
      "summary": "Presidente afirma que benefício terá apenas uma opção de solicitação, através do CRAS ou Secretaria de Educação, sem alternativas adicionais.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731596,
      "duration": 42,
      "transcription": "Eu queria falar que esse benefício né, eu voltaria não, porque o CRAS e a Secretaria da Educação, elas também como papel do do Conselho Tutelar, ele tem mais trabalhos, né. Então a Secretaria da Educação, ela também ela ajuda também nas escolas, né, sobre carteiras, alimento. Então pra o benefício vai vim bem pouco e o CRAS a mesma coisa, né? Então os benefícios seriam bem, na maioria seriam bem poucos. Obrigada pela palavra.",
      "summary": "Participante destacou que CRAS e Secretaria da Educação têm trabalhos importantes, incluindo assistência nas escolas com matrículas e alimentação. Diz que benefício seria limitado, pois a maioria seria pequena.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731638,
      "duration": 4,
      "transcription": "Deputado. Eu queria",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731642,
      "duration": 41,
      "transcription": "Eu sou da escola cidadã de bílité. Bom, na minha opinião faz mais sentido o benefício ser solicitado pela Secretaria de Educação via CRAS, pois se, quem está cuidando do do dinheiro e definindo pra quem vai mandar e tal essa educação, o justo e o mais certo seria ser solicitado via Secretaria de Educação, que é quem está responsável pelo pelo benefício obviamente. Encerrando a minha fala.",
      "summary": "Participante propõe que pedidos de benefício escolar sejam feitos pela Secretaria de Educação, considerando ela responsável por definir o financiamento e destinatários.",
      "speaker": {
        "name": "Gustavo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731683,
      "duration": 4,
      "transcription": "Deputado. Eu queria",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731687,
      "duration": 54,
      "transcription": "Também porque né, isso os benefícios seriam o dinheiro, né? Então a Secretaria de Educação ela seria menos sim porque ela é da educação sim que vai vim pelas escolas, mas que a Secretaria de Educação ela ajuda mais no financeiro de produtos, né? Nas escolas, então ela vai ajudar mais nisso. E o CRIS ele também, né, ele ele ajuda as famílias, né? Então, como eu disse anteriormente, o benefício seria bem pouco, porque a Secretaria de Educação ela sim pode ajudar, mas bem pouco, porque ela ela ajuda mais nos benefícios físicos né, então nos benefícios que podem sim ajudar na sala de aula, no alimento, é isso. Obrigado pela",
      "summary": "Participante destacou que as secretarias de Educação e CRIS ajudam financeiramente, fornecendo recursos para escolas e famílias, mas o benefício é pequeno, pois a maior ajuda é de natureza física, como alimentos e instalações escolares. Obrigado.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731741,
      "duration": 4,
      "transcription": "Passa a palavra deputada. Só pra essa.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731745,
      "duration": 37,
      "transcription": "Como solicitar seria o cadastro, né? Sem tipo assim é o cadastro. Então tipo assim, seria porque até, quando você faz o Bolsa Família, essas coisas você escrita e só pra falar que a educação teria sim dinheiro pra poder pagar, quê, né, o Fundeb que que manda dinheiro pra pra em si pra educação, mas o que está falando ali só pra ressaltar o menino que falou, ali seria o cadastro e não onde viria o dinheiro. Eu não sei se ele entendeu muito bem, mas pelo que ele está falando deu para entender isso.",
      "summary": "Participante se refere ao processo de cadastro para financiamento da educação, destacando que o Fundeb fornece recursos, mas não esclarece totalmente de onde vem o financiamento.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697731782,
      "duration": 157,
      "transcription": "Então agora iremos para a votação. Existe Três opções. Três opções. A primeira seria só a secretaria de educação. É, no caso você faria o 0 cadastro só na secretaria de educação, o segundo no CRAS que significa centro de referência em assistente social pra quem não sabe, ou o terceiro que seria os dois juntos. No caso seria ou você pode se inscrever tanto na Secretaria de Educação quanto na do CRAS, a terceira no caso, daí fica mais acessível a todos. Em primeiro quem quer sobre a Secretaria de Educação levante a mão só só ela sozinha. No caso você faria o cadastro só na Secretaria de Educação. Quem que é essa opção levante a mão? Agora quem quer que faça a inscrição só no CRAS. E agora quem quer a terceira que tanto faria na Secretaria de Educação tanto no CRAS sendo mais acessível a todos. Dou como aprovada a terceira opção. Que seria na Secretaria de Educação ou no CRAS e fica por pela pessoa no caso e decidir. Emenda número dez que fala sobre a redução ou a perda do benefício, passa a palavra ao relator.",
      "summary": "Neste discurso, o Presidente fala sobre três opções de inscrição para um benefício: na Secretaria de Educação, no CRAS (Centro de Referência em Assistência Social), ou em ambos. A opção de se inscrever em ambos é aprovada. Além disso, é mencionada uma emenda sobre a redução ou perda do benefício, passando a palavra ao relator para discuti-la.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697731939,
      "duration": 56,
      "transcription": "E perda dos benefícios. As emendas de Joinville e bancada Antonie de Barros já foram anuladas por emendas já aprovadas. Então a única possível votação é a escola cidadã Ibereté. O aluno deverá apresentar mensalmente a declaração de frequência e ao final do bimestre apresentar seu boletim, sendo inadmissível perder alguma média. Em votação.",
      "summary": "Aluno deverá apresentar monthly attendance declaration e bimestral report card, with no admissible average loss, in school citizenship Ibereté vote. Anulled amendments Joinville and Antonie de Barros.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697731995,
      "duration": 36,
      "transcription": "Texto da escola Ibilité. Os o texto fala sobre, o aluno deverá apresentar mensalmente a declaração de frequência e ao final do bimestre apresentar o seu boletim, sendo inadmissível perder alguma média. Alguém querendo discutir? Passa a palavra ao deputado. Bom, só detalhe é que nem todas as",
      "summary": "Presidente fala sobre nova política escolar: declaração de frequência necessária mensalmente e boletim de notas bimestrais, com faltas inadmissíveis. Discussão aberta a deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732031,
      "duration": 16,
      "transcription": "Do Brasil possuem a, usam a esquema de bimestres, por exemplo, tem outras que usam semestres ou trimestres, então poderia ser adicionado ao texto. Obrigado. Passo a",
      "summary": "No Brasil, utiliza-se o sistema de bimestres em determinadas áreas, embora outras países ou contextos possam adotar semestres ou trimestres.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732047,
      "duration": 6,
      "transcription": "Deputado. Então eu queria falar",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732053,
      "duration": 36,
      "transcription": "Que também é muito importante porque o aluno ele vai ganhar o dinheiro pela escola, então ele sim vai precisar estar estudando, então a gente votou sobre o desempenho do aluno né? Sobre as notas dele e sim que ele tem que pelo menos ter o máximo de frequência de dias né? Pra conseguir né o valor necessário. Muito obrigado pela palavra. Lembrando que",
      "summary": "Aluno deve estudar e obter boas notas junto com máxima frequência escolar para ganhar dinheiro da escola, afirma Participante.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732089,
      "duration": 40,
      "transcription": "Texto não está sendo avaliada a frequência, e sim a comprovação da frequência. Frequência a gente já procurou. A frequência a gente já votou na última emenda é em outra emenda. Passa a palavra deputado. É, som? Uma pergunta, como foi dito ali?",
      "summary": "Presidente fala sobre frequência, votação e pergunta sobre som.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732129,
      "duration": 41,
      "transcription": "E teria que ter a a entrega do boletim ao final do bimestre certo? Eu só não compreendi e não vi antes no no projeto se esse valor seria mensal ou seria bimestral, e se fosse mensal, como que a gente poderia encaixar isso né? Se tem que estar na média, e a média tecnicamente se for bimestre vem de dois em dois meses, aí como é que faria esse cálculo? Passa a palavra",
      "summary": "Deve entregar boletim ao final de cada bimestre. Valor seria bimestre, não mensal, conforme entendido pelo participante. A média seria calculada cada dois meses.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732170,
      "duration": 3,
      "transcription": "Bom,",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732173,
      "duration": 34,
      "transcription": "Estava pensando aqui, e eu acho que a gente poderia colocar assim o que o menino falou de semestral, então o aluno deverá apresentar mensalmente a declaração de porque a gente já voltou aqui pouco atrás, que o desempenho escolar vai ser acima de setenta por cento, e o desempenho sendo acima de setenta por cento você consegue perder algumas médias sim. Passo a",
      "summary": "Aluno deverá apresentar mensalmente declaração sobre desempenho acima de 70%, permitindo possíveis perdas de médias.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697732207,
      "duration": 3,
      "transcription": "Deputado. Eu discordo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732210,
      "duration": 74,
      "transcription": "Porque tem que ter, como foi a gente voltou antes, se eu não me engano, que se a pessoa não atinge a média ela tem que perder o benefício, porque provavelmente ela não se esforçou, ou se ela se esforçou, tem que procurar se esforçar mais, porque eu acho que tem que tirar o benefício sim, porque não acabou não atingindo a média do que é o regulamento, obrigado. Passa a palavra ao deputado.",
      "summary": "Participante defende perda de benefício para quem não atinge média, acreditando que insuficiente esforço é a causa ou indica necessidade de mais esforço. Suporte a regulamento em questão.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732284,
      "duration": 6,
      "transcription": "Eu concordo com o vereador ali porque",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732290,
      "duration": 14,
      "transcription": "Votou sim do desempenho do do aluno né? E que sim tem que ter a consequência e tem que ter o benefício, né. Muito obrigado.",
      "summary": "Participante votou a favor do desempenho do aluno, e acredita que deve haver consequências e benefícios.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732304,
      "duration": 6,
      "transcription": "Eu discordo do que.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732310,
      "duration": 28,
      "transcription": "Deputada. Bom, eu queria citar que",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732338,
      "duration": 6,
      "transcription": "Deputada. Bom, eu queria citar que",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732344,
      "duration": 30,
      "transcription": "Muitas escolas privadas no Brasil, se o aluno não atingiu o 0 rendimento escolar que ele deveria atingir, geralmente se ele é bolsista, ele geralmente pede a bolsa, ou acaba tendo uma porcentagem menor de bolsa. Então, eu concordo que se o aluno não teve o rendimento escolar que ele deveria ter, ele deveria perder o benefício.",
      "summary": "Se aluno bolsista não alcança o desempenho escolar esperado, deve perder benefício parcial ou totalmente.",
      "speaker": {
        "name": "Jennifer",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732374,
      "duration": 4,
      "transcription": "Deputada. Boa tarde, concordo ali com meu",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732378,
      "duration": 42,
      "transcription": "Vereador, porque é o seguinte, tem alunos que se esforçam pra caramba, e tiram notas boas, e esse que tiram nota ruim seria descontado tipo por exemplo de uma folha de pagamento ou como seria feito? No caso seria",
      "summary": "Alunos esforçados com boas notas não deveriam ser penalizados com desconto em folha de pagamento.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732420,
      "duration": 11,
      "transcription": "Tirou menos que setenta por cento no caso, não conseguiu atingir a média, ele vai perder totalmente o benefício, não vai tipo ter como descontar e nada? Seria do mês ou do ano todo?",
      "summary": "Se alguém obtiver menos de 70% e não atingir a média, perderá completamente o benefício, sem possibilidade de desconto, seja do mês ou do ano todo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732431,
      "duration": 7,
      "transcription": "Isso a gente não discutiu",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732438,
      "duration": 10,
      "transcription": "Porque daí entraria a questão assim, se ele tirasse",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732448,
      "duration": 27,
      "transcription": "Está boa esse mês, e no mês que vem tirasse uma ruim, daí se tirasse do ano todo eu acho que seria, vamos dizer que às o aluno também tem, porque pode ter épocas boa época ruim, né? E se às vezes ele tira uma nota boa esse mês e uma ruim mês que vem, daí eu acho que daí depende da questão de vista dos do a pessoa queria como posso dizer efetuar o pagamento e coisa. Passo a palavra deputada.",
      "summary": "Este mês está bem, mas o próximo poderá estar ruim; assim como alunos, todos podemos ter momentos bons e ruins, influenciando nos nossos pagamentos e ações. Agora, passo a palavra para a deputada.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732475,
      "duration": 7,
      "transcription": "Bom, eu ela? Raidão, você. Eu discordo com",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732482,
      "duration": 41,
      "transcription": "Garota, os vereadores disseram sobre descontar se eles tirarem abaixo da média porque a gente votou que seria até setenta e cinco por cento, então porque tipo, se a gente olhar só pelos lado das pessoas que se esforçam e conseguem tirar as notas, a gente não vai estar visando o melhor para todo mundo que precisa, porque pelo visto a pessoa precisa, então pelo fato dela precisar pode acabar afetando o psicológico dela e ela não pode se desenvolver bem na escola mesmo se esforçando, então a gente tem que manter negócio de setenta e cinco por cento pra que possa ouvir o que a gente votou. Encerra minha fala. Passo a palavra",
      "summary": "A participante defendeu a manutenção do desconto de 75% na passagem estudantil, argumentando que é importante para ajudar estudantes que precisam e podem ser afetados psicologicamente se não obtiverem boas notas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732523,
      "duration": 8,
      "transcription": "Concordo com o que a nossa amiga disse que se não não faria sentido a gente ter votado pra pra ter o setenta.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732531,
      "duration": 22,
      "transcription": "Da média, então não faria sentido ter o setenta por cento da média, sendo que se a pessoa tirar abaixo ela vai ganhar do mesmo jeito. Eu vejo isso como talvez uma injustiça, porque pros que se esforçam e tentam atingir a média, né? Ou mais, obrigado. Temos",
      "summary": "Participante considera injusto notas abaixo da média serem igualmente recompensadas, pensando em esforços para atingi-la.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732553,
      "duration": 10,
      "transcription": "Uma pessoa falar no caso por ordem de de de era ele no caso. Bom eu discordo totalmente",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732563,
      "duration": 57,
      "transcription": "O benefício todo porque existe duas coisas chamada dificuldade e esforço dificuldade é totalmente diferente de esforço. Pessoas se esforçam mas às vezes não conseguem. Já, isso é dificuldade, agora esforço a partir do esforço tem gente que quer mas tem gente que não quer. Ninguém sabe qual vai ser a situação dentro da casa da pessoa e tirar o benefício completo poderia impactar muito dentro de casa. Então não. Se a pessoa tirar menos de setenta concordo em talvez abaixar pouco, mas vão tirar o benefício todo, encerro a minha fala. Então agora iremos para a.",
      "summary": "Pessoas se esforçam, às vezes sem sucesso; diferença entre esforço e dificuldade; impacto do benefício completo em casa; concordo em menos de 70% baixo, mas não em zero; para a próxima questão.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732620,
      "duration": 156,
      "transcription": "A votação ocorrerá assim, que será avaliado e setenta por cento será como que ele será avaliado. No caso mensalmente todo mês o aluno tem que mostrar como foi seu desempenho. Se tiver menos setenta perde. É, e se tiver menos setenta perde semestralmente. Né? Ou seja, assim, seis meses a média foi abaixo de setenta Que no caso que for se seis meses a sua média foi abaixo de setenta por cento, ele perde totalmente o benefício ou anualmente que no caso será por ano. Então vamos pra primeira. Quem quer que seja mensalmente avaliada todo mês levante a mão. Agora semestralmente que será avaliada a cada seis meses levante a mão. Gente, eu vou explicar novamente que teve gente que não entendeu. Olha, a primeira vai ser a cada mês, então todo mês o aluno vai apresentar a nota tirada, se for menos de setenta por cento ele perde o benefício. Por aquele mês né? Por aquele mês todo daí. Só no próximo mês ele vai ter que comprovar se ele conseguiu tirar mais setenta por cento pra conseguir novamente o benefício. A segunda opção é semestralmente, que no caso seria a cada seis meses o aluno mostra As notas. É, ele pega todas as notas, faz uma média e mostra pro Pra escola no caso. Que daí pra ver se a média dele é acima de setenta por cento que dele vai receber o 0 benefício por aquele todo seis meses próximo até os próximos seis meses. E o terceiro é anualmente, que a cada ano ele mostra, é, que ele vai mostrar toda a média das notas, que tem que estar acima de setenta por cento. Paz a palavra ao deputado.",
      "summary": "A presidente anunciou um sistema de avaliação para estudantes:",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732776,
      "duration": 11,
      "transcription": "Sou a não consegui pegar média. Nesses sem se for seis meses ele vai ficar seis meses sem ganhar o negócio? Sim isso mesmo aham. Seis meses ele não vai ficar sem",
      "summary": "Participante disse que, se alguém não conseguir pegar a média, o negócio pode ficar sem ganhar por seis meses.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732787,
      "duration": 25,
      "transcription": "Perdeu os próximos três meses e ainda está sem. No mensal, se ele perder no mês ele já pode ganhar no no anual. Mensalmente se acaso ele perder, ele vai ficar mês sem receber. No semestralmente no próximo ele pode tentar de novo e conseguir. Já no seis meses ele vai ficar seis meses sem receber e normalmente ele vai ficar ano sem receber o benefício. Passa a palavra deputada.",
      "summary": "Perder próximos 3 meses sem receber; mensalmente, pode recuperar no anual; semestralmente, outra chance; após 6 meses, 6 meses sem benefício; usualmente, 1 ano sem benefício.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732812,
      "duration": 30,
      "transcription": "Não entendi uma coisa. Mensalmente, todo mês, não tem prova. Então como que vai avaliar o aluno? Porque normalmente tem escola que é bimestre, trimestre, aí mensalmente não tem prova, vai avaliar, vai dar a prova todo mês pra gente? Encerra a minha fala.",
      "summary": "Ao participante, ficou claro que não há provas mensais para avaliar os alunos, mas expressou confusão sobre como a avaliação será realizada sem elas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732842,
      "duration": 33,
      "transcription": "Vocês querem que. Então vocês apoiam mudar o semestralmente para o mensalmente para bimestralmente que no caso seria menos meses e a maioria das histórias a maioria das escolas funcionam desse jeito. Nessa história? Hum? Passa a palavra deputada. Eu",
      "summary": "Presidente propõe mudar pagamentos de semestral para bimestral, maioria de escolas funciona assim.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732875,
      "duration": 50,
      "transcription": "Creio que, eu creio que não há necessidade de mudar, porque eu vou pegar de exemplo pra minha escola, a gente não faz só prova aqui da nota, então o nosso boletim não é a base só da prova, a gente tem as atividades que valem nota, então normalmente são de duas a três atividades por mês que a gente faz que vai complementar a nossa nota no boletim, então eu acho que poderia poderia ter incentivo, para as escolas fazerem essas atividades, essas atividades avaliativas, pra que pudesse ajudar o aluno no boletim, né? Porque a gente pode ver que às vezes o aluno não vai bem na prova, mas ele faz ele vai bem na prova, Então, querendo ou não essas atividades ajudam, né, na média, no no boletim bimestral. E é isso, obrigado.",
      "summary": "A participante defende que não é necessário mudar o sistema de notas e propõe incentivar escolas a fazerem atividades avaliativas complementares, pois podem ajudar o aluno no boletim e equilibrar desempenho em provas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697732925,
      "duration": 4,
      "transcription": "Faça a palavra à autora para fazer uma proposta.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732929,
      "duration": 49,
      "transcription": "Tivemos algumas uma ideia, e uma da ideia foi ali. O aluno deverá apresentar frequência frequência mensal e o boletim ao final de cada semestre, sendo e dinamissível eu perder alguma média. O que vocês acham? Não?",
      "summary": "Estudante deve apresentar frequência mensal e boletim twice-a-year, com possibilidade de perder média se faltar. Autora propoe como solução para algo.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697732978,
      "duration": 6,
      "transcription": "Boa tarde a todos, meu nome é Eduarda, eu sou da cameramirim de Guaraniirim. Então, eu fiquei com uma dúvida porque ali pelo que eu tinha entendido o mensalmente seria o valor ganhado mensalmente, não a nota avaliada mensalmente.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697732984,
      "duration": 121,
      "transcription": "Boa tarde a todos, meu nome é Eduarda, eu sou da cameramirim de Guaraniirim. Então, eu fiquei com uma dúvida porque ali pelo que eu tinha entendido o mensalmente seria o valor ganhado mensalmente, não a nota avaliada mensalmente.",
      "summary": "Participante questionou sobre mensalmente referindo-se a valor ganho e não nota avaliada.",
      "speaker": {
        "name": "Eduarda",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733105,
      "duration": 110,
      "transcription": "A discussão no caso. Porque a pergunta que no caso que a gente vai votar será, você quer que a comprovação do critério de frequência e nota seja bimestralmente, semestralmente ou anualmente entendeu? Daí você vai votar numa dessas três opção. A comprovação disso no caso, desses critérios. Então vamos para a votação. Quem quer que a comprovação seja bimestral levante a mão, no caso apresentando as nota a cada bimestre. Dou como dou como aprovada bimestralmente então. A emenda onze foi prejudicada, então vamos para doze. Faça a palavra ao relator pra ele explicar porque foi prejudicada a emenda onze.",
      "summary": "Presidente propõe votação sobre frequência e nota: opções bimestral, semestral ou anual; duas opções rejeitadas, emenda 11 prejudicada, avança para votação da emenda 12.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733215,
      "duration": 12,
      "transcription": "A emenda onze proposta por Joinville está prejudicada, porque já decidimos que quem vai fiscalizar é o mistério da educação, então não faz sentido fazer essa emenda.",
      "summary": "Emenda proposta por Joinville enfraquecida, pois fiscalização atribuída ao Ministério da Educação.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697733227,
      "duration": 9,
      "transcription": "Então passaremos para a emenda doze. Que é benefícios adicionais, passa a palavra ao relator.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733236,
      "duration": 26,
      "transcription": "Física adicionais, escola cidadã ibaretê, kit escolar para estudantes do ensino médio, escola municipal rainha dos anjos petrolina, vale alimentação para as alunas, perdão, vale alimentação para as alunas também serão disponibilizados itens como remédio mediante a receita médica e itens de higiene pessoal. Alguém querendo",
      "summary": "Relator mencionou: escola cidadã ibaretê, estudantes ensino médio com kit escolar, escola municipal rainha dos anjos petrolina, vale alimentação para alunas incluindo itens de higiene e remédios com receita médica.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697733262,
      "duration": 4,
      "transcription": "Tire a emenda? Passa a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733266,
      "duration": 18,
      "transcription": "Bom, analisando a as duas propostas, eu acredito que meio salário mínimo já seja o suficiente para cada mês, logo seja, não seja tão relevante ter essas duas coisas. Obrigado.",
      "summary": "Participante acredita que R$500 (meio salário mínimo) é suficiente como auxílio-moradia, sendo indiferente ter outra forma de assistência.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733284,
      "duration": 5,
      "transcription": "A palavra deputado. Eu acho que.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733289,
      "duration": 28,
      "transcription": "É importante ter valealimentação, por causa que o kit escolar, nas escolas públicas, já é recebido, e enquanto o valealimentação vai ajudar com a pessoa não precisar gastar esse dinheiro só pra pra comprar comida, ela poder ajudar nas contas, da casa.",
      "summary": "Participante enfatizou a importância do vale alimentação, já que o kit escolar em escolas públicas é fornecido e o vale pode ajudar a economizar para outras despesas da casa.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733317,
      "duration": 49,
      "transcription": "Alguém mais querendo discutir a emenda? Então agora vamos para a votação. Então temos. Então vamos que é o benefício extra. Quem quer que não tenha nenhum benefício extra levante a mão no caso sem kit escolar e sem vale alimentação e medicamentos. Passa a palavra ao deputado.",
      "summary": "Presidente propõe votação sobre emenda, mencionando benefício extra e falta de kit escolar, vale alimentação e medicamentos.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733366,
      "duration": 38,
      "transcription": "Bom, eu acho que dependendo da do valor que vai ser, como é que fala? Do benefício, não é necessário valalimentação, porque vai ser mais difícil ainda de ser aprovado esse projeto né, no caso essa, esse negócio que nós estamos discutindo aqui. Na minha opinião, o necessário seria o kit, porque pelo que eu sei, pelo que eu sei, algumas escolas do ensino médio não não disponíveis num kit. E aí o kit já seria já seria muito bom, e além do do valor do benefício. Só isso já basta na minha opinião, já é já é suficiente. Passa",
      "summary": "Participante sugere que, dependendo do valor do benefício, não é necessária alimentação adicional no projeto em discussão. Eles acreditam que o suficiente seria fornecer um kit escolar, pois algumas escolas secundárias não dispõem de um. Em suas palavras, \"o kit já seria muito bom\".",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733404,
      "duration": 5,
      "transcription": "Palavra a última pessoa discutir, faz a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733409,
      "duration": 71,
      "transcription": "Eu acho que o benefício não seria necessário, porque o aluno já está ganhando benefício de 600 reais para ajudar, e ganhar mais benefício ainda não faria sentido. E eu tenho uma pergunta, sobre que foi escolhido anteriormente que o aluno ganharia, receberia de dois em dois meses, certo? Mas eu queria perguntar assim, vamos lá, a gente começa a escola, então eu teria que ganhar, se não, perdão, se o aluno ele em dois meses ele comprovar que ele foi bem, e no próximo mês, ele não precisa estudar, porque aí ele ganharia o benefício dos dois meses anteriores, anteriores, o quais ele se esforçou pra ganhar média, então acho uma ideia seria ele começar ganhando dois meses, né, que foi decidido ali, e então seguindo, então supomos assim, aí nesse mês eu atingi a minha média, então eu já ganhei o que eu tinha que ganhar, aí no próximo mês se eu atingir a média, eu ganhei novamente.",
      "summary": "Estudante não necessita de mais benefício além dos 600 reais, já que recebe aidados a cada dois meses, desde que mantenha seu desempenho acadêmico. Inicialmente, o estudante deveria receber os benefícios mensalmente, ganhando um aidado adicional sempre que atingisse sua média escolar.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733480,
      "duration": 18,
      "transcription": "Sim, mas é que o valor será depositado todos os meses na conta que foi escolhida no caso. Ninguém mais querendo discutir? Ah tá, é. Eu tenho Meu nome é Laura, eu tenho",
      "summary": "Prêmio mensalmente depositado na escolhida conta, concerto finalizado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733498,
      "duration": 14,
      "transcription": "Que seria como seria o vale alimentação se no caso o valor do meio salário mínimo já estaria na conta. Ainda não foi",
      "summary": "Se meio salário mínimo incluso em valor alimentação, seria diferente para vale. Ainda não aconteceu. (Participante)",
      "speaker": {
        "name": "Laura",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733512,
      "duration": 103,
      "transcription": "No projeto no caso. Então iremos agora para a votação. Que no caso dos benefícios extras no caso, quem quer que não tenha nenhum benefício nem kit escolar nem vale alimentação levante a mão. Agora a segunda quem vota só para o kit escolar. E agora quem vota só para o vale alimentação? Doco aprovada a segunda que é o kit escolar com trinta e votos. Emenda número treze, de onde vem os recursos? Passa a palavra ao relator.",
      "summary": "Presidente propôs votação sobre benefícios extras; primeiro pediu aquele sem nenhum benefício para se manifestar; depois, separou o voto para kit escolar e vale alimentação; kit aprovado com 30 votos; relator questionado sobre origem dos recursos para emenda 13.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733615,
      "duration": 43,
      "transcription": "Onde vêm os recursos? Joinville. O ministério de desenvolvimento e assistente social, família e combate à fome será responsável por a bolsa com recursos e orçamentos específico. Escola da Torre Ibereté, o ministério da educação será responsável por custear as bolsas com doações orçamentárias propostas proveniente de renegociação de débito de empresas como a união, com a união. Bancada Antonieta de Barros, os recursos necessários para implementação deste programa serão alocados em fundos específicos criados para arrecadações de multas de decorrente e sonegação fiscal das empresas. Abra a discussão, passa a palavra.",
      "summary": "Recursos para bolsa provêm de três fontes: renegociação de débito de empresas com o Ministério da Educação, multas de sonegação fiscal das empresas com a bancada Antonieta de Barros, e orçamentos específicos do Ministério de Desenvolvimento e Assistência Social, Família e Combate à Fome com a União.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697733658,
      "duration": 3,
      "transcription": "Deputado, eu",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733661,
      "duration": 48,
      "transcription": "Estava concordei, né? Com essa dica, né? De fazer com as multas porque os outros como eu disse eles vão estar né ajudando em outras coisas. Então a gente podia né votar nesse que é muito mais eficiente, né, porque são as multas, né, então ajudaria, né, sim, bem melhor do que na Secretaria de Educação porque ah como eu disse nas outras vezes a Secretaria de Educação ela ajuda na educação em si, no no material físico, no alimentar, no nas matérias, né? Muito obrigado pela palavra.",
      "summary": "Participante concordou com a sugestão de utilizar multas para ajudar a financiar outras áreas. Afirmou que este método seria mais eficiente do que fornecer fundos para a Secretaria de Educação, pois as multas são destinadas a promover mudanças de conduta, enquanto a Secretaria de Educação é responsável por outros aspectos da educação, como provisionamento de material e alimentação escolar. Obrigado pela participação.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733709,
      "duration": 7,
      "transcription": "Abrir a discussão pra mais três pessoas, passa a palavra à deputada Lee. Eu acredito que os recursos pra bolsa",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733716,
      "duration": 32,
      "transcription": "Da sonegação fiscal, porque ela tem impacto negativo na sociedade. Prejudica na arrecadação de recursos necessários para financiar serviços públicos como educação e saúde. Esse dinheiro seria arrecadado, como a das multas, que não são pagas pelas empresas, e seria guardado em uma fundo específico para bancários as bolsas. É isso, obrigada. Passo a",
      "summary": "Participante: Sonegação fiscal impacta negativamente na sociedade, reduzindo receita para serviços públicos como educação e saúde. Multas não pagas por empresas podem financiar bolsa no fundo específico.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733748,
      "duration": 8,
      "transcription": "A ideia de cobrar pela sonegação de imposto, seja uma ideia a levar para frente, só que eu vejo, por algumas coisas que eu já li, eu vejo que a sonegação de imposto você tem como negociar, então às vezes você, a empresa acaba devendo uma certa quantia, mas aí ela vai negociar com o governo e é menos, então eu acho que pode continuar tendo esse projeto de arrecadar dinheiro da sonegação de impostos, mas também procurar outras áreas pra gente arrecadar, como multas de trânsito, que são multas que você é obrigado a pagar, senão você não dirige. Obrigado. Passo a",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733756,
      "duration": 41,
      "transcription": "A ideia de cobrar pela sonegação de imposto, seja uma ideia a levar para frente, só que eu vejo, por algumas coisas que eu já li, eu vejo que a sonegação de imposto você tem como negociar, então às vezes você, a empresa acaba devendo uma certa quantia, mas aí ela vai negociar com o governo e é menos, então eu acho que pode continuar tendo esse projeto de arrecadar dinheiro da sonegação de impostos, mas também procurar outras áreas pra gente arrecadar, como multas de trânsito, que são multas que você é obrigado a pagar, senão você não dirige. Obrigado. Passo a",
      "summary": "Participante propõe continuar projeto de arrecadação por sonegação de imposto, mas sugere incluir outras fontes, como multas de trânsito.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733797,
      "duration": 4,
      "transcription": "Deputada. Bom, eu acho que,",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697733801,
      "duration": 61,
      "transcription": "O que os recursos deveriam vim da do Ministério da Educação porque eu não sei se foram em todos os municípios mas Minas Gerais teve programa que chama o Popó Ser Jovem e que ele foi liderado pela pelo pelo social, né? E acabou que no final nem todas as pessoas que estavam no projeto recebeu porque o pessoal do social não tem uma renda fixa e já a educação teria, ou seja, EAA Bolsa Família, ela ela usa quatro vírgula três por cento, né, do do Fundeb, que é onde vem o dinheiro da educação, E se esse esse projeto for for realmente aprovado, ele não gastaria, tipo, não chegaria ao nível do Bolsa Família. Então eu creio que que o Ministério da Educação seria muito melhor porque eles têm uma renda fixa e não correria o risco de no futuro acabar o 0 projeto.",
      "summary": "Recursos para projetos jovens deveriam vim do Ministério da Educação, com fundos fixos e mais confiáveis do que aqueles provenientes de organizações sociais, usando exemplo do programa \"Popó Ser Jovem\" em Minas Gerais, onde não todos receberam o benefício. O orador também menciona que esses fundos poderiam ser uma fração do Fundeb e que seriam menos onerosos do que a Bolsa Família.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697733862,
      "duration": 150,
      "transcription": "Encerrada por conta do tempo. Na quinze e na catorze e na quinze faremos só três pessoas que discutirão por conta do nosso tempo que está curto. Agora vamos para a votação. Os recursos virão da onde que esses recursos virão? Do Ministério do Desenvolvimento Social, do Ministério da Educação ou do fundo com recursos de multas e empresas por sonegação só negação fiscal. Vamos para o primeiro, quem vota em Ministério de Desenvolvimento Social que virão o recurso de lá levantam a mão. 0 votos. Vou pra segunda que o recurso virão do Ministério da Educação. E agora a terceira e última que é o fundo com recursos de multas a empresas por sonegação fiscal. Quem sai de acordo levante a mão. Docam aprovada a terceira por vinte e oito votos. Doca aprovada há vinte e sete votos, não vinte e oito e o segundo deu vinte e sete então por voto a terceira ganhou. Emenda número quatorze. Emenda número quatorze para incluir novos objetivos, passa a palavra ao relator.",
      "summary": "Presidente propõe votação sobre origem de recursos para projeto: 0 votos para Ministério de Desenvolvimento Social, 27 votos para Ministério da Educação, 28 votos para fundo com recursos de multas a empresas por sonegação fiscal. Emenda 14 aprovada por 27 votos.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734012,
      "duration": 51,
      "transcription": "De Barros, o objetivo deste programa é promover igual, é promover o acesso igualitário à educação, incentivar a permanência dos adolescentes do sistema de ensino e contribuir para redução de vazão escolar em decorrência do desgaste laboral.",
      "summary": "Objetivo do programa: promover acesso igualitário à educação e reduzir vazão escolar causada por desgaste laboral.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697734063,
      "duration": 7,
      "transcription": "Alguém quer discutir objetivo? Passa a palavra à deputada. O acesso",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734070,
      "duration": 44,
      "transcription": "Educação é essencial para garantir que todos tenham a mesma oportunidade de desenvolver os seus potenciais, independente de sua origem socioeconômica, raça, gênero ou outros fatores. Isso é fundamental para construir uma sociedade mais justa e igualitária, pois os estudantes que trabalham desde cedo para ajudar nas pessoas de casa, têm mais chances de abandonar os estudos por causa do cansaço gerado pelo trabalho. E até mesmo, às vezes o horário acaba sendo incompatível com o horário escolar. Também o desgaste laboral podese gerar sérios impactos na saúde mental dos alunos. Levando ao estresse, à ansiedade e ao esgotamento físico e psicológico. Alguém mais",
      "summary": "Educação importante para igualdade de oportunidades, reduz risco de abandono e impactos negativos na saúde mental de estudantes que trabalham.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734114,
      "duration": 6,
      "transcription": "Discutir? Passa a palavra ao deputado. Eu queria",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734120,
      "duration": 58,
      "transcription": "Né? Queria dizer né que concordo totalmente com a a deputada ali, né, então é igualitário, né? E também, né, por causa do incentivo, né, a os alunos estudarem mais, né, ganhandose valor, né, que podem ajudar as suas famílias não fazendo igual antigamente, que eles optavam por estudar e iam trabalhar em campus e tal pra ajudar suas famílias, né? Mas hoje a gente consegue sim, né? Incentivar essas no estudo também, né, a ganhar dinheiro, porque todo mundo sabe que na escola eles dizem que a gente aprende do nosso futuro e devemos o que aprender lá a gente vai levar lá pra frente pra conseguir sim ganhar o nosso trabalho, né, para seguir com a vida. Então eu concordo com a deputada. Muito obrigado pela palavra. Vamos",
      "summary": "Participante concorda com a deputada, vendo a educação como igualitária e incentivando estudos para ajudar famílias e garantir um melhor futuro no mercado de trabalho.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734178,
      "duration": 75,
      "transcription": "A votação da emenda. A emenda no caso ela é muito simples, ela vai definir que é tipo objetivo, a gente pode adicionar ele sim ou não. Daí vocês escolhem se vocês querem acrescentar ou não. O objetivo é, o objetivo deste programa é promover o acesso igualitário à educação, incentivar a permanência dos adolescentes no no sistema de ensino e contribuir para a redução da evasão escolar em decorrência do desgaste laboral. Quem está de acordo Voto Dou como aprovada o objetivo emenda Passa a palavra ao relator pro objetivo 14 ainda. No caso tem dois objetivos.",
      "summary": "Presidente propõe votação sobre emenda que define promoção de acesso igualitário e redução da evasão escolar através de incentivo à permanência de adolescentes no sistema educacional, com dois objetivos a serem considerados.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734253,
      "duration": 24,
      "transcription": "Cativa, bancada de Ana de Caramcas Petrolina. Representante da escola vai até a casa do estudante que começa, que começaram a faltar as aulas. Alguém queira discutir?",
      "summary": "Relator relata a história de uma representante escolar visitando a casa de um estudante que está faltando às aulas, perguntando se alguém deseja discutir o assunto.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697734277,
      "duration": 17,
      "transcription": "Lembrando que como o outro é só objetivo que vai ser acrescentado. Passa a palavra deputado. Ali dá de",
      "summary": "Presidente fala sobre objetivo do encontro, passando a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734294,
      "duration": 21,
      "transcription": "Vai até a casa da, representante da escola vai até a casa do estudante. O conselho tutelar não já faz isso? No caso",
      "summary": "Participante propôs discussão sobre conselho tutelar em visitas a escolas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734315,
      "duration": 10,
      "transcription": "Seria além do Conselho Tutelar, esse representante vim. É, passa a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734325,
      "duration": 35,
      "transcription": "Eu só discordo levemente da da ideia da de uns de responsável da escola ir até a casa da criança, porque eu pesquisei aqui são quarenta e sete milhões de estudantes no Brasil, então supomos que milhão não não vá frequentemente à escola, então seria uma mão de obra muito grande representante da escola, ir até a casa da pessoa pra perguntar porque ela está faltando, sendo que a gente já tem o órgão do conselho tutelar que faz esse trabalho.",
      "summary": "Participante discorda levemente com a ideia de um representante da escola visitar o lar do aluno ausente, por considerar que seria uma força de trabalho excessiva, visto que existem aproximadamente 47 milhões de estudantes no Brasil, dos quais supõe-se que um milhão não compareça regularmente à escola. Além disso, o participante menciona a existência de um órgão do conselho tutelar que já é responsável por cuidar desse tipo de situação.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734360,
      "duration": 6,
      "transcription": "A última pessoa a discutir. Eu acho",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734366,
      "duration": 18,
      "transcription": "É desnecessário esse representante ir até a casa do estudante, se o próprio conselho tutelar já vai ter essa função.",
      "summary": "Não é necessário enviar representante para visita domiciliar, pois o conselho tutelar fará essa tarefa. (Participante)",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734384,
      "duration": 47,
      "transcription": "Vou colocar em discussão, quem quer que o representante da escola vá até a casa do aluno levante a mão. Dou como negada por unanimidade. A manutenção da Bolsa Família ela também estava mas ela ficou prejudicada por médico com outra lei no caso. Última emenda emenda número quinze. Passa a palavra ao relator. Sugestão de redação.",
      "summary": "Presidente propôs negar representante da escola entrar em casa de aluno e discutir Bolsa Família, enquanto manutenção da mesma foi prejudicada por outra lei. Apresentou sugestão de redação e passou a palavra ao relator.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734431,
      "duration": 25,
      "transcription": "Jaraguá do Sul, a nova modalidade de ensino médio conta com o período de aulas integral, impedindo que os alunos exerçam algum tipo de atividade remunerada. Além disso grande parte da população brasileira enfrenta dificuldades financeiras, portanto o projeto viabiliza a ajuda desses estudantes com a despesa de casa.",
      "summary": "Relator afirma que nova modalidade de ensino médio em Jaraguá do Sul tem aulas integral, impedindo atividades remuneradas de alunos, e que projeto visa ajudar estudantes com dificuldades financeiras a enfrentar despesas de casa.",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697734456,
      "duration": 159,
      "transcription": "Deixa aberta a discussão, alguém querendo discutir? Encerrada a discussão. Passamos a votação da emenda. No caso seria trocar pelo outro, no caso a gente trocaria, acho que é? Texto da o texto da justificação da lei. Pelo texto sugerido pela escola de Jaraguá do Sul. O texto no caso é, a nova modalidade de ensino médio contra o período de aulas integral, impedindo que os alunos exerçam algum tipo de atividade remunerada. Além disso, grande parte da população brasileira enfrenta dificuldades financeiras. Portanto o 0 projeto viabilizaria a ajuda desses estudantes com as despesas de casa. Quem está a favor deste deste novo texto levante a mão. Docam aprovada por a modificação por 41 votos. Está aberta a palavra livre se alguém quiser discutir sobre alguma coisa. Autora se quiser também não sei. Eu vou passar primeiro para a autora e depois eu abro para vocês. Passo a palavra autora.",
      "summary": "Presidente propôs votar nova modalidade de ensino médio, permitindo atividades remuneradas para ajudar estudantes com dificuldades financeiras. Aprovação por 41 votos. Abrirá discussão posteriormente, dando voz à autora do projeto.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734615,
      "duration": 40,
      "transcription": "Bom, eu estou muito feliz de estar aqui, vocês me trouxeram realmente uma grande segurança, estavam muito segura de como que iam reagir, e aqui eu me senti segura, estou me sentindo como se fosse amiga de todas vocês. E com certeza essas ideias foram super reconstrutivas pelo pro projeto de lei, todas eu tipo assim eu concordo. E é isso, muito obrigada mesmo a todos vocês.",
      "summary": "A autora está feliz e segura por estar aqui, sentiu-se amiga de todas e concorda com as idéias que construíram o projeto de lei. Obrigada a todos.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697734655,
      "duration": 4,
      "transcription": "Eu queria agradecer a todos que",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734659,
      "duration": 31,
      "transcription": "Foi muito legal aqui estar com vocês, votar, discutir, queria desejar aí uma boa tarde pra vocês, eu conheci bastante gente nova, amizades novas, né? Que esse projeto seja como diz uma benção pro nosso país que seja muito eficiente. Muito obrigado. Passo a palavra ao",
      "summary": "Desejou boa tarde, conheceu pessoas novas e fez amizades, deseja que o projeto seja uma benção eficiente para o país.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734690,
      "duration": 4,
      "transcription": "Oh, carindan, onde é que você tirou o tom?",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734694,
      "duration": 8,
      "transcription": "Ó, esse texto todo que você fez. Bom, ó, vou te vou contar a minha",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734702,
      "duration": 61,
      "transcription": "Como que foi? Professora ela passou o projeto de lei na sala, como uma atividade, como trabalho. Então eu já vi, né, ah mais trabalho? Aí ela apresentou o projeto, e pediu pra gente fazer. Quando eu fiz o projeto entreguei no outro dia, mas a professora virei e falou assim, envia quem quiser, quem não quiser não precisa de enviar. Aí né, eu fui e falei, pensei em não enviar, mas eu fui e falei assim, ah, quer saber? Vou enviar, que que não vai dar em nada mesmo. Então quando eu recebi já foi baque. Mas o que me motivou o mesmo a escrever foi o meu irmão, que como que eu eu disse no início você lembra? Que quando ele anos atrás ele entrou no ensino médio e ele trabalhou como jovem aprendiz, então com o novo ensino médio como que isso ia acontecer? Aí daí que vem minha ideia. Passo a palavra",
      "summary": "Professora apresentou projeto de lei como atividade de classe. Alguns alunos, incluindo a autora, enviaram suas contribuições. Autora inicialmente duvidosa, enviou o trabalho após incentivo do irmão. Surpresa com o resultado positivo.",
      "speaker": {
        "name": "Karine Vieira Garito",
        "position": "Autora"
      }
    },
    {
      "start_time": 1697734763,
      "duration": 5,
      "transcription": "Como todos agradeceram, eu também vim aqui agradecer",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734768,
      "duration": 16,
      "transcription": "Todos vocês, pedi desculpas se eu falei alguma coisa que não devia, se eu malguei alguém por discordar né, e é isso muito obrigado e bom dia a todos.",
      "summary": "Participante pediu desculpas e agradeceu, desejando boa tarde a todos.",
      "speaker": {
        "name": "Luiz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734784,
      "duration": 4,
      "transcription": "Deputada. Também quero parabenizar",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734788,
      "duration": 26,
      "transcription": "Aqui parabenizar a autora pela ideia do projeto de lei, espero muito que venha a ser aprovado pela câmara que isso entre logo em vigor, pois é uma ideia incrível e que eu tenho certeza que vai ajudar milhões de estudantes do nosso país. Obrigada. Mais alguém querendo",
      "summary": "Participante elogiou ideia do projeto de lei, desejando sua aprovação e pronta implementação, acreditando que ajudará muitos estudantes no país.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734814,
      "duration": 6,
      "transcription": "Da palavra livre? Faça a palavra ao deputado. Também gostaria de agradecer a todos aqui",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734820,
      "duration": 21,
      "transcription": "Também gostaria de pedir desculpas se magoe alguém aí, porque nem sempre a gente fala boas coisas, né? Mas obrigado a todos e uma boa tarde.",
      "summary": "Participante: oferece desculpas e deseja boa tarde.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734841,
      "duration": 26,
      "transcription": "Uso da palavra livre? Passa a palavra deputado. Queria agradecer a todos que permitiram a gente estar aqui, hoje",
      "summary": "Presidente agradeceu a oportunidade de falar e reconheceu os presentes.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734867,
      "duration": 14,
      "transcription": "Talvez criando uma lei para o futuro, ajudando as pessoas para o futuro, e obrigado por tudo. Passo a palavra",
      "summary": "Criar lei para ajudar as pessoas no futuro. Obrigado.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734881,
      "duration": 4,
      "transcription": "Eu queria agradecer também e achei a experiência",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734885,
      "duration": 24,
      "transcription": "Legal e eu espero que outros alunos também possam ter a oportunidade de vim aqui e comentar sobre isso e ter a oportunidade também de dar a sua fala e sobre a sua opinião. Muito parabéns pra Karine, nossa sensacional projeto, e eu acho que vai ajudar muita gente. No caso",
      "summary": "Participante elogiou o evento e encorajou outros alunos a participar; deu parabéns ao projeto de Karine e acredita que ajudará muitas pessoas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734909,
      "duration": 63,
      "transcription": "O uso da palavra livre também e só agradecendo a todos que estão aqui. No começo, quando eu cheguei aqui, eu não sabia que ia ser presidente, eu descobri pouquinho antes que eu ia ser presidente, eu aí pensei, meu Deus, eu vou ser presidente, eu vou ter que falar num monte de gente que eu não conheço. Daí tá. Daí eu cheguei, eu estava super nervosa, sentei aqui, eu estava assim, ó. Vai estar. Daí eu cheguei, que daí eu aposentando, daí querido trouxe cafezinho assim sabe que me deixou super calma, daí eu tomei água, ai mas, sei lá, essa experiência aqui eu acho que vai render muito frutos pra minha vida. Agora é tipo pra mim eu sou amiga de todos vocês, entendeu? Vocês já são aqui ó, meus bestezinho há muito tempo, entendeu? E agora eu me sinto mais confortável também de falar, muito obrigada a todos, eu acho que é isso. Se alguém quiser vai fazer uso da palavra.",
      "summary": "Presidente hesitante e nervosa no início, agora confortável e considerando todos presentes como amigos, agradecendo a todos e oferecendo o uso da palavra.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734972,
      "duration": 18,
      "transcription": "E eu só queria comentar uma coisa que eu achei muito fofinho, é que vocês tudo têm sotaque muito parecido, eu achei muito fofinho vocês falando e eu adorei ouvir cada de vocês. Eu vim de Minas Gerais aliás.",
      "summary": "Participante encontrou engraçado e gostou de ouvir os sotaques semelhantes de todos nesta reunião, vindo originariamente de Minas Gerais.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697734990,
      "duration": 5,
      "transcription": "Palavra deputada. Bom, eu queria agradecer os professores",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697734995,
      "duration": 22,
      "transcription": "Os diretores, a autora, que teve ótimo projeto, sem sem eles a gente não estaria aqui eles ajudaram bastante e é isso a gente eu também quero agradecer a vocês que tiveram a compreensão a todos, é isso.",
      "summary": "Participante agradece diretores e autora por ajudar no projeto e dar suporte; também expressa gratidão a todos pelos esforços conjuntos.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735017,
      "duration": 4,
      "transcription": "Deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735021,
      "duration": 15,
      "transcription": "Eu também queria agradecer a todos por essa oportunidade incrível de estar aqui em Brasília com todos vocês.",
      "summary": "Agradecimento por estar em Brasília com todos.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735036,
      "duration": 4,
      "transcription": "Deputado. Eu gostaria também de",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735040,
      "duration": 32,
      "transcription": "A todo mundo aqui, agradecer por estar aqui hoje essa experiência única, que eu nunca vou esquecer e eu gostaria de poder fazer isso muito mais vezes com todos vocês. E também parabenizar a Karine por esse projeto incrível que ela fez, que vai beneficiar muita gente no futuro se ele entrar como lei e pode até beneficiar muitos de nós aqui hoje.",
      "summary": "Participante agradece a todos por estarem presentes e elogia o projeto de Karine, esperando que se torne lei e possa beneficiar muitas pessoas, incluindo quem estava na reunião.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735072,
      "duration": 5,
      "transcription": "Abra ao deputado lá atrás. Primeiro eu queria agradecer.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735077,
      "duration": 21,
      "transcription": "Pelo por hoje estar aqui né? Pelo Jean, Angélica e a Vivi por ter proporcionado também ali nossa viagem e tudo. E queria agradecer por tudo. Obrigado. Passo a palavra",
      "summary": "Agradecimento pela oportunidade e viagem, obrigado Jean, Angélica e Vivi.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735098,
      "duration": 5,
      "transcription": "Prazer, meu nome é Giovanna, eu sou da",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735103,
      "duration": 37,
      "transcription": "De Berité, eu gostaria de agradecer que todos que me deram essa oportunidade de estar aqui hoje, eu estou muito feliz, porque a me transformou, eu conheci lado muito legal da política, gostaria de agradecer a todos que estão lá assistindo, beijo mãe eu te amo E eu gostaria também muito de agradecer os responsáveis que estão cuidando da gente hoje, principalmente a minha diretora Dani que eu amo muito ela que está ali atrás, a professora Adriana e a professora Fernanda, obrigada por tudo. Só lembrando que eu esqueci de me apresentar, né? Meu nome é Isabelle, eu",
      "summary": "Participante agradeceu oportunidade de estar no evento, transformou-a; apreciou política, público e responsáveis; se apresentou como Isabelle.",
      "speaker": {
        "name": "Geovana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735140,
      "duration": 12,
      "transcription": "De Guaraniirim, que é uma cidadezinha lá de Santa Catarina e eu sou presidente do projeto vereador mirim de lá. E passo a palavra ao deputado. Gostaria de",
      "summary": "Presidente fala sobre ser presidente do projeto vereador mirim em Guaraniirim, Santa Catarina e cede a palavra ao deputado.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735152,
      "duration": 33,
      "transcription": "Né? Por estar aqui, a autora, a mesa e a todos. Também gostaria de agradecer a diretoria da nossa câmara lá de Massaranduba, Suelen Marilu e a também ao vereador e o presidente, o vereador Fabiano e o presidente Betinho que estão aqui conosco, que nos trouxeram pra vivenciar a câmara mirim dois mil e vinte e três, obrigado. Faça a palavra",
      "summary": "Autora e participantes agradeceram a diretoria e vereadores por trazerem a Câmara Mirim 2023.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735185,
      "duration": 5,
      "transcription": "Lá atrás. Obrigada, tia. Eu queria agradecer a minha escola.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735190,
      "duration": 32,
      "transcription": "A cidade, aos nossos coordenadores que nos trouxeram aqui, que estão cuidando da gente, principalmente a vocês, porque foi incrível dividir tantas tanto conhecimento, tanto pensamentos diferentes aqui, poder elaborar tanta coisa, aprender tanta coisa nova entre si, porque é assim que a gente faz, né? A gente aprende com nós mesmos e com os ao redor. Então eu queria agradecer a todos e dizer que foi realmente incrível, muito obrigado.",
      "summary": "Participante agradece coordenadores e outros participantes pela oportunidade de compartilhar e aprender coisas novas.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735222,
      "duration": 6,
      "transcription": "A palavra pra deputada. Eu queria agradecer.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735228,
      "duration": 40,
      "transcription": "Primeiramente a direção da escola, os professores, né, por todo o apoio. Cadê o Chicão? O Chicão já sumiu, mas queria agradecer todos eles, a Mari, o Mateus, a Elenice, a nossa diretora, a Luciene, por todo o apoio que deram pra gente, assim, experiência incrível estar aqui, sabe? Mas, aqui botaram minha Carol, mas agradecer todo mundo, agradecer a experiência, a experiência vai ser muito marcante, né? E é isso. Minha agora não está aparecendo aqui. Ai,",
      "summary": "Participante agradece apoio de direção e professores, especialmente Mari, Mateus, Elenice, diretora Luciene; menciona experiência incrível e marcante.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735268,
      "duration": 8,
      "transcription": "Deputada, deputada. Antes de tudo, eu gostaria de parabenizar a Karine e a Isabele, elas fizeram",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735276,
      "duration": 30,
      "transcription": "No trabalho, e foi incrível. E eu também gostaria de falar sobre a minha escola que teve essa coisa e conseguiu nos proporcionar isso. Eu espero que todos os alunos tenham essa oportunidade, né? Porque Passa a palavra.",
      "summary": "Trabalho gratificante, fala sobre sua escola e espera boa oportunidade para todos os alunos.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735306,
      "duration": 6,
      "transcription": "De Xeréder, Santa Catarina, fica do lado de Garan mirim aí. Eu gostaria de agradecer a oportunidade de tá aqui na Câmara mirim de dois mil e vinte e três, que é uma baita oportunidade pra todos nós, que a gente tá tendo vários aprendizados, conhecendo muita gente. Eu também gostaria de parabenizar todos que falaram nas então muito obrigada. Então muito obrigada.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735312,
      "duration": 32,
      "transcription": "De Xeréder, Santa Catarina, fica do lado de Garan mirim aí. Eu gostaria de agradecer a oportunidade de tá aqui na Câmara mirim de dois mil e vinte e três, que é uma baita oportunidade pra todos nós, que a gente tá tendo vários aprendizados, conhecendo muita gente. Eu também gostaria de parabenizar todos que falaram nas então muito obrigada.",
      "summary": "Participante agradece oportunidade de estar na Câmara mirim de 2023 em Xeréder (SC), valorizando os aprendizados e encontros. Parabeniza outros palestrantes.",
      "speaker": {
        "name": "Alícia",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735344,
      "duration": 5,
      "transcription": "Deputado. Eu quero agradecer a todos que estão aqui.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735349,
      "duration": 18,
      "transcription": "Uma experiência única que eu quero vontade de conhecer aqui Brasília de novo, e agradecer todos os meus familiares que estão me vendo e minha mãe. Muito obrigada. Aí pelo jeito lá deu beijo. Passe a palavra",
      "summary": "Participante expressou sua vontade de conhecer Brasília novamente e agradeceu a sua família e mãe por assisti-lo.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735367,
      "duration": 23,
      "transcription": "Oi? Boa tarde. Acho que não está funcionando, está funcionando? Alô? Eu queria parabenizar",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735390,
      "duration": 18,
      "transcription": "A Karine, por esse projeto incrível, que pode até ajudar nós, daqui da, da camara mirim, ajudar a gente no futuro. E faça a palavra",
      "summary": "Participante elogia projeto de Karine, podendo ajudar câmara juvenil no futuro.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735408,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735413,
      "duration": 31,
      "transcription": "Agradecer meus familiares, eu quero agradecer também meus professores, os professores que está aqui junto comigo também né que fez essa votação, agradecer a minha diretora a Cleide, né? Que está lá atrás, né? E também, né? Os amigos que está aqui comigo, né? Que às vezes também me deram coragem a participar, né? E eu estou feliz por causa disso também, né? Porque é a primeira vez que eu estou viajando muito longe, né? Da minha casa, né? Então, é uma experiência nova assim pra mim.",
      "summary": "Participante agradece a família, professores, diretora Cleide e amigos por apoio e coragem para participar; fala sobre sua primeira experiência em viagem longa.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735444,
      "duration": 5,
      "transcription": "Deputada. Oi? Bom",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735449,
      "duration": 31,
      "transcription": "Agradecer também a todos os professores que apresentaram o projeto pra gente, e já que minha amiga deu a a ideia, eu também vou agradecer o meu pai, que ele me incentivou muito a participar. Pai, amo você, amo você Laís, Sofia, Ana. Laís, Sofia Ana, amo muito você, estou com muita saudade.",
      "summary": "Participante agradece a professores e pai por incentivo e manifesta amor por Laís, Sofia e Ana, sentindo saudade.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735480,
      "duration": 6,
      "transcription": "Sentando aqui de verdade, antes da gente vim, a gente teve uma conversa com os professores e tudo mais, e o que eles me disseram eu queria compartilhar com todo mundo porque Brasília é uma experiência incrível e não percam a oportunidade, não fiquem com vergonha de falar quando vocês virem no em lugares assim, porque é uma oportunidade de você dar a sua opinião sobre o que você entende, ela sendo discordada ou concordada, ainda assim é é uma coisa incrível, entendeu? Então eu só queria falar aqui pra todos alunos, aqueles que falaram ou não falaram, pra nunca deixarem de dar a opinião de vocês, principalmente numa hipótese dessa. Aí agradecer também meus professores maravilhosos, a Lurdes também, beijo pra Lurdes gente, beijo pra minha família que deve estar me assistindo, e as professoras gente, e beijo pra diretora também, linda, maravilhosa, beijo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735486,
      "duration": 46,
      "transcription": "Sentando aqui de verdade, antes da gente vim, a gente teve uma conversa com os professores e tudo mais, e o que eles me disseram eu queria compartilhar com todo mundo porque Brasília é uma experiência incrível e não percam a oportunidade, não fiquem com vergonha de falar quando vocês virem no em lugares assim, porque é uma oportunidade de você dar a sua opinião sobre o que você entende, ela sendo discordada ou concordada, ainda assim é é uma coisa incrível, entendeu? Então eu só queria falar aqui pra todos alunos, aqueles que falaram ou não falaram, pra nunca deixarem de dar a opinião de vocês, principalmente numa hipótese dessa. Aí agradecer também meus professores maravilhosos, a Lurdes também, beijo pra Lurdes gente, beijo pra minha família que deve estar me assistindo, e as professoras gente, e beijo pra diretora também, linda, maravilhosa, beijo.",
      "summary": "Participante aconselha aproveitar a oportunidade de expressar opiniões em Brasília, mesmo à face de desacordo, e agradece professores, Lurdes, familia e diretora.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1697735532,
      "duration": 22,
      "transcription": "A palavra livre está encerrada, agradeço a todos que participaram e agora a gente vai pra votação do novo texto no caso. Com a palavra do relator do projeto faz para a leitura Para a leitura do seu projeto, passa a palavra ao relator. Substituiu o projeto",
      "summary": "Presidente fechou palavras líberas, agradeceu participantes e passou para votação de novo texto, dando palavra ao relator do projeto para leitura e substituição do mesmo.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    },
    {
      "start_time": 1697735554,
      "duration": 138,
      "transcription": "Lei número dois de dois mil e vinte e três, programa bolsa estudantil do novo ensino médio. Câmera mirim decreta artigo o objetivo deste programa é promover o acesso igualitário à educação, incentivar a permanência dos adolescentes no sistema de ensino, e contribuir para a redução de evasão escolar em decorrência do debate laboral. Artigo dois, esta lei distinta, perdão, esta lei destina certa quantia em dinheiro para estudantes do ensino médio, de escolas públicas e bolsistas para escolas particulares. Em situações de vulnerabilidade que estuda em tempo integral e preencham critérios de renda e de desempenho escolar. Parágrafo primeiro, terão direito a receber o benefício, os estudantes regularmente matriculados no ensino médio, integrantes de família cuja renda não exceda o valor de salário mínimo por pessoa da família. Parágrafo segundo, para receber o benefício o estudante deverá comprovar frequência as aulas entre setenta a noventa por cento e obter notas acima de setenta por cento. Artigo três, o responsável por fiscalizar e regulamentar o programa será o Ministério da Educação. Artigo quatro, o benefício de meio salário mínimo será creditado mensalmente em nome do responsável pelo estudante, caso esteja, caso este seja de menor de idade, ou do próprio jovem, se este seja maior de idade. Mediante acompanhamento do conselho tutelar e assistente social. Parágrafo primeiro, o benefício deverá ser solicitado via CRAS ou Secretaria de Educação. Parágrafo segundo, a comprovação de critérios de frequência e nota será bimestral. Parágrafo terceiro, os estudantes do programa receberão kit escolar do novo ensino médio. Artigo quatro, os os recursos necessário para a implementação deste programa serão serão alocados em fundo específico criado para arrecadação de multas decorrentes de sonegação fiscal das empresas. Artigo cinco, esta lei entra em vigor na sua data de de publicação. Justificação, a nova modalidade de ensino médio conta com o período de aulas integral, impedindo que os alunos exerçam algum tipo de atividade remunerada. Além disso, grande parte da população brasileira enfrenta dificuldades financeiras. Portanto, o projeto viabiliza a ajuda desses estudantes com a despesa de casa. Então esse foi o",
      "summary": "Lei 2.232/202",
      "speaker": {
        "name": "Paulo Roberto Appel",
        "position": "Relator"
      }
    },
    {
      "start_time": 1697735692,
      "duration": 36,
      "transcription": "Todo projeto que a gente acabou de discutir, então os senhores deputados que aprovam, levantem a mão. Dou como aprovada. Eu estou aprovada. Dou como aprovada o aparecer do relator. Não havendo mais quem queira discutir declaro encerrada a discussão, muito obrigada.",
      "summary": "Presidente aprovou projeto discutido, agradeceu e encerrou discussão.",
      "speaker": {
        "name": "Isabelly Jordan Chicatto",
        "position": "Presidente"
      }
    }
  ]
}