{
  "start_time": 1695907827,
  "end_time": 1695914265,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "CARLA CAROLINE SILVA DOS SANTOS | Representante do Ministério da Saúde;\r\n\r\nVANESSA PIROLO | Associação Botucatuense de Assistência ao Diabético e Coalizão Vozes do Advocacy em Diabetes e em Obesidade; (participação confirmada)\r\n\r\nCRISTIANE MOULI  | Representante da Associação Brasileira para o Estudo da Obesidade e Síndrome Metabólica-ABESO; (participação confirmada)\r\n\r\nMARIA EDNA DE MELO | Representante  da Sociedade Brasileira de Endocrinologia e Metabologia- SBEM e da Associação Médica Brasileira; (participação confirmada)\r\n\r\nERICK CUZZIOL LIMA LUIZ | Nutricionista e Ativista com Obesidade; (participação confirmada)\r\n\r\nLUIS FERNANDO VILLAÇA MEYER | Diretor de Operações do Instituto Cordial/Painel Brasileiro da Obesidade-PBO; (participação confirmada)\r\n\r\nALCINDO CERCI NETO | Representante do Conselho Federal de Medicina; (participação confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2332014",
  "speeches": [
    {
      "start_time": 1695907820,
      "duration": 279,
      "transcription": "Pontualmente às treze horas e trinta minutos, declaro aberta essa audiência pública da Comissão de Redes Humanos, Minorias e Igualdade Racial, conjunto com a Comissão de Saúde para debater sobre uma proposta de lei, para combate, da Gordofobia, ou até mesmo a criação do Estatuto da Pessoa com Obesidade. Esse evento decorre da aprovação do requerimento número cinquenta e oito dois mil e vinte e três, dessa comissão, de autoria da nova deputada Benedita da Silva, e do requerimento número vinte dois mil e vinte e três da Comissão de Saúde, de autoria do nobre Deputado Zacarias Kalil. Esse plenário está equipado com tecnologias que conferem acessibilidade, tais como, aro magnético, Bluetooth e sistema FM para usuários de aparelhos auditivos. Além disso, contamos com o Serviço de Intérprete de libras. Essa audiência pública está sendo transmitida pela página w w camara ponto leg ponto b rcdhm. Nessa reunião teremos participações presenciais e por teleconferência, o registro de presença dos senhores parlamentares se dará de forma presencial no posto de registro biométrico desse auditório. Os parlamentares que fizerem uso da palavra por teleconferência, terão sua presença registrada. Esclareço que o tempo concedido aos expositores será de até sete minutos. Após a fala dos expositores, abriremos a palavra aos deputados por hora de inscrição por três minutos. Eu receber esse honroso convite em virtude da nobre deputada Botafoguense, Benedito da Silva, né, então não podia recusar pedido do bambolfoguense como eu, ela está se convalecendo mas vai nos acompanhar aqui pela internet, acompanhando os trabalhos, ok? Eu passo pra deputado ou já achamos Pode pode compor mesmo. Então para compor a mesa, eu convido a senhora Vanessa Pirolo, da associação Botucarense de assistência ao diabético e coalizão voz da Advox em diabetes em obesidade, participação presencial. A senhora Cristiane Moli, representante da Associação Brasileiro para o Estudo da Obesidade Síndrome Metabólica, participação presencial. E nenhuma delas são obesas. Carla Caroline Silva dos Santos, representante do Ministério da Saúde, participação virtual. Pra estar aí. Ok, você é bemvinda. Senhora Maria Edna de Melo, representante da Sociedade Brasileira de Endocronologia e Metabollogia e da Associação Médica Brasileira Participação Virtual. Presente também, senhor Luiz Fernando Villar Someia, diretor de operações do Instituto Cordial, Painel Brasileiro da Obesidade, participação virtual, presente também. Senhor Alcindo Cerci Neto, representante do Conselho Federal de Medicina. Ainda não presente. Eric Cuziol Lima Luís, nutricionista e ativista com obesidade. Está presente, seja bemvindo. Tenho a honra de passar a palavra a nobre deputada Benedita da Silva, autora dessa Comissão de Direitos Humanos, minoria igualdade racial, autora do requerimento desta audiência. A senhora, não estamos ouvindo a senhora. Está sem som ainda. É aqui ou lá? É com a senhora aí que está dando problema. O som da senhora está desligado ainda. Não sei se a senhora deveria sair e entrar novamente. É, eu penso que pra adiantar o expediente Pronto, estamos",
      "summary": "Deputado: Reunião sobre projeto de lei contra gordofobia e criação do Estatuto da Pessoa com Obesidade, com participantes em pessoa e remotamente. Audiência acessível a deficientes auditivos, online, limitada e com registro. Deputada autora da proposta, Benedita da Silva, enfrenta problemas técnicos com áudio.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695908099,
      "duration": 496,
      "transcription": "Estamos ouvindo. Ah, ouvindo agora? Sim. Ia dizer pra chamar o doutor Kalil. Boa tarde senhor presidente, boa tarde a todas e todos participantes. Quando nós estamos, não estamos presencial, por conta de que já foi colocado estamos ainda aqui atendendo as ordens médicas, em numa licença médica que já deve durar uma semana a mais e eu acredito que já estarei de volta se Deus quiser. Quero pedir a compreensão de todos e todas e agradecer desde já, né, a presença de estarmos aqui pra tratarmos de assunto que, de Veras tem é nos trazido uma preocupação desde as crianças aos idosos e as pessoas que hoje estão com alta vulnerabilidade, porque como nós sabemos a questão da obesidade não é só uma questão de comer muito, é uma é uma alimentação, uma má alimentação pode também trazer isso. Tem uma série de situações de ordem social e ordem econômica que traz também estresse tão grande e que leva que a as pessoas adquiram, eu gosto de dizer assim, acaba adquirindo, né, esta obesidade. A nossa, o nosso objetivo, na verdade é entender, compreender e debater os fatores, os grandes fatores de risco, né, para essas várias doenças que nós temos tratado. Uma das coisas que nós temos visto, que é questão de lei, funciona. A gente tem mania de dizer que tem lei funcione e que não funciona. O Estatuto da Criança e do Adolescente, por exemplo, foi de traçar parâmetros políticas, né, para esse acompanhamento. Também dos idosos, não é, também da pessoa com deficiência. Então é importante que nós tenhamos algo que dê mais proteção no sentido de fazer esse acompanhamento né, ela ela atinge uma questão emocional também, nós vendo hoje nossas crianças estão adquirindo essa obesidade, né, e acaba ficando acima do peso normal. É assunto que todas nós e todos nós convidados aqui para esta audiência pública nós sabemos que é importante tratarmos de quase ou ou ou até mais de de trinta por cento das pessoas com sobrepeso. É uma preocupação trazida, né, às vezes genética, às vezes estilo de vida da qual nós temos colocado, outras doenças associadas enfim, a questão está posta e é preciso que tenhamos alerta de uma lei que possa exercer né sobretudo o a questão emocional que leva que é o a antigordofobia. Isso tem trazido também pessoas que chegam ao suicídio, sem nenhum exagero nós temos estatística que tem demonstrado e que é preciso damos tratamento a isto, ter olhar né e uma compreensão pra que essas pessoas têm o apoio psicológico e especializado né? Então o que eu desejo é que essa tarde seja uma tarde próspera pra que nós possamos dar a nossa contribuição, trazer também para o campo legislativo essa essa questão e dizer aos deputados e deputadas, né, que some conosco nessa grande frente que é o nosso objetivo, né? Já estou ali visualizando o meu querido doutor Kalil, e espero que eu também possa de uma certa forma, é contribuir na medida em que o Legislativo tome conhecimento né, e as pessoas que têm é expertise nessa área que tem feito esse acompanhamento, nós podemos debater né? Porque às vezes existem iniciativas que elas são ótimas, são prósperas, mas que precisamos estar atentos, principalmente é essa questão da obesidade na nossas crianças, como nós estamos alimentando a nossas crianças? As nossas crianças estão sendo mal alimentadas mesmo aquelas que têm poder aquisitivo não a estão alimentando bem. Nós temos processo educacional evidente que nós não vamos ensinar os pais a educarem os seus filhos, mas me lembro bem que projeto até apresentado, pela, pela segundo o Estatuto da Criança e do Adolescente, nós apresentamos projeto, projeto que tratava do do incentivo que davam as crianças na compra de brinquedo e vinha sempre acompanhado de uma guloseima que nem sempre era saudável pra dar à nossas crianças. E foi debate muito grande, a verdade é que esse esse debate foi debate que acabou pairando por aí. Está em algum lugar da Câmara, que ainda não sabemos, esse projeto de associar guloseimas aos brinquedos das crianças parabéns. EEE que é tão importante, nós não queremos prejudicar nem fechar as fábrica de brinquedos, pelo amor de Deus, queremos que nossas crianças tenham cada dia mais criatividade e se bem que os brinquedo de nossas crianças estão ficando caríssimo no dia de hoje, todos eletrônico e pra quem pode, então ainda temos aquela criança que precisa manusear brinquedo né, brinquedo que seja acessível ao poder aquisitivo dos seus pais, mesmo assim acompanhado de uma guloseima, se não termos uma assistência nós estamos levando também aqui a nossas crianças né, trilhe esse caminho da obesidade, que não é comer muito, é saber o que comer e como fazêlo. Então eu agradeço muitíssimo a presença de todas e todos, do nosso presidente que ora nos substitui aí na na presencialmente é claro, mas estamos aqui e irei acompanhar a as explanações e as contribuições que todos os palestrantes certamente tem para que nós enquanto legisladores possamos nos apossar desta desses conhecimentos e informações e agregar né a a projeto de lei ou estatuto como disse para esse combate, que é o grande objetivo da gordofobia. Muito obrigado.",
      "summary": "Deputada fala sobre preocupação com obesidade em grupo vulnerável; destaca necessidade de boa alimentação, estilo de vida saudável e apoio emocional; menciona lei para acompanhamento e debate sobre fatores de risco, incluindo gordofobia e possível associação com suicídio; cita exemplo do Estatuto da Criança e do Adolescente e exemplos de más práticas, como venda de guloseimas com brinquedos.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695908595,
      "duration": 11,
      "transcription": "Cumprimento a nova deputada pela iniciativa, pelas palavras. Agora eu passo a palavra ao deputado Zacarias Carlil, ao todo o requerimento do mesmo teor na comissão de saúde.",
      "summary": "Deputado propôs tema na comissão de saúde, passando palavra a outro deputado.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695908606,
      "duration": 543,
      "transcription": "Boa tarde a todos, desculpa aí pela pelo atraso, mas é muito importante esse tema, então nós vamos pegar gancho aí que a deputada Benedito acabou de dizer, e eu como presidente da frente parlamentar mista da primeira infância, nós temos essa preocupação sim com a obesidade infantil. E estive recentemente na Dinamarca, e lá na Europa é problema muito sério a obesidade, porque ela também né é responsável por várias outras patologias, né que as pessoas desenvolvem ao ombro dos anos. Tanto é que lá na Noruega e alguns outros países eles aboliram o açúcar nas escolas, né? Pra que essas pessoas nos desenvolvam, principalmente diabetes tipo dois, e uma série de fatores né que acarreta principalmente na criança, chamados bullying alguma coisa assim. Mas a gordofobia é a discriminação, o ódio ou a violência, que as pessoas gordas sofrem, por causa do seu corpo. O que pode levar a as graves consequências né, tanto quanto à saúde física como mental. A gordofobia é baseada assim em alguns estereotipos e preconceitos, que associam a gordura com doença, preguiça, falta de cuidado ou vaidade. E ela se manifesta de várias formas, como por exemplo o bullying, exclusão, humilhação, patoligização, invisibilização e marginalização das pessoas gordas, em diferentes âmbitos da sociedade, como na escola, no trabalho, o esporte e a saúde. A gente vê relatos de crianças que querem jogar futebol eu já presenciei isso, pessoalmente, de rapaz assim, rapazinho de uns dez doze anos, ele querendo jogar bola, e o pessoal não deixou ele entrar, tornar você é gordo preguiçoso você não dá conta quer dizer é problema social também que afeta não só as pessoas gordas mas ele também afeta as pessoas magras, pouca gente sabe disso. Porque elas podem desenvolver medo ou ansiedade de engordar, e se submeter a dietas restritivas, ou cirurgias estéticas, para se adequar aos padrões impostos pela mídia e pela cultura. Então, ela também contribui para a reprodução de uma sociedade que valoriza mais a aparência do que a qualidades as qualidades humanas da própria pessoa. Então pra combater a gordofobia, nós temos que promover uma cultura de respeito, diversidade e inclusão. Que reconheça que as pessoas têm diferentes formas e tamanhos do corpo e que isso não determina o seu valor. Sua saúde ou a sua capacidade. É preciso também educar as pessoas sobre os mitos e as verdades sobre a obesidade, que é uma condição complexa e multifatorial, que envolve aspectos genéticos, ambientais, psicológicos e sociais. Além disso, é preciso garantir que as pessoas tenham acesso a serviço de qualidade. Espaços adequados e oportunidades iguais em todos os setores. Às vezes elas são vítimas da né? Se vai entrar num ônibus urbano aí ela não consegue passar numa catraca. Eu já vi o empresas aéreas eles cobram vinte por cento a mais do acento por você ter uma determinada massa muscular ou a de gordura né, o MC, e isso aí cria problema não só psicológico de bullying, fatores extremamente graves pra pessoa. Uma vez eu estava vindo dos Estados Unidos num voo, e tinha rapaz aí de metro e oitenta metro e noventa mais ou menos, obeso, vocês acreditam que ele viajou o tempo todo em pé, porque não tinha acento adequado pra ele. Os próprios hospitais hoje já estão incluindo né, principalmente os hospitais que fazem cirurgia bariátrica, o banheiro é maior, tudo é diferente, pra que essas pessoas possam ser adequadas. E nós sabemos que até o ano dois mil e trinta, trinta por cento da população brasileira vai ser de obeso. Então nós temos que ter medidas sim protetivas. Então veja bem, eu estava fazendo uma análise aqui, o estado do Piauí, eles já fizeram estatuto da pessoa com obesidade. E essas ações previstas está a punição contra práticas discriminatórias. É claro que nós não temos aí no projeto de lei né que colocaria isso aí como, assim crime, no momento ainda não, mas tem outros estados deixa eu ver aqui, parece que é o Recife né, e eles têm lá, o estado de Rondônia, assim como a cidade de recife criaram leis que asseguram proteção e inclusão para pessoa gorda e promove o combate à gordofobia. Além de determinar o dia dez de setembro, como dia do combate à gordofobia. E na câmara federal nós temos alguns projetos já em andamento. Deles é do deputado José Genuíno, ele é líder do José Guimarães, desculpa, do PT do Ceará. Ele é líder da câmara, né? Ele apresentou projeto para criminalizar, criminalizar a discriminação, ou seja, discriminação ou preconceito em razão do peso corporal de alguém devem ser punidos com o mesmo rigor dados aos crimes contra a raça, cor, etnia e religião. Então a discriminação pro excesso de peso pode ser vivenciada de maneiras diferentes, desde ofensas, ridicularização, falta de acessibilidade e atitudes preconceituosas. Proteção legal é importante e necessária para que ocorram mudanças sociais significativo. Tem outro projeto de lei do deputado Nereu Criscreen do PSD do Rio Grande do Sul, ele protocolou projeto com o mesmo objetivo. Ele propõe criminalizar atos de atos de gordofobia, estabelecer pena de dois a cinco anos de reclusão, E ainda há aumento da pena quando cometidos contra crianças e adolescentes. E tem no Senado também, e o senador Romário, em tramitação que eles abordam perspectivas de acessibilidade da população gorda, que é o PL três quatro meia de dois mil e vinte, que visa a proibir a cobrança adicional para pessoas obesas em transportes. Algumas companhias aéreas como eu bem disse, cobram adicional de vinte por cento do valor da viagem. E eu e outros também eventos culturais. Então nós vivenciamos isso aí no dia a dia, né? A gente vê essas pessoas que sofrem esse tipo de e de bullying. Então é evento muito importante nesse pra que a gente possa conscientizar né, e tramitais projetos de lei que é o nosso papel como legislador para que a gente possa melhorar a qualidade de vida das pessoas porque eu digo o seguinte, eu como médico, né, eu tenho atuado muito aí nos hospitais, e a gente vê o hospital geral que eu atendo, que tem muita cirurgia bariátrica, e às vezes a a própria a pessoa engordar, ele está bolemia, ele não não está no estômago, às vezes está na cabeça da pessoa, na mente. Eu eu tenho assistindo alguns programas de aí também, que é aquele quilos mortais né? E a gente observa que sempre uma dessas pessoas sofreram algum trauma na idade, logo após assim adolescência uma coisa assim, o estupro, uma outra condição de agressividade, de bullying, e passaram aqui ter aquilo ali como uma bulemia, e com isso ganhando peso. Então esse eu acho que é importante essa discussão nossa, e nós vamos chegar a consenso de que esses projetos sejam tramitados o mais rápido possível, muito obrigado.",
      "summary": "Deputado discute importância de combater obesidade infantil e \"gordofobia\". Menciona observações em países nórdicos, where aboliram açúcar em escolas. Destaca impacto de obesidade em saúde física e mental, afetando indivíduos de peso diferente. Promove cultura de respeito, educação sobre complexidade da obesidade e igualdade de oportunidades. Fala sobre legislação existente e proposta no Brasil para proteger e incluir pessoas com obesidade e punir discriminação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695909149,
      "duration": 27,
      "transcription": "Cumprimento, agradeço deputado Zacarias Kalil. A secretaria aqui da mesa informou que esse projeto do deputado José Guimarães está aqui na nossa comissão, aguardando a designação do relator. Dando continuidade ao evento, passo a palavra por sete minutos a senhora Vanessa Pirolo da da Associação Botucatuense de assistência ao diabética e da colisão voz da advocacia em diabetes e obesidade.",
      "summary": "Deputado menciona recebimento de projeto de outro deputado, aguardando relator, e cede voz à senhora Vanessa Pirolo por 7 minutos, falando sobre diabetes e obesidade.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695909176,
      "duration": 128,
      "transcription": "Olá, boa tarde a todos, primeiro de tudo quero agradecer imensamente pra gente conseguir finalmente fazer essa audiência pública, ela estava desde o ano passado pra gente realizar e muitas coisas aconteceram até então, então eu acho que muito importante eu quero agradecer imensamente a Cristiane que fez a interface comigo, com a deputada Benedita, Benedita está aqui com a gente, a nossa deputada também fez cirurgia, o deputado Zacarias Kalil também é uma pessoa superaberta e que sempre aceita as nossas causas e muito obrigada eu fiquei muito feliz também com a sua melhora deputado e e ambos acabaram fazendo discurso que já introduziu bastante do que a gente inclusive ia falar né, eu e a Cris que estamos aqui presencialmente. Quero agradecer, quero agradecer a equipe de a dos dois deputados pra gente estar aqui hoje pra gente debater algo tão importante que é a questão da gordofobia e o estatuto da pessoa com obesidade. Então o primeiro de tudo, gostaria de falar que eu faço parte da coalizão Vozes do de Diabetes em Diabetes Obesidade, é uma organização que envolve vinte e quatro organizações de diabetes que vão de São Luís do Maranhão até Porto Alegre, E são organizações que trabalham com muitas pessoas com obesidade, porque existe uma ligação muito estreita entre obesidade e diabetes tipo dois, como todos sabem. Então é muito importante e elas estão assistindo também online essa audiência. Então eu queria, se fosse possível Lucas passar o vídeo agora, porque nós fizemos uma campanha de obesidade muito significativa e gostaríamos, vamos ver se passo áudio pra gente, pra vocês assistirem conosco a importância dessa campanha.",
      "summary": "A falante agradece a organização da audiência pública e apresenta a Coalizão Vozes do Diabetes e Obesidade, que aborda a ligação entre obesidade e diabetes tipo 2. Ela propõe reproduzir um vídeo sobre uma campanha de obesidade importante.",
      "speaker": {
        "name": "VANESSA PIROLO | Associação Botucatuense de Assistência ao Diabético",
        "position": ""
      }
    },
    {
      "start_time": 1695909304,
      "duration": 249,
      "transcription": "Criança gordinha, sempre, eu lembro que desde pequenininha eu já ia pra médicos pra tratar, então essa questão do peso se me acompanha a minha história né de verdade. Eu me culpava muito né naquela época a gente não tinha ainda o entendimento que a obesidade é uma doença. A obesidade ela é uma doença crônica definida como o excesso de gordura corporal que traz os prejuízos à saúde. Nos dados da pesquisa nacional de saúde a gente tem sessenta por cento da população acima do peso, e a gente tem vinte e por cento com obesidade então a gente tem mais de trinta milhões de adultos com obesidade. Prividade parece que que você não percebe né? Então, cria barriguinha ali você não liga. E quando você vê, você já já já está num estágio muito avançado e você Você está está está com a sua saúde muito prejudicada? Via muito como uma falha de caráter sabe? Então tipo nossa eu não fui dedicada o suficiente na dieta E e era sempre sofrimento muito grande né? Eu acho que começou a ficar muito grave, Depois do me formar não consegui emprego aí eu caí em depressão e ali sim aí meu peso de cento e sessenta foi evoluindo até cento e noventa Essa foi a fase que eu mais senti assim a obesidade agindo no meu corpo. Aí eu comecei a ler mais sobre saúde eu me tornei jornalista de saúde então isso me ajudou aí eu entendi que a obesidade era uma doença crônica assim como o diabetes tipo doze então eu falei por que que a gente não trata da mesma forma obesidade como a gente trata o diabetes tipo né no diabético dois eu tenho que me alimentar bem, fazer exercício, tomar meu medicamento, tem que ter acompanhamento com o endócrino. A obesidade é uma doença que Ela não é ensinada nos cursos de graduação em saúde, são poucos os os os as universidades, as faculdades que formam os profissionais pra Pra entender a obesidade e pra cuidar das pessoas com obesidade e os profissionais eles acabam aprendendo na vida né então isso também favorece a o aparecimento de abordagens que são pouco ortodoxas. O Tratamento de obesidade ele é tão aberto que você tem leigos tratando obesidade. Então eu acho que está faltando olhar e entender que a obesidade foi Como doença porque é uma coisa séria que a pessoa vai perder o controle e que aquilo vai originar várias outras situações perigosas. Pra melhorar a assistência no SUS A gente precisa passar por uma revisão né dos conceitos inicialmente pelos gestores, porque enquanto O gestor ele não entendeu a obesidade como uma doença, ele não vai colocar aquilo como pauta importante pra fazer qualquer mudança, mas nesse tempo a sociedade e o próprio sistema vai se perdendo porque a obesidade ela vai promovendo várias outras doenças e vai Com medo o dinheiro do sistema. Então eu sonho com uma sociedade onde as pessoas têm entendimento que a nossa jornada é uma jornada de uma de paciente que tem uma condição de saúde que que ninguém escolheu ter, ninguém ter diabetes, ninguém escolhe ter obesidade e que é difícil. Então entender que existem vulnerabilidades que essa pessoa vai viver, mas que a gente ou Dá apoio né ou busca por direitos pra ela, porque o que a gente tem hoje é muita cobrança. Eu queria que as pessoas entendessem isso né que é uma doença que ninguém escolhe ter né e que está todo mundo em em momentos diferentes, mas está todo mundo tentando fazer o seu melhor. Então é momento de aproveitar essa transformação que está acontecendo de ouvir mais os pacientes, de estar mais Do lado deles e de entender aonde que a gente está estagnando e precisa avançar. Saúde é direito, e a obesidade precisa de tratamento integral. Super",
      "summary": "Pessoa obesa desde criança; atualmente, 60% da população tem excesso de peso; obesidade causa sérios problemas de saúde; educação e apoio são fundamentais para seu tratamento.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695909553,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1695909554,
      "duration": 154,
      "transcription": "Se conseguiu transmitir pra todos, infelizmente eu estou vendo aqui pela pela telinha aqui que talvez o áudio transmitiu mas talvez provavelmente o vídeo não, mas esses profissionais vão inclusive o Eric e a Edna vão falar logo em seguida, então fez uma introdução do que eu queria falar, mas enfim, pra gente só chamar atenção então a frequência de excesso de peso é de cinquenta e sete por cento no Brasil, os dados são muito, a gente colocou aqui pra vocês ouvirem e o que eu queria só acrescentar pra não passar muito do do meu tempo por causa do vídeo, queria pedir pro presidente da casa do Lira desapensar o projeto de lei do centro de referência em obesidade que o autor é o próprio deputado Zacarias Kalil, infelizmente ele foi apensado e agora ele não consegue tramitar, então nós gostaríamos muito pedir para que ele seja desapensado, porque isso vai ser ganho muito grande pro Brasil da gente ter mais centros de referência em obesidade, e eu só queria fazer uma uma sugestão com relação ao Estatuto da Pessoa com Obesidade, que é da Laura Carneiro, que foi feito em dois mil e dezesseis, se fosse possível, ter uma linguagem pouco mais acessível, pouco mais amigável desse estatuto porque fala muito de obeso, bobesos mórbidos e a gente sempre, a gente sabe que as doenças não definem as pessoas, então a gente tem cuidado sempre hoje, em dois mil e vinte e três de falar a pessoa e depois vem com relação a condição que ela tem, que é algo a mais que acrescenta a vida dela, então eu sei que ela que o projeto de lei está tramitando, já está na constituição de justiça e de cidadania e a gente espera que ele também possa ser modificado alguns conceitos nele porque de dois mil e dezesseis até dois mil e vinte e três nós tivemos umas transformações e umas transformações dos conceitos no Brasil, então ele é importante esse estatuto porque também ajuda a combater a gordofobia, e a gordofobia, como vocês bem sabem, como já foi falado anteriormente, ele afeta todos os ambientes das pessoas com obesidade e todos os ambientes que nós vivemos, então transporte público, hospitais, clínicas, serviços de saúde, na própria casa com os próprios entes da da família, trabalho, escola, ambientes comerciais, restaurantes e lojas. Então é isso que eu queria trazer pra vocês, agradecer a oportunidade mais uma vez sobre a questão agora da gordofobia e está mais uma vez aqui com vocês e o professor, o deputado aqui, o professor Paulo está aqui mais uma vez comigo, muito obrigada.",
      "summary": "A prevalência de excesso de peso no Brasil é de 57%; pede desapensamento do projeto de lei de um centro de referência em obesidade; sugere uma linguagem mais acessível no Estatuto da Pessoa com Obesidade; destaca a importância do estatuto na luta contra a gordofobia em diferentes ambientes.",
      "speaker": {
        "name": "VANESSA PIROLO | Associação Botucatuense de Assistência ao Diabético",
        "position": ""
      }
    },
    {
      "start_time": 1695909708,
      "duration": 13,
      "transcription": "Obrigado. Dando continuidade, passo a palavra à senhora Carla Caroline Silva dos Santos, representante do Césio da Saúde, participar de maneira virtual, a assessoria tem prazos de sete minutos.",
      "summary": "Discurso do Deputado: encaminha a palavra a Carla Caroline Silva dos Santos, representante do Césio da Saúde, para falar virtualmente, com um prazo de sete minutos.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695909721,
      "duration": 739,
      "transcription": "Gostaria de agradecer o convite para o Ministério da Saúde, eu sou Carla Santos, sou consultora técnica da CEGAM, que é a coordenação geral de alimentação e nutrição dentro do Ministério da Saúde. A gente está aqui representando O convite que foi encaminhado pra ministra Nísia, eu vou tentar, né, cumprir o tempo aí, espero espero dar conta. Deixa eu ver se. Aparece pra vocês a apresentação. Se vocês puderem confirmar. Sei que no Conseguíamos visualizar sim, Carla. Pronto, obrigada. Então, eu sou Carla Santos, como, Como já falei, sou consultora técnica da CEGAM. A CEGAM ela faz parte do departamento de prevenção e promoção à saúde, dentro do Ministério que está dentro da Secretaria de Atenção Primária Saúde. E a CEGAN, ela responde pela política nacional de alimentação e nutrição, que atravessa aí as ações de de todo cuidado à saúde. E aí queria fazer o panorama né, eu acho que a Vanessa já Já trouxe alguns dados então pra economizar o tempo. A gente vai direto ao assunto, E aí só pra só pra explicar né, que a obesidade no entendimento da gente, ela faz parte desse O cenário né, ela é, ela se coloca como uma situação de insegurança alimentar, dentro de todo o contexto de má nutrição que vem acarretando aí, recaindo sobre a nossa população, então, a gente compreende essa dimensão, né, de reconhecêla enquanto doença e aí vou mostrar pouco rapidamente a linha, a linha do tempo das ações que o Ministério da Saúde tem com relação A obesidade, mas a gente compreende também que ela faz parte desse conjunto aí de de doenças, que a gente chama né da sinergia da má nutrição que se coloca. Então os dados que que que a Vanessa apresentou, né, temos hoje efetivamente quase sessenta por cento da população com excesso de peso no país e aí com esses trinta por cento aproximadamente da população em situação de obesidade efetivamente, quando a gente fala excesso de peso só pra parecer, a gente está falando do somatório né, das pessoas com sobrepeso ou devidade dentro dessa classificação de INC, e a gente entende que as intervenções sobre a situação da a condição da das pessoas com obesidade né, ela perpassa por esse fortalecimento das políticas de saúde, mas de outras políticas também né, a gente precisa de ações que sejam intersetoriais e que vão diretamente no enfrentamento desses dos determinantes dessa dessa condição. Então só pra vocês entenderem, dentro da CEGAN a gente tua em três frentes, que que é a frente de vigilância alimentar e nutricional, atenção nutricional e a promoção da alimentação adequada e saudável. Considerando isso, a gente, através dessas três frentes, a gente considera essas três frentes como eixos estratégicos de ação sobre a obesidade. Então dentro de cada de cada eixo desse a gente vai desenvolvendo as várias, Então dentro da vigilância a gente tem esse corpo de pesquisa de inquéritos que são desenvolvidas e que aí alimenta esses dados que a gente tem atualizados né, sobre a o percentual de obesidade na nossa população, Dentro da atenção nutricional a gente tem as as ações de organização da rede de atenção à saúde, e aí a gente vai olhar desde a atenção primária até a alta complexidade e dentro da promoção da alimentação adequada e saudável a gente está pensando as ações de promoção da saúde que perpassam pelas políticas públicas de incentivo, apoio e prevenção, né. Então quando a gente olha os dados da vigilância, a gente vai identificar como a gente monitora isso, né, dentro da atenção primária à saúde, então através do sistema de vigilância alimentar e nutricional. E a gente vai ter aqui a linha do tempo das ações do SUS com relação a obesidade, então a obesidade não é algo que está sendo visto agora, né, a gente tem ações aí que foram, que vêm sendo implementadas desde o início dos anos dois mil. E aí não vou me debruçar sobre cada uma delas, mas vou destacar algumas, como em dois mil e seis a construção do guia alimentar pra população brasileira, né, do primeiro guia alimentar da população brasileira e do Primeiro caderno da atenção básica voltado pra estruturação da rede de atenção à saúde com relação A obesidade e junto com isso, também em dois mil e seis, a gente vai ter o estabelecimento do incentivo financeiro pras ações de alimentação e nutrição, nas secretarias de estado e da saúde, que vão fazer o que a gente chama de PANC, é o fundo de alimentação e nutrição, que vão dar suporte às ações que devem ser desenvolvidas dentro de cada, de cada ente federativo. A gente vai ter Em dois mil e, em dois mil e treze, né, a revisão da CAPINAM, que é a política de alimentação e nutrição que foi criada lá em noventa e nove, Em noventa e nove a gente tinha apontamento da obesidade como a possibilidade de problema que poderia avançar, e em dois mil e doze a gente já tem de forma mais contundente né, as ações e os direcionamentos das das diretrizes com a discussão sobre o a obesidade. E aí nesse caminhar, a gente vai ter AA0 estabelecimento das portarias de cuidado às às doenças crônicas, e em dois mil e treze, efetivamente a portaria da linha de cuidado sobre de sobrepeso à obesidade. E em dois mil e catorze, a gente vai destacar pra vocês, a criação do guia alimentar da população brasileira, na, a criação não né, a a nova edição do Guia que é dos principais guias de referência hoje mundialmente falando sobre a classificação dos alimentos, né, e a identificação de estratégias de cuidado para Garantia da alimentação adequada saudável, inclusive olhando para a situação de de de obesidade, Nesse mesmo ano a gente vai ter a a publicação do caderno da atenção, da atenção básica só com estratégias sobre cuidado com obesidade, E a estratégia intersetorial, né que que está sendo revisada agora que aí é o plano Brasil sem fome que foi lançado no final do mês passado e lançou a portaria no início do mês sobre as ações intersetoriais, com o olhar sobre a insegurança alimentar da população, e o reconhecimento da obesidade como uma condição de insegurança alimentar e nutricional. E aí aqui, né, do de dois mil e vinte a dois mil e vinte e três, né, são as últimas publicações que vêm sendo trabalhadas com relação Ao cuidado sobre a condição da obesidade dentro do SUS, então aí a gente, vocês podem ver que a gente tem universo de publicações desses últimos anos que quem quiser, são todas públicas e está no portal da SAPS na Biblioteca Virtual de Saúde também, pra quem quiser acessar com a a criação de protocolos e com destaque pra os instrutivos, né, que foram publicados com relação ao cuidado da sou com obesidade no SUS, inclusive com olhar né, que está previsto na verdade esses aqui para ser, pra serem publicados com a situação de obesidade grave. Então, trazendo O debate pra questão da da gordofobia, né, nesse conjunto de ações, a gente vem trabalhando com projetos, a gente trabalha sempre com projetos são universidades federais e dentre esses projetos a gente tem específico que está sendo desenvolvido com a Universidade federal de Ouro Preto e com apoio da Universidade Federal da Bahia, né. E é, o desenvolvimento do apoio e implementação de linhas de cuidados Sobrepresa e obesidade nos estados, né. A gente tem esses cinco estados aqui, como os estados piloto, digamos assim, de acompanhamento, Rio de Janeiro, Tocantins, Rio Grande do Sul, Maranhão e Mato Grosso do Sul, representantes de cada região do do país, pra trabalhar a análise da da rede de atenção que eles têm implementadas e a possibilidade de aumento né, de estruturação e avanço do processo da assistência à pessoa com obesidade nos estados. Em paralelo a isso, dentro Desse mesmo projeto, a gente tem grupo de trabalho em andamento, fazendo essa discussão específica sobre o estigma da obesidade, inclusive a gente já teve encontros com esse grupo de trabalho ele ele vem com pesquisadores, representantes da sociedade civil e representantes como por exemplo, o Eric foi convidado a participar desse grupo, né, infelizmente ele não pôde estar na oficina no dia, e outros representantes e representantes dos dos usuários de forma geral, pra fazer essa discussão, né, pra trazer o discurso do de de como é, como que a pessoa se sente e do que eles acham que deve ser feito pra que a gente consiga superar essa situação do estigma da da gordofobia. E aqui só destacando também, Alguns estados e municípios que têm já implementado ou tão com as ações em em em andamento sobre da gordofobia, né, que aí o 0, aí, o senador, o deputado não não lembro exatamente né, que falou no no início ele citou alguns desses estados e aí a gente vai ter esses outros estados que ele não tinha citado né, Distrito Federal, Minas Gerais, a cidade de Goiânia além da cidade de Recife e do estado de Rondônia que já tinham sido citados, que tem andamento A lei, uma lei contra a gordofobia e ações em paralelo a isso. E aí eu finalizo a minha fala, né, Reforçando a necessidade da gente trabalhar com relação às intervenções intersetoriais, não apenas dentro do Ministério da Saúde, que aí é o reconhecimento da situação da obesidade enquanto uma situação de insegurança alimentar e cabe também a gente lembrar, né, que a gente está em andamento com relação AAA reforma tributária, né, e aí a A deputada Benedita da Silva trouxe no início né, a exposição das nossas crianças à uma alimentação inadequada e aí a gente tem a oportunidade por exemplo desse momento, da da taxação dos alimentos não saudáveis, né. A gente tem a possibilidade de Fazer a taxação fiscal com relação a refrigerantes, ao a os alimentos embutidos, a gente tem a possibilidade de Fazer tanto a facilitação do acesso à alimentação adequada e saudável com relação aos alimentos de assinatura e minimamente processados, Como a taxação dos alimentos que a gente chama processados e ultraprocessados que não devem estar frequentemente na nossa alimentação, então agradeço o tempo, obrigada e fico aqui à disposição, pra o que vocês",
      "summary": "Ministério da Saúde considera obesidade problema de saúde pública, resultado de má nutrição e insegurança alimentar. Ação desde 2000 em políticas saúde e intersetoriais, monitoramento alimentar, atenção nutricional, promoção alimentação adequada, combate à gordofobia e estigma obesidade, parceria com universidades e estados contra gordofobia.",
      "speaker": {
        "name": "CARLA CAROLINE SILVA DOS SANTOS | Representante do Ministério da Saúde",
        "position": ""
      }
    },
    {
      "start_time": 1695910460,
      "duration": 14,
      "transcription": "Obrigado senhora Carla pela sua participação e agora dando continuidade passo a palavra a senhora Cristiane Moli, representante da Associação Brasileira para o Estudo da Obesidade e Síndrome Metabólica.",
      "summary": "Discurso do Deputado: participação da senhora Carla e palavra passada à senhora Cristiane Moli, representante da Associação Brasileira para o Estudo da Obesidade e Síndrome Metabólica.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695910474,
      "duration": 553,
      "transcription": "Cumprimento os presentes aqui na reunião e agradeço à deputada Benedita da Silva e a deputada Doutor Zacarias Kalil pra oportunidade discutir esse tema que pra mim como endocrinologista, especialista em cuidados de pessoa com obesidade e também tendo parentes e amigos que sofrem dessa doença, é tema que eu tenho enorme prazer em defender, o combate à gordofobia. Pode passar a minha apresentação por favor. Só minutinho. Eu vou aguardar só pra contextualizar melhor, tá gente? É, não essa, essa é dela. É, é. Não, é dar obeso, por favor. Essa, Exato. Pode passar, por favor. Então realmente nós falamos que realmente como já falado aqui pro pelos presentes, né, obesidade é uma doença, né, a gente realmente ela é reconhecida mundialmente, apesar de ter várias definições de obesidade, todas essas associações médicas, incluindo a OMS, sociedades americanas, europeias, outras sociedades mundiais e a Abezo, que aqui venho representando, falam sobre obesidade com uma doença, uma doença recorrente que a que tem é caracterizada por múltiplas recaídas do indivíduo que sofre com ela e também que agrava com o passar do tempo. E por que que eu acho importante a gente frisar nisso gente? Porque a gente sabe que de movimento de pessoas incluindo pessoas com obesidade que defendem a ideia de que a obesidade não seja entendida como uma doença, mas por que insistimos em falar e tentar reconhecêla como tal? Pode passar por favor. Porque ainda há muito presente na sociedade a ideia de que a obesidade é uma escolha e que pode ser revertida por por ações voluntárias de comer menos e se exercitar mais. E o pior de tudo, que isso está inclusive em profissionais de saúde e com isso e nós sabemos que obesidade tem realmente como já falado, umas é uma condição extremamente complexa de uma união de vários fatores de uma forma multifé uma doença multifatorial e e é uma situação extremamente complexo, pode passar por favor. E insistimos em entender a obesidade como uma doença porque obesidade está associada a uma alteração da função corporal, ela acelera, agrava e causa mais doença, mais de duzentas doenças associadas comorbidades como aqui ilustre nessa nesse slide. E isso está associado a ônus importante, tanto econômico quanto pessoal e de sociedade de morbidade e de morte prematura. Pode passar por favor. E além do paciente com o excesso de peso está exposto a maior complicações médicas sérias, ele ainda está exposto a uma forma difusa de estigma social. Então a gente como a deputada, Benedita falou anteriormente, né, e o deputado comentou que os pacientes geralmente são reconhecidos como gulosos, preguiçosos, sem sem força de vontade, sem autodisciplina. E a gente e esses indivíduos que sofrem os esse estigma, né, eles sofrem esse estigma tanto em ambiente de trabalho como em em em nas nos ambientes educacionais semanais, tá pode anterior por favor, em ambientes educacionais, nos serviços de saúde e na sociedade em geral. Muitos vão pensar assim, ah mas vem mais mimimi, né? Mas vocês não têm ideia de que tem vários estudos comprovando que pacientes que estão sujeitos a estigma do peso têm e realmente de fato danos físicos e psicológicos. Pode passar por favor. E essa ideia do estigma ela vem, né, com a crença de que você estigmatizar, envergonhar a pessoa pode motivála a melhorar a a sua condição, a sua doença. E o que ocorre é justamente o contrário. Então o que acontece é que esses comportamentos que os a pessoa que sofre estigma ela aumenta a chance de ter comportamentos como compulsão alimentar, isolamento social, evitação dos serviços de saúde, redução de atividade física, e acabou aumentando mais o peso, o que agrava ainda mais a sua condição de obesidade. E além disso, essa condição ainda cria barreira adicional à sua mudança pra adesão a comportamentos de saúde. E as as experiências do estigma do peso, elas podem prejudicar dramaticamente a vida de uma pessoa, especialmente pacientes jovens. Então é importante a gente lembrar que vocês sabiam que as crianças que que tem excesso de peso são as campeãs em provocações e bullying na escola. E que os adolescentes que sofrem bullying por excesso de peso, eles estão mais sujeitos ao isolamento social e consequentemente a ter maiores taxas de de ansiedade e depressão e consequentemente ideação suicida e até suicídio. Por favor, pode passar. E o pior de tudo é que essa esse estigma é visto nos serviços de saúde e a gente tem evidências que sugerem que de fato os médicos gastam menos tempo em nas das consultas e fornecem menos informações e saúde em pacientes com obesidade quando a gente compara com pacientes magros. E E muitos pacientes se queixam, né, quando procuram auxílio médico, geralmente eles e tudo o que eles procuram é atribuído à obesidade e muitas vezes se deixam de investir em investigações adicionais pro problema. E que que isso e que que isso resulta? Resulta em que o paciente com excesso de peso procura menos assistência médica, com isso eles vão ter piores resultados em saúde, né, e menos qualidade de vida. Pode passar por favor. E quais são as ações efetivas que podemos fazer pra mudar esse cenário, tá? Primeiro eu trago aqui pra vocês que a ideia de que a mídia ela realmente é uma peça importante na influência de e fornecedora de informações a respeito da obesidade, por isso que que sociedades internacionais criaram esse documento que promove as diretrizes pra representação de indivíduos com obesidade, ou seja, dando diretrizes pra comunicação, nas quais eles enfatizam o respeito à à diversidade e à evitação do estereótipo, além de evitar a utilização de imagens pejorativas, de condições de informações sensacionalistas, sem embasamento científico e isso é grande avanço. E esse outro documento nacional, né, sobre a linguagem importa, sobre a respeito de doenças crônicas não transmissíveis nas na qual a obesidade está incluída, porque a gente não pode esquecer que é uma doença crônica, chama atenção especialmente dos profissionais de saúde pra que da importância da linguagem como é redução como uma ferramenta de redução do estigma e além disso a gente precisa de leis para que essas ações realmente sejam efetivadas. Pode passar por favor. Enquanto a sociedade não tiver a a tiver ainda a ideia de que obesidade ela pode ser reduzida apenas por se exercitar mais e comer menos, a gente já sabe, né, as causas da da dessa epidemia que está acontecendo, então não é complexa, né? Então com isso a gente não vai ter ações para pesquisas destinadas à sua prevenção, a gente não vai ter financiamento pra investigação de outros métodos, né, de de tratamento, além da sua prevenção e implementação de tratamentos farmacológicos e também de de cirurgia bariátrica com bases em evidências científicas, isso não vai ser prioridade, né? Pode passar por favor. Então quero concluir falando que o combate ao estigma da obesidade não é só uma questão de direitos humanos e de justiça social, mas também uma forma da gente avançar na prevenção e no tratamento dessa doença. Muito obrigada.",
      "summary": "Obesidade é doença complexa, multifatorial e associada a mais de 200 doenças. Combate à gordofobia é crucial para prevenção e tratamento, pois estigma causa danos físicos e psicológicos, aumentando comportamentos como compulsão alimentar e isolamento. Mídia e linguagem desempenham papel importante na redução do estigma. Necessário financiamento para pesquisas em prevenção e tratamento baseados em evidências científicas.",
      "speaker": {
        "name": "CRISTIANE MOULI  | Representante da Associação Brasileira para o Estudo da Obesidade e Síndrome Metabólica-ABESO",
        "position": ""
      }
    },
    {
      "start_time": 1695911027,
      "duration": 23,
      "transcription": "Agradeço a participação da senhora, me chamo o próximo orador, senhor Erico Coziel Lima Luiza, eu peço minhas escusas que eu tenho que sair para presidir a comissão do trabalho, já que eu sou autor do requerimento da audiência pública de lá, mas aí o deputado Zacarias Carlinho e a deputada Benedita da Silva continuarão conduzindo os trabalhos. Muito",
      "summary": "Deputado precisa deixar reunião para presidir comissão do trabalho, mas Zacarias Carlinho e Benedita da Silva continuarão.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695911050,
      "duration": 7,
      "transcription": "Tarde.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Dr. Zacharias Calil",
        "position": ""
      }
    },
    {
      "start_time": 1695911057,
      "duration": 492,
      "transcription": "Posso prosseguir? Como faço? Por favor Eric, a palavra está com você. Bom, primeiramente peço imensas desculpas por me apresentar de máscara, mas aqui eu estou num tratamento odontológico O que deu errado, e diferente da gordofobia eu posso recorrer ao conselho profissional e pedir ajuda. A minha fala aqui hoje é justamente tentar trazer pra vocês da ótica de nós pacientes, O que que a a vida com obesidade nos causa? Né? Então, hoje era dia por exemplo que eu estava muito animado em poder Tá? Porque nesses últimos tempos, lutar ou melhor, ter a esperança né de poder lutar É algo imprescindível com base em tudo que eu estudo e também com o que eu vivi. A gente, quando fala de gordofobia às vezes fala dos maus tratos, mas é importante a gente pensar que é uma necessidade de Compreender que esse debate é pedido de socorro, né? Então, se a gente começasse a perceber Que atualmente especialistas do mundo e no Brasil, eles estão apontando com dados claros, precisos e importantes, Que essas pessoas estão vivendo, né, e o que como está acontecendo, a gente vai perceber que zombar da gente, fazer piada da gente, É na verdade eu, mais fácil, o mais simples de tolerar e de viver, né? A gente porque, veja bem, a gente vive uma angústia enorme De ser conhecidos e vistos como fracassados pra tudo, pra absolutamente tudo. E aí a gente começa A perceber que existe uma cobrança constante de que temos que nos esforçar pra se cuidar, e que nada do que a gente faz é esforço suficiente. E aí a gente começa a depois quando cresce mais se questionar se na verdade nós estamos falando de falta de esforço e empenho, Ou se nós estamos falando de falta de acesso, que já lá na infância começa com a gente percebendo postura de professores diferente com a gente, Ou até com o bullying, como já foi falado aí, quando a gente denuncia. E aí a gente já tem por exemplo estudos lá na década de sessenta falando Nessa questão do acesso à educação e do empobrecimento que isso causaria, então manteria quem era pobre pobre e empobreceria até mesmo pessoas Com obesidade que estava em classes melhores né, classes econômicas melhores. Então a gente vai percebendo que essas pessoas, sejam profissionais ou não, Muitas vezes elas nem se dão conta do que elas estão fazendo, né? E aí eu tenho como na minha trajetória professor que me forçou a me pesar adiante a minha turma, e mesmo todo mundo se reunindo até ao meu redor, mesmo todo mundo gritando e e já Movimentando pra zombar de mim, ele não desistiu, ele me fez subir na balança, e conforme eu fui subir na balança eu subi com muita força, Então a bronca foi de que eu ia quebrar a balança e ele só parou quando ele me viu muito desestabilizado, e a turma me dando vários tapas e gritando, Mas quer dizer, eu fui exposto àquilo e pode ser que na verdade aquilo possa ter sido visto como reforço para que eu me cuidasse, Né? E essa dificuldade vai fazendo com que a gente tenha muita muita dificuldade mesmo de prestar atenção nas aulas, Mas aí vai evoluindo como assim é a linha da vida? É nas primeiras paixões, é nas festas, nos grupos de amigos, Né? A nossa aparência começa a ser problema na seleção de trabalho e cada vez mais a gente vai ficando limitado e invisível. Força, todo o nosso recurso financeiro, todo o nosso tempo né, a gente só quer sair desse lugar que aprisiona a gente, Que deixa a gente invisível pros nossos direitos, mas que fica bem destacado ali pelo estigma pra essas perseguições. A gente vive pra querer se libertar dessa situação. Então depois de gastar tudo que a gente tem, depois de fazer tudo que a gente Foi mandado fazer, a gente ouve de novo né? Tem que se esforçar. E aí quando a gente percebe que a gente Está se esforçando, né, o máximo e alguém fala, nossa, mas você não tem medo? Porque, por exemplo, várias situações que a gente busca de tratamento as pessoas perguntam, a gente não tem medo, gente costuma responder olha, se morrer antes magro do que gordo. E aí a gente pensa, pelo menos eu tentei eu cheguei à parte. E isso tem acontecido, a gente já tem notícias de pessoas que morreram buscando emagrecimento né? Só Só que o emagrecimento pra gente busca constantemente ele, ele acaba se tornando campo de batalha onde a gente tem que fugir de enganação, De ineficácia, de danos, de violências, de adoecimento como os transtornos governamentais, o agravo da obesidade, porque hoje em dia Pouco se fala mas é preciso entender, emagrecimento feito de forma inadequada pode causar e pode e vai agravar Padre de obesidade. E lá estamos nós, né? A gente quando queixa que não está funcionando, a gente quando queixa que não está fazendo bem, De novo, venha a fala, você tem que se esforçar. A gente se esforça, a gente faz cirurgia, reduz o estômago, o intestino E novamente a gente continua ouvindo, você tem que se esforçar. EA0 essa história do esforço ela continua independente, por exemplo, A remoção de pele que eles querem que a gente reduz o IMC muitas vezes a gente não tem acesso a ela, de novo ah você tem que se esforçar. Então eu tenho recentemente levado pro Brasil a história de três adolescentes, uma jovem americana e dois brasileiros Que morreram vítima de gordofobia. Ali não dá pra dizer ou alegar que foi a obesidade que os matou. Eles perderam a vida deles, mas quando vocês olham as comoções sociais, A pergunta é, mas eles queriam o quê? Então a gente vai percebendo que a reação das pessoas, a crença delas, é de que é óbvio que a gente ia morrer porque a gente não se e ali está o resultado, né? Eu gostaria muito que hoje através dessa audiência, a gente possa entender que estamos pedindo por socorro. A gordofobia ela mata, ela impede, né, e ela impede o controle de uma doença grave, complexa, persistente, Que é a obesidade? E até hoje a gente por exemplo vê que medicações a gente compra por fora, a gente vai buscar por fora, a gente não tem como em outros temas como no HIV, tratamento oferecido pelo SUS em que a gente pode confiar e falar não, a medicação é aquela, é ali que a gente vai tomar. Acordar de manhã com obesidade se questionar é algo muito comum pra gente porque a gente que tem obesidade a gente frequentemente Se questiona, né, a gente usa toda a nossa força e se sente fracassado. Mas falando em desistência, Por exemplo, profissionais nos pedem para não voltar a consultórios, pra deixar as academias. Ninguém fala do quanto a gente Luta pra se tratar mas só falam pra gente de emagrecimento. E por fim, a gordofobia que mata ela também impede De viver, de trabalhar, de estudar, de se divertir, de contribuir pra sociedade. Ela nos leva a pensar nesse mês de conscientização dos suicídios Nós não vamos nos questionar. Então a gente quer poder viver. Acreditem, aguardamos ansiosamente por resultados reais de controle da obesidade A gente tem uma vasta experiência nos esforçarmos. Nós estamos pronto, e a gente quer muito contar com vocês.",
      "summary": "Nutricionista e ativista com obesidade iguala gordofobia a pedido de socorro, destacando angústia e estigma sofridos por pessoas obesas. Menciona impacto nocivo de piadas e zombarias, falta de acesso em vez de falta de esforço, e compartilha sua experiência de humilhação. Conclui pedindo compreensão e tratamento adequado para obesidade como doença grave.",
      "speaker": {
        "name": "ERICK CUZZIOL LIMA LUIZ | Nutricionista e Ativista com Obesidade",
        "position": ""
      }
    },
    {
      "start_time": 1695911549,
      "duration": 33,
      "transcription": "Bom, bom, acho que eu vou continuar presidindo então. Deputada Benedito, pode ser? Obrigado Erick por por sua participação. Passo agora a palavra para o senhor Luiz Fernando Myer. Diretor de operações de do Instituto Cordial Painel Brasileiro da Obesidade. Em participação virtual. Pois",
      "summary": "Deputado continua presidindo, menciona participação de Deputada Benedito e Erick, entrega palavra a Luiz Fernando Myer, Diretor de Operações do Instituto Cordial e Painel Brasileiro da Obesidade que participa remotamente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695911582,
      "duration": 541,
      "transcription": "Obrigado deputado Zacarias, muito obrigado pelo espaço, boa tarde senhores deputados e deputadas, colegas de mesa, é uma satisfação estar aqui com vocês hoje. Ou pra começar o 0 relato do Eric é sempre fundamental, e é fundamental a gente ter pessoas que sentem o desafio da obesidade na pele pra poder estar nesses espaços de discussão. Eu espero que a gente cada vez tenha mais espaços pra ouvir a voz da pessoa com obesidade quando a gente está falando sobre a pessoa com obesidade, né? Eu vou compartilhar minha tela. Imagino que o senhor já estejam bem. Eu venho aqui representar o Instituto Geral e o governador da obesidade, o governador da obesidade é uma iniciativa e busca lidar com o desafio da complexidade da obesidade, trazendo perspectiva bastante holística trazendo todas as abordagens para mesa de discussão e buscando estabelecer ou encontrar consensos e estratégias mais alinhadas pra gente lidar com esse desafio. E obesidade como foi mencionada várias vezes aqui, é uma doença crônica não transmissível. Gente fez working paper organizando todas essas evidências que mostram como ela impacta o corpo e em todos os sistemas do corpo e como isso perdura ao longo da vida. É desafio que precisa ser lidado não é uma doença que você cura é uma questão que você precisa manejar ao longo da vida e ela impacta uma série de outras doenças ela tem impacto econômico gigantesco ela como foi mencionado também ela tem uma relação muito grande com a diabetes também com doenças cardíacas, com neoclasias, com doenças digestivas, com doenças musculoesqueléticas dentre outras tantas e isso implica custo para o serviço de saúde muito grande direta e indiretamente e a gente vem assistindo não só uma prevalência já muito alta mas não crescimento muito grande desse número ao longo dos anos e desde lá de dois mil e três quando a gente tinha por volta de onze por cento da população com obesidade hoje nós temos quarto da população obesidade vão chegar em trinta por cento quase terço da população com obesidade em dois mil e trinta e isso vem se agravando ao longo das últimas décadas, não é o som, uma questão nacional brasileira, é uma epidemia global muito ligada com os alimentos ultraprocessados, mas muito ligado com todo o 0 ambiente obesogênico que a gente tem na nas populações no mundo afora. E no Brasil a gente tem quadro de uma lacuna muito grande no acolhimento das pessoas com obesidade e o equi foi muito claro também em falar sobre isso. A gente tem uma abordagem preventiva muito voltada pra alimentação saudável e pra atividade física, muito voltada ainda pro comportamento das pessoas e que buscam lidar especialmente com com a questão de alimentação e nutrição, que é fundamental. E a senhora Carla Santos da CEGAN mencionou muito as ações que foram feitas desde o começo da década de dois mil muito nesse sentido a Sega tem medidas muito importantes nesse nessa chave da alimentação. No outro extremo, nós temos a cirurgia bariátrica e aí para casos graves aumento muito grande na quantidade de cirurgias sendo feitas anualmente no Brasil, e uma lacuna que acolhe, que a tem por volta de quarenta e quatro milhões de pessoas e tem obesidade de ar no Brasil e que não tem uma linha de cuidar de cuidado integral de fato sendo implementada, porque nós temos as recomendações das linhas, mas desafio muito grande de implementação. A Carla mencionou que a Sega vem esses trabalhos com cidades e estados brasileiros muito nesse sentido e esse é o grande é grande desafio de acolher de fato as pessoas com obesidade de forma contínua e abrangente ao longo da vida que é o que preconiza inclusive a Organização Mundial da Saúde, isso está nas recomendações pro manejo da obesidade que a a OMS aprovou na Assembleia Mundial da na Assembleia Mundial da Saúde no ano passado, e que agora tem o desdobramento dela tem o plano de aceleração de implementação dessas recomendações dos quais o Brasil é ou seja, país prioritário para implementação dessas recomendações, e busca exatamente acolher essas quarenta e quatro milhões de pessoas com obesidade, de forma integral e de forma não estigmatizado, que é o que a gente está discutindo aqui hoje. A gente ainda tem uma cultura muito gordofóbica. Então é bullying na escola, a gente tem desafio muito grande com empregabilidade da pessoa com obesidade que leva também é empobrecimento muito grande dessa população. E aí, o estigma aparece das mais diversas formas, então por mais que a gente tem uma prevalência muito alta da de da obesidade na população, uma baixa visibilidade, a gente também tem uma baixa visibilidade das pessoas e desse sofrimento que o Eric mencionou em situações absolutamente absurdas e que acontecem no dia a dia. E, como também a a Cristiane mencionou da pela Abezo, nós temos as fontes de estigma são diversas e elas são tanto familiares mas também pelos profissionais de saúde e isso é uma coisa que nós precisamos lidar com sociedade e aí o estado, estatuto da pessoa com obesidade e legislação tudo isso, formação a respeito disso é fundamental pra gente conseguir esse acolhimento seja mais adequado. Nós fizemos dois working papers que falam sobre esse estigma de formas diferentes e como que essa essa gordofobia aparece de formas diferentes sobre a entre teorias e práticas, o estigma da obesidade em serviços de saúde, aonde a gente mostra como isso acontece dentro da atenção, da atenção que deveria lidar com as pessoas de forma mais acolhedora, então a pessoa com obesidade muitas vezes chega no serviço de saúde e ela não é acolhida pela obesidade dela às vezes ela não é nem acolhida pelo que ela veio de queixa, ela veio com uma dor de cabeça em vez dela ser atendida pela queixa dela o profissional de saúde ali já sem acolher de forma empática já disse que ela precisa resolver a a obesidade dela dizendo que ela tem que parar de comer que ela tem que se exercitar de forma completamente superficial isso é muito comum e também quando ela chega com alguma coisa relacionada com obesidade a obesidade em si também não é cuidado e também sobre imagem corporal da pessoa com obesidade analisando diversos contextos sociais os working tape estão aqui disponíveis no portal do painel quem quiser rever e uma das dos relatos que aparecem foi esse então chegando no hospital primeira coisa que eu percebi que não havia cadeira nenhuma para eu sentar todas as cadeiras tinham braço e nenhuma delas serviam a gente tem desafios que passam desde problemas físicos como mobiliário até problemas humanos como linguagem empatia no acolhimento e aí é ótimo a a lembrança da do documento linguagem importa, aonde essas essas mudanças de entendimento de como falar sobre obesidade são fundamentais desde falar a pessoa com obesidade ao invés de falar o obeso assim como outras outras questões então a demora na busca por cuidado acaba gerando sendo gerada por conta desse estigma uma autorresponsabilidade e culpabilização da própria pessoa uma extrema dificuldade no acesso a exames de imagem, muitas vezes, pessoas com obesidade de grau muito elevado precisam ser atendidas em clínicas veterinárias pra conseguir fazer exame de imagem, que é absurdo, e também afastamento do sistema de saúde, a pessoa demora e não vai até o serviço de saúde pra ser atendido. Então, pra completar, algumas agendas fundamentais aqui que pra pauta legislativa podem ser abordadas, A participação de pessoas com obesidade na construção de políticas a elas relacionadas é fundamental, isso vem acontecendo de forma global, cada vez mais as pessoas com obesidade estão nessas discussões, por isso também eu de novo saúde o Eric aqui presente. A formação dos profissionais de saúde como foi mencionado também, gente precisa qualificar cada vez mais na graduação também os profissionais de saúde para saberem acolher a pessoa com obesidade a implementação da linha de cuidado é fundamental não adianta a gente precisa cada vez mais melhorar essa linha de cuidado pra que ela seja mais abrangente, mas muito focado também na implementação dela, garantir respeito e dignidade para as pessoas com obesidade e sem isso a gente não consegue acolhêlas de fato no no sistema de saúde e tem estatuto que garanta os direitos e fortaleça políticas específicas que sejam de fato práticas, tenho diretrizes e princípios com certeza, mas que tenham questões práticas ali para sua implementação e que sejam realmente gerem impacto a gente consiga reverter esse quadro que se apresenta. Então, e agradecer novamente aqui a ao espaço e fico à disposição.",
      "summary": "Discurso sobre obesidade: é uma doença crônica que impacta o corpo inteiro e perdura ao longo da vida, com forte ligação a alimentos ultraprocessados e ambiente obesogênico global. No Brasil, existe lacuna no cuidado integral de pessoas com obesidade, com alta prevalência e crescimento, mas baixa visibilidade e baixa acolhida não estigmatizada. É necessário abordagem preventiva, cirurgias bariátricas, formação profissionais de saúde e legislação contra estigma.",
      "speaker": {
        "name": "LUIS FERNANDO VILLAÇA MEYER | Diretor de Operações do Instituto Cordial/Painel Brasileiro da Obesidade-PBO",
        "position": ""
      }
    },
    {
      "start_time": 1695912123,
      "duration": 25,
      "transcription": "Só minutinho, obrigado, parabenizo aí pela exposição e pelo tempo também né? Bem objetivo. E agora gostaria de chamar a senhora Maria Edna de Melo, representante da Sociedade Brasileira de Endrocrinologia e Metalogia, da e da Associação Médico Brasileira, por participação também virtual.",
      "summary": "Discurso do Deputado: parabenizou exposição, agradeceu tempo, convidou Maria Edna de Melo da Sociedade Brasileira de Endrocrinologia e Metalogia e da Associação Médico Brasileira a participar virtualmente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695912148,
      "duration": 964,
      "transcription": "Boa tarde a todos. Boa tarde. Olá. Tudo bem? Prazer revêlo Zacarias. Gostaria de agradecer imensamente, né, ao senhor e também a deputada Benedita da Silva, né, pela abertura do espaço, que é extremamente relevante, né, pra mais de quarenta milhões de brasileiros. Então vou começar aqui, vocês só me confirmam se a. Funcionando. Pronto, está tudo ok agora, né? Bem, então, eu vou começar a minha apresentação. Eu falo tanto pela Sociedade Brasileira de Endocrinologia e Metabologia, que é Isbem, e pela médica brasileira, eu sou médica endocrinologista, do Hospital das Clínicas, aonde eu coordeno coordeno a liga de obesidade infantil. Então a obesidade né é importante a gente começar lembrando que esse tema vem também porque ela é o terceiro, né, terceiro, terceiro problema, né, que leva Há impacto social, né? Então, além da obesidade, né, a obesidade ela só perde para violência armada que é o nosso maior problema social e pro alcoolismo. Então esse impacto ele se ele decorre né, do número elevado de obesidade na população, e essa a obesidade como já foi falado anteriormente, ela tem impacto grande na saúde individual, na saúde coletiva e também nas finanças né. A obesidade ela reduz a qualidade e ela reduz a expectativa de vida, e isso é proporcional ao grau de obesidade e também ao tempo de aparecimento da obesidade. Quanto mais precoce né, ela se instala, maior vai ser o impacto. Então esse foi estudo, né, que mostrou, que aqui a gente vem homens, aqui a gente vê mulheres, mas que quanto mais precoce, ou seja, mais estar aqui aos vinte a trinta e nove anos, quarenta cinquenta e nove, depois de sessenta anos, quanto mais precoce e quanto mais grave, Comparando indivíduos com sobrepeso, com obesidade, obesidade importante, maior vai ser, vão ser, maior vai ser o número de anos perdidos, né, E maior também vai ser o número de anos perdidos de vida saudável. Então, isso, tem uma repercussão, né, populacional. Como já foi falado anteriormente pela pela Cris, né, e inclusive pela deputada Benetita da Silva também, Pontuando a importância desse tema na população pediátrica, esse daqui talvez seja dos estudos tem mais impacto e e faça cair pouquinho uma ficha do quanto é danoso fazer piada com obesidade, que é uma comparação opção de qualidade de vida de crianças com obesidade e crianças com peso normal e também crianças com obesidade e câncer. Então o que a gente, o que foi encontrado, esse aqui, essa linha né, O que está à direita, é mais, acontece mais nos indivíduos com obesidade e o que seria a esquerda seria nas crianças eutropas? Então, Em todos os parâmetros avaliados, aspectos escolares, sociais, emocionais, de saúde mental, física e score total de qualidade de vida, As crianças com obesidade tem uma pior qualidade de vida, mas o que esse estudo mais chama atenção, é que quando essa A comparação é feita com crianças com câncer, né, as crianças com obesidade elas têm uma qualidade de vida pior, né, principalmente no que tange a saúde mental. Existe acolhimento, existe tratamento respeitoso como deve ser para aquelas crianças que têm câncer, mas as crianças que têm obesidade, elas são responsabilizadas pela sua condição e pela resolução da sua condição, né. Então isso é algo que é extremamente danoso e é o Peso né, o corpo né, ele acaba sendo o principal motivo de bullying né, como foi observado nesse levantamento em quase três mil adolescentes nas meninas né, nas meninas. E o segundo é 0AA discriminação com relação à etnia. Nos meninos a gente tem uma inversão disso, mas O 0 assédio relacionado à condição social, ou mesmo a a questões de gênero, eles são bem menos frequentes. Então, isso chama muito atenção, porque isso impacta, né, a saúde das crianças. E quem que faz isso? Já foi falado aqui, o Luiz colocou, mas os membros da família, principalmente os pais, Eles são os que mais convivem com as crianças e eles são os que mais acabam tomando medidas que muitas vezes não se percebe, mas que são Atitudes gordofóbicas. E essas e esses esses tratamentos, né, eles causam danos em longo prazo na saúde mental das crianças. Então a gente tem a questão da família, os colegas da escola, dos empregadores e colegas de trabalho, que a gente tem visto, né? Alguns ganhos de causa, de processos, de pessoas que sofreram preconceito por questão de peso, né? Sendo, os os essas pessoas elas tendo direito à indenização porque as pessoas com obesidade elas são simplesmente simplesmente pessoas como nós somos, né? Mas e aí vem os profissionais de saúde, né? Então, Eu, né, como profissional de saúde, como médica, eu quero lembrar que isso aqui não acontece só com o médico, né? Todos os profissionais relacionados, né? Porque essa essa essa a gordofobia, colocar como uma questão estrutural, como é o racismo, como é a homofobia, como é o machismo. Porque as pessoas elas têm até dificuldade de mudar né, a sua, a sua, a sua forma de comunicar em obesidade. Então quando a gente fala dos profissionais de saúde, é isso que leva, né, Os as pessoas com obesidade não procurarem, né, o serviço de saúde e a gente sabe que essas pessoas têm uma alta necessidade de de avaliação e de cuidado, não só da obesidade, mas também das doenças associadas. Então, Quanto maior o grau de obesidade, né, então aqui a gente vê indivíduos com MC de vinte e cinco trinta e cinco, trinta e cinco quarenta e cinco, quarenta e cinco Cinco, quarenta e cinco, cinquenta e cinco, ou mais que cinquenta e cinco, né? Então quanto maior esse grau de obesidade, mais eles, eles atrasam A busca, né, de serviço de saúde em decorrência do peso, e a peso é sim uma barreira pra que eles busquem serviço de saúde. Então, se a gente olhar aqui naqueles pacientes que estão em MC, mais de cinquenta e cinco, não Mais de oitenta por cento vão ter isso como uma barreira pra, e é serviço de saúde. E essa barreira está desde as cadeiras como Luiz Fernando falou, A falta de uma balança adequada, a falta de manguito de pressão adequado, mas principalmente, falta de capacitação pessoal adequada, com conhecimento do aspecto biológico da obesidade e empatia pelo outro como ser humano, né? Então, esse estudo ele mostra também, né, que o rastreio de câncer, tanto de papanicolau, Como até mesmo pra solicitação de mamografia, papa Nicolau a gente até pode imaginar, tem uma dificuldade né, de de ter especulo específico pra fazer o exame da mulher, tem uma questão que às vezes você não tem uma maca adequada, mas a mamografia não, né? A mamografia não. E a gente sabe que as mulheres com obesidade elas têm maior risco de alguns tipos de câncer, e elas Quanto maior o grau de obesidade, a gente tem uma menor, né, menor cuidado dessas mulheres com o que não é aceitável, o que não deveria acontecer, né? E isso, a gente viu, né, isso é dado de estudo, de levantamento, Mas na época da pandemia de covid, quando chegou a vacina, todo mundo queria se vacinar. E aí tinha as comorbidades. Quem tinha diabetes ia lá com sua receita, né? Porque no SUS tem insulina, tem medicamentos orais, só chegar com a receita. Quem tem obesidade, muitas vezes, Com IMC que você não precisaria nem sequer pesar o paciente, esses pacientes foram humilhados, né, E os relatos são diversos, né? E isso se deve a quê? Se deve a uma falta de linha de cuidado efetiva, né? Falando, né, isso é isso a gente tem dados de literatura, mas o ano passado, as bem e a abeso, Fizeram essa pesquisa, foi uma pesquisa de formulário aberto, onde chamou a população pra participar. Foram mais de três mil e seiscentos Respostas no formulário, sendo que setenta e cinco, ou seja, três quartos dos participantes tinham obesidade, noventa por cento praticamente de mulheres. E essas pessoas, elas relatavam, né, o constrangimento por obesidade. Então, mesmo pessoas com sobrepeso, né? Já sofre constrangimento por obesidade, não precisa nem ter obesidade, mas quando se tem obesidade grau dois ou grau três, que é o IMC acima maior que quarenta, praticamente todo mundo tem, né? E onde? Volta aqui em casa, né? Às vezes não é só falar, não é só xingar, às vezes é olhar na hora que a pessoa está se alimentando. Então, em casa, no estabelecimento comercial, os amigos, na consulta, no trabalho, E diariamente, né, quase trinta por cento daqueles indivíduos com obesidade rural, rural três, todos os dias sofrem com estigma em obesidade, né? E aí eu chamo muito atenção pra isso daqui, né? Essa, isso aqui mostra pra gente, aqui, né? As tentativas de tratamento, como que chegou lá? Como que deixa chegar nesse nível de peso? Como que as pessoas deixam? Quando a gente vai ver todo mundo está tentando, pra todo mundo como Eric falou, está se esforçando, né? Noventa e quatro por cento dos participantes já tentaram perder peso. A maioria dele vai pro setor privado. Por que que vai pro setor privado? Porque o que a gente tem no SUS, Como linha de cuidado, né, é o que o Luiz colocou, a gente tem desenho de modelo, né, muitas ideias excelentes para prevenção. E aí a gente tem do outro lado a cirurgia bariátrica. E quando a gente fala de cirurgia bariátrica, não é que a cirurgia bariátrica está disponível. A gente que tem uma fila e que muitas vezes a fila está fechada. Então, quando a gente vê esse essas várias publicações do ministério da saúde que a Carla mostrou, e a gente vê isso daqui, e a gente que trabalha na área, a gente percebe os pacientes, a gente sabe que essas publicações elas não têm atividade, né? Elas não chegam na ponta e outro aspecto extremamente importante, né? É que Essa essa essa linha de cuidado que foi publicada em dois mil e treze, ela não é uma linha de cuidado para obesidade, Ela é uma linha de cuidado de cirurgia bariátrica que como eu falei, não é tão de tão fácil acesso. E quando a gente olha nesses dados aqui, os pacientes eles procuram mais o sistema privado e mesmo, né, os pacientes com obesidade grau três eles vão mais pro setor, É privado também, né? Mas muitos vão tentar por conta própria, né? Por quê? Porque eles não têm onde ir e eles precisam se esforçar. E aí, eles vão eles vão buscar tratamento, né? Então, Outro dado importante né, é o acolhimento. Quando a gente observa o grau de acolhimento no setor público e privado, né? Então, dois aqui, a segunda coluna é setor privado, em todos os, as faixas de IMC no setor privado os pacientes são melhor acolhidos, né? Mas o que que eles fazem quando eles estão se esforçando? Fecha a boca? Fecha. Dieta e atividade física, é o que todo mundo manda fazer e eles então, está aqui sessenta e cinco por cento. Quinze por cento só dieta. Ah falta atividade, está aqui estamos fazendo, né? Pra alguns algumas pessoas isso não vai funcionar. Agora chama atenção, como Eric falou, muitos vão se aventurar, porque é delegado a eles, a a responsabilidade pra resolver o seu problema. Então uns vão tomar chá, outros vão tomar fitoterápico, outros vão fazer se aventurar na internet, medicamentos x. E aí, o que que vai acontecer? É o que o Eric também já citou. Então, Uso de medicamentos comprados na internet, né, então que vão levar às vezes a quadro grave, né, de saúde ou até mesmo a morte. Isso aqui são os que saíram, mas muitos a gente não toma conhecimento e a gente não tem dado seguro disso, E pra mudar todo esse panorama, eu acho, E00 PL dois Quatro três dois oito da deputada Laura Carneiro é marco, né? É marco em toda essa luta porque através Como a deputada Benedita da Silva falou, a gente teve avanços para criança, para adolescente, para pessoa com deficiência, e a gente precisa andar no tema da obesidade, no cuidado das pessoas que não engordaram ainda e aquelas que já estão com obesidade. E esse estatuto ele precisa permear as políticas públicas de forma ampla e multissetoriais como a Carla falou que são necessárias. Então não adianta ficar pesando criança na escola para passar a mesma situação que o Eric passou quando era criança, A gente sabe que o número é alto, se a gente sabe que esse número só piora, então a gente tem que ter intervenções multissetoriais Pra regulamentação do ambiente escolar, a oportunidade de mudar o cenário da alimentação através da tributação, do aumento da tributação dos alimentos ultraprocessados, mas além disso, de fazer chegar para a população os alimentos ela precisa consumir, não adianta o governo falar que eles precisam consumir alimentos saudáveis e quilo de banana custar onze reais, né? Então, Além dessas estratégias que são essenciais pra prevenção que é diferente de tratamento que tem muito gestor que não consegue separar uma coisa da outra, né? E aí a gente tem que tratar, tem que cuidar de quem já tem uma doença. Então era isso que eu queria deixar pra vocês, né? E lembrando sempre que as respostas simples mas fáceis, elas atraem e mesmo erradas, ela atraem a maioria das pessoas E as respostas complexas mais fáceis, apesar delas serem, desafio, é a que a gente precisa seguir. Muito",
      "summary": "Obesidade é um sério problema social, impactando saúde e vida financeira e mental indivídual e de crianças em particular, com bullying como principal fonte de mau tratamento e profissionais de saúde contribuindo para gordofobia. A Lei 2.432/22 marca lutra contra obesidade com políticas públicas abrangentes e multissetoriais.",
      "speaker": {
        "name": "MARIA EDNA DE MELO | Sociedade Brasileira de Endocrinologia e Metabologia- SBEM e da Associação Médica Brasileira",
        "position": ""
      }
    },
    {
      "start_time": 1695913112,
      "duration": 26,
      "transcription": "Muito obrigada. Muito obrigado doutora Maria Edna, e deixa eu ver aqui. Bom, o Dan a ela foi a última a falar, Né? E eu gostaria de ver se a deputada Benedita quer fazer as considerações finais.",
      "summary": "Deputado pede para a deputada Benedita fazer as considerações finais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695913138,
      "duration": 410,
      "transcription": "Sim sim deputado Cail, eu quero de antemão agradecer e agradecer também ao professor Paulo Fernando que foi nosso deputado quem abriu, aí essa audiência pública, agradecer a cada a cada uma, que nos trouxeram, sem dúvida, colocar mais luz no no nosso ambiente de ideias e, e de apreço que temos, não é, para com os seres humanos. Nós combatemos todo e qualquer tipo de preconceito e de discriminação. Mas atenta a cada uma das palavras eu fiz aqui a minhas anotações pra que eu possa também debruçarme nas leis que já estão posta como a lei feita pelo, proposta de lei feita pelo doutor, doutor Kalil e, feita pela deputada Laura Carneiro, e demais projetos que nessa casa possam ter, de nós debruçarmos, né, para que, diante dessas informações, a gente possa aprimorar, né, esse grande instrumento que não é só uma questão de projeto de lei, mas é também o estatuto com com busca. Né? E e formas, se execute essa mais preciosa de toda que é a prevenção. Se a gente tem didaticamente condição de colocar, né, com acessibilidade para muitos, ou quiçá para todos, nós poderíamos contribuir enquanto sociedade civil nós precisamos contribuir com isso por isso eu gostaria de solicitar, eu sei que doutor Kalil também, né que pudesse deixar pra pra estudo nosso e projeção nossa também, né pra outros grupos, né o material usado por cada aí se possível deixar pra nós e dizer que eu eu não sou obesa acredito que não, mas eu tenho uma certa altura, e e caos quarenta e e vejo que, nós temos padrão né? Padrão de janela, padrão de porta, o padrão é tudo padrão, tem padrão. Mas esse padrão não não é bem pesquisado no sentido de olhar né, as características dos seres humanos e ver que os de nós. Né? Somos mais alto ou mais baixo, mais forte menos forte gordo magrinho de como tratam, quer dizer é preciso que a gente também tenha opções. E ultimamente eu estou querendo fazer essa da minhas considerações finais, também acrescentando, né, as dificuldades que passam de, por exemplo, entrar numa loja pra comprar determinado produto por obeso ele não dificilmente ele vai encontrar né e eu tiro isso por mim querido dificilmente eu acho o sapato que quero, a roupa que quero por conta da altura e vejo que o doutor até caiu manifestou, assim, e eu tenho observado, é a questão do transporte. Nós temos as catracas, né? Nós temos o a passagem mais cara que é a a passagem de avião, e no entanto não tenho acomodação. No outro dia eu estava com senhor, que ele foi praticamente ele estava sentado, mas eu não sei como, né, ainda bem que não tinha ninguém ao seu lado e ele pôde dar uma ajeitada ali, mas ficou preso né? Ele estava preso ali. E o outro que estava do seu lado. Né? No na na janela, no meio não tinha ninguém, então eu senti que o 0 da janela se sentir assim espremido lá no quer dizer não havia necessidade mas ele se espremia como se ele estivesse diante assim de gigante e que fosse naquele momento eu fiquei observando isso porque a gente vai observando essas coisas, né? Então os constrangimento que as pessoas façam porque elas são assim, então é preciso que a gente também trabalhe né? Na consciência da memória do povo, com as nossas campanhas né? Nós fazermos campanha, nós fazemos campanha pra não serem obesos mas precisamos fazer campanha também para os que são realmente tenho uma obesidade, seja pra vestir, pra usar né pra se sentir também na moda pra também fazer o seu desfile, coisa que recentemente nós assistimos, né, uma desfile, uma exposição, que elas deram verdadeiro show de belezas né, de de de como se tivéssemos na verdade os equipamentos e instrumentos de uso normal né pra pras pessoas, obesas, elas estariam sendo vista com mais naturalidade do que com perplexidade, ficar magro, se está gordo, coisa dessa natureza. Então eu penso que valeu muito, nós vamos estar acompanhando com certeza e, mais uma vez agradecida pela contribuição dada aqui pra, a nossas comissões. Muito obrigado e obrigado ao doutor Kalil também.",
      "summary": "Deputada agradece e elogia audiência pública; descreve importância de projetos de lei e estatutos buscando acessibilidade e inclusão para pessoas com obesidade, destacando dificuldades como padrões arquitetônicos e no transporte. Sua solicitação inclui estudo de acomodações e opções para pessoas com diferentes alturas e tamanhos, além de campanhas para aceitação e moda inclusiva. Agradecimentos finais por contribuições à comissão.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1695913548,
      "duration": 176,
      "transcription": "Pois é só está sumida estamos sentindo só falta aqui. Estou chegando, estou chegando, não foi fácil depois eu vou te contar. Não imagino. Quase dez horas de cirurgia. Terrível. Então a senhora estava falando aí esses dia eu encontrei com colega meu, no centro cirúrgico. Ele é ultrassonografia ortopedista, E ele entrou lá assim, gente aqui não tem roupa pra mim entrar no centro cirúrgico não, vou ter que trazer roupa de fora. Olha só, A mesma situação. Aí é falando assim, né? Levando na brincadeira, foi não, mas é o, a gente tem que ter extralagem pra poder entrar aqui na No centro cirúrgico. Eu vou o que é pior, eu às vezes vou no shopping, entro numa loja, eu não acho roupa com o meu tamanho. Eu pergunto gente eu tenho dinheiro pra comprar roupa, mas eu não tenho não tenho a, o material, eu não tenho a roupa que eu quero, vocês precisam Melhorar essa situação né? Então em outros países do Estados Unidos é muito comum né? Extra extralagem. Né isso. O Brasil ainda nós ainda graças a Deus ainda temos uma quantidade bem menor do que, Assim as pessoas que têm sobrepeso, obesidade e tudo mais. Zé mas é constrangedor né? Você é médico, Entra no centro cirúrgico e naquele momento, você fica preterido né de realmente fazer uso da, Na roupa. Mas a enquanto a senhora estava falando aqui eu estava pesquisando também, que durante a audiência da CPI do do MST, O presidente lá do colegiado tenente coronel Zucco né, ele ironizou, a também deputada Sâmia Bofim, O pessoal de São Paulo, questionando se ela queria hambúrguer ou remédio para se acalmar. Isso aí não é lugar pra isso, Aliás em lugar nenhum né? Em lugar nenhum. Mas como não tem ainda uma uma lei, ela entrou no conselho de ética, quer dizer, Nós temos que respeitar assim todo mundo né, principalmente as pessoas que, têm esse tipo de, De problema, não sei se é problema alguma coisa assim, né? Saúde, problema de saúde que a gente sabe que são situações ruins. Mas dentro da câmara convenceu isso, quer dizer então eu imagino que, todo mundo viu isso aí em rede nacional, Foi questionado em vários jornais aí do Brasil inteiro. Mas eu gostaria de perguntar se tem alguém que queira fazer as suas considerações finais também. Está aberto o áudio aí por três minutos. Oi, aqui é a Vanessa.",
      "summary": "Deputado fala sobre dificuldade de obter vestimenta adequada para cirurgia devido ao seu tamanho, comparando com outros países. Menciona ironia durante audiência CPI do MST e importância de respeitar pessoas com problemas de saúde. Abre o auditório para considerações finais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695913724,
      "duration": 119,
      "transcription": "Permitam a palavra por favor, eu acredito que aproveitando que a Carla da CEGAN está aqui com a gente, é importante pra gente ter fechamento a gente vai fazer todo acompanhamento desses projetos de lei sobre gordofobia, que são muito importantes pra gente conseguir combater e começar a sensibilizar a sociedade, é importante a gente também sensibilizar os os meus colegas jornalistas também sobre essas temáticas, porque é uma forma dessa informação chegar em todas as pessoas da melhor forma possível. Gente, eu queria eu acredito também que a o emparelhamento de todos o sistema de saúde pra receber essas pessoas vai ajudar bastante, e na e na questão da capacitação também desses profissionais de saúde, pra que, pelo menos nesses lugares que aqui estão representados pelo Ministério da Saúde, é eles possam ter a informação correta pra conseguir acolher todas essas pessoas, e eles possam dar ó, a melhor informação possível pra que a pessoa consiga fazer o tratamento e tenha continuidade desse desse tratamento. Então, aproveitando a Carla que está aqui, eu gostaria de fazer esse fechamento pra gente que que a gente tivesse encaminhamento né nessa questão que ela pudesse levar pra atenção especializada do Ministério da Saúde, porque a gente Não pode ter, como aconteceu no início desse ano, a morte de jovem em São Paulo na porta do hospital porque não tinha marca pra levar ele pros pro pro hospital, e ele tinha passado por seis outras unidades de saúde que não puderam atendêlo. Então é por isso que é superimportante que a Carla possa levar isso adiante, e eu tenho certeza que todos aqui presentes ela pode contar com todo mundo aqui pra pra ajudála nessa tarefa se for possível, então quero agradecer mais uma vez a oportunidade aos nobres deputados que puderam também se comover com a causa e abrir esse espaço pra gente poder conversar com.",
      "summary": "A importância de combater gordofobia e sensibilizar sociedade e jornalistas. Emparelhamento sistema de saúde com profissionais capacitados fornecerá informação correta e tratamento efetivo às pessoas, evitando casos como mortes por falta de atendimento especializado. Suporto à iniciativa da CEGAN em busca de ação do Ministério da Saúde.",
      "speaker": {
        "name": "VANESSA PIROLO | Associação Botucatuense de Assistência ao Diabético",
        "position": ""
      }
    },
    {
      "start_time": 1695913843,
      "duration": 86,
      "transcription": "A respeito disso. Obrigado Vanessa. Eu apresentei projeto lei que cria centros de referência para atendimento às pessoas com obesidade que no meu entendimento ele foi de maneira equivocada a pensar projeto na CCJ, sem que fosse discutido nas comissões de mérito. Já pedi à presidência que seja desapensado, né? Por ter convicção de que espaços com equipamentos e ambientes adequados, para a recepção de pessoas com obesidade, promoverão atendimento mais digno e também humanizado. Então isso é importante a gente né relatar e porque nós temos que entender que a obesidade vem aumentando drasticamente no nosso país, né? A população está se tornando obesa. O Brasil é país também, né, que vem aumentando progressivamente e nós temos que nos adequar a situações que a própria sociedade existe. Mas não Luiz Fernando? Acho que a Carla levantou a mão primeiro. Oi. Quer falar. Posso. Mas você pode falar Luiz Fernando, eu posso fazer fechamento. Pois não. Ok.",
      "summary": "Deputado propôs projeto de lei para centros de referência em atendimento a obesidade, considerando aumento drástico de obesidade no país e necessidade de atendimento digno e humanizado. Pediu que projeto seja discutido em comissões de mérito.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695913929,
      "duration": 108,
      "transcription": "Eu queria reforçar a importância, o trabalho da SEGA é muito importante e acho que essa esse reforço da alimentação é muito, é sempre muito bemvindo, mas é fundamental mesmo ter outros departamentos do Ministério da Saúde sempre juntos nessa agenda, pra que a gente realmente entenda obesidade enquanto doença dentro do Ministério da Saúde, Maria Edna mencionou isso, a Vanessa também mencionou isso, a gente vai falando sempre disso de várias formas, mas assim como outras doenças são abordadas também para outros departamentos, a obesidade também precisa cada vez mais lidada de forma integral, e uma das coisas importantes pra isso é o plano de aceleração também da OMS, deixo aqui reforço a importância do acompanhamento desse plano de aceleração no Brasil, a OPA está discutindo com o Ministério da Saúde sobre isso né, nesses tempos agora, eu imagino que no ano que vem, o plano de trabalho já esteja em andamento, e aí a gente realmente vai ter cada vez mais que lidar a obesidade forma integral assim e considerando também a gordofobia, pra que o serviço de saúde consiga acolher a pessoa obesidade e aí outro ator fundamental ter na mesa de discussão sobre isso é o MEC, Ministério da Educação precisa estar junto pra que isso chegue na graduação de forma qualificada. E e pra completar, uma coisa muito fundamental da gente ter também é que os dados também considerem obesidade enquanto doença, e a gente vai ter a pesquisa nacional de saúde no ano que vem e que também é importante ter em mente que os dados da do inquérito considerem obesidade enquanto doença e não só do seu ponto de vista alimentar e nutricional então também agradecer aqui a o espaço para para participar e é sempre importante a gente está discutindo sobre esses temas cada vez mais então espero as próximas conversas a gente sempre estar",
      "summary": "Reforça importância da SEGA no combate à obesidade; destaca necessidade de abordagem integral por outros departamentos do Ministério da Saúde; menciona plano de aceleração da OMS e discussões com o Ministério da Saúde; cita MEC como ator fundamental; insiste em considerar obesidade como doença em dados e pesquisas.",
      "speaker": {
        "name": "LUIS FERNANDO VILLAÇA MEYER | Diretor de Operações do Instituto Cordial/Painel Brasileiro da Obesidade-PBO",
        "position": ""
      }
    },
    {
      "start_time": 1695914037,
      "duration": 6,
      "transcription": "Isso, obrigado. Muito obrigado. Carla, você quer falar?",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695914043,
      "duration": 172,
      "transcription": "Quero. Eu só gostaria de de falar que nós, né, enquanto Ministério da Saúde, a SEGA, apesar de estar dentro da da SAPS da atenção primária, a gente tem diálogo junto com a SAES, que é a Secretaria de Atenção especializada. E aí acho que é importante também salientar, que a mesa trouxe, dados bastante contundentes, com relação ao comprometimento da saúde das pessoas com obesidade, e olhar sobre o indivíduo, né? Sobre as as condições de acometimento, principalmente, da saúde mental, olhando pro indivíduo e a necessidade da gente também trazer isso pra coletividade, né, então, quando se propõe, quando a a Edna trouxe as propostas de olhar para o ambiente, para o entorno dos ambientes escolares, isso é, isso são ações que já estão em andamento, né, muitos municípios, inclusive, têm projetos de lei e lei implementada com relação a a questão da da regulamentação do entorno dos ambientes escolares, e aí eu acho que é importante a gente olhar também pro acesso das pessoas com com obesidade para o sistema, no sistema privado, né, o 0 número mais alto também do que foi apresentado, tem uma relação também, em que dentro do sistema privado eles vão ter acesso a processo de medicalização e cirurgia muito mais rápido do que no SUS, né, e aí olhando para as ações que estão sendo construídos, que são construídas dentro do SUS, de fato, a gente tem olhar sobre a prevenção, e a gente entende a necessidade de estruturação, da da atenção especializada, a lacuna que o Luiz apresentou, né, a gente compreende a existência e a gente tem buscado construir e tentar diminuir cada vez mais essa lacuna. Mas sim, o olhar da gente é olhar preventivo, né, sim, a gente compreende todas as condições que acometem os indivíduos com obesidade, e sim, a gente tem olhar sobre a coletividade e a gente entende que enquanto política pública, a gente precisa agir sobre a coletividade pra que avance, né, e ter cobertura a maior quantidade de pessoas possível. Eu acho que a a esse aqui é o primeiro de outros espaços que a gente pode estar estar trocando, dialogando e fazendo esse esse movimento, né, de de pensar estratégias conjuntas de intervenção, seja na atenção primária ou na atenção especializada, e a gente segue à disposição aí pra continuar pensando na no bem maior da coletividade da população brasileira, que infelizmente hoje né, tá acometida pela",
      "summary": "A representante do Ministério da Saúde destacou a necessidade de abordar a obesidade de forma integral, considerando o indivíduo e sua saúde mental, além do ambiente escolar e o acesso ao sistema de saúde. O Ministério da Saúde trabalha para reduzir a lacuna entre a atenção primária e especializada, priorizando uma abordagem preventiva e coletiva para alcançar a maior quantidade de pessoas possível.",
      "speaker": {
        "name": "CARLA CAROLINE SILVA DOS SANTOS | Representante do Ministério da Saúde",
        "position": ""
      }
    },
    {
      "start_time": 1695914215,
      "duration": 46,
      "transcription": "Pela obesidade, obrigada. Obrigado. Bom, agradeço a presença e as valiosas contribuições de todos e de todas. Antes de encerrar essa reunião convoco para reunião deliberativa que ocorrerá no próximo dia quatro de outubro, quartafeira, às quatorze horas do plenário nove dessa casa. Nada mais havendo a tratar, declaro encerrada a presente reunião. Mais uma vez muito obrigado a todos e uma ótima recuperação da nossa querida, Benedita da Silva. Tá? Abraço a todos, até mais.",
      "summary": "Deputado convoca reunião deliberativa e deseja rápida recuperação a Benedita da Silva.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}