{
  "start_time": 1685526255,
  "end_time": 1685526255,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2279266",
  "speeches": [
    {
      "start_time": 1685526256,
      "duration": 90,
      "transcription": "Bom dia. Sobre a proteção de Deus e em nome do povo brasileiro havendo o número regimental declaro abertos os nossos trabalhos. Informo aos senhores parlamentares que as minutos das atas da décima terceira, décima quarta e décima quintas reuniões realizadas nos dias vinte e quatro, vinte e cinco e vinte e nove de maio, foram encaminhadas pelo Infoleg Comunica. Consulto se algum parlamentar tem alguma retificação a ser feita. Em votação, os deputados que aprovam permaneçam como se acham, aprovadas. Informo que a lista contendo o sumário dos expedientes recebidos pela comissão no período de vinte e quatro a trinta de maio de dois mil e vinte e três, Estar à disposição na página da comissão na internet e também será anexada na ata da presente reunião. Breves comunicados. Após o encerramento da reunião, a subcomissão permanente para acompanhar políticas de educação inclusiva e ações afirmativas Irá se reunir para fazer a instalação. Temos sobre a mesma requerimento de inversão de pauta do PL quatrocentos e oitenta barra dois mil e vinte, do deputado Gilson Daniel. Com a palavra o deputado Gilson Daniel.",
      "summary": "Abertura de trabalhos, apresentação de atas, pergunta sobre retificações, votação aprovada, lista de expedientes disponível online, brevemente uma subcomissão se reunirá, e deputado Gilson Daniel tem a palavra para requerimento de inversão de pauta.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526346,
      "duration": 21,
      "transcription": "Pedido de inversão três minutos. Não não precisa de três minutos não é só o pedido de inversão de pauta mesmo pra poder o 0 projeto que tramita aí de forma ordinária, como prioridade se ele pudesse fazer a inversão de pauta, só é só esse pedido. Todos",
      "summary": "Deputado pede inversão de pauta para priorizar discussão de projeto de forma ordinária.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526367,
      "duration": 31,
      "transcription": "De acordo, alguém pra contraditar? Os os que aprovam permaneçam como se encontram, aprovado. Vamos direto ao projeto de lei quatrocentos e oitenta barra dois mil e vinte do Senado Federal, senador Flávio Arns que institui a campanha Setembro da Paz, com a palavra o relator deputado Gilson Daniel.",
      "summary": "Projeto de lei para instituir Campanha de Setembro da Paz, aprovado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526398,
      "duration": 282,
      "transcription": "Presidente, senhores deputados, o relatório já foi disponibilizado, projeto do senador Flávio Arles, que institui a campanha Setembro da paz, eu vou fazer a leitura eu vou direto pro voto, tratase de projeto importante, e no no voto acho que a gente esclarece bem aquilo que a gente se propõe nesse projeto. Esse projeto de lei tem por objetivo instituir a campanha Tempo da paz, com o objetivo de promover ações voltadas à conscientização e à sensibilização da sociedade, quanto à promoção da paz e o combate à violência. Para a discussão da matéria foi realizada uma audiência pública na Assembleia Legislativa do Paraná, dia quatro de setembro de dois mil e vinte, virtual em razão da pandemia do covid dezenove, que reuniu o autor da proposta e as pessoas de grupos e instituições engajadas no ativismo da cultura da paz. A proposta legislativa foi recebida com otimismo e apoio. Nas palavras do autor, faz parte da proposta aprimorar o pregar a tolerância e o respeito, com o mês inteiro dedicada às ações concentradas na cultura da paz. Em que pese o mérito da proposta, observamos que a necessidade de reparos em razão da previsão da realização de palestras, seminários, debates e eventos prioritariamente estabelecimentos de ensino fundamental médio e de educação superior. No no inciso primeiro do artigo segundo do projeto. Ocorre que numa acepção mais ampla do currículo, qualquer atividade incluída na jornada escolar pode ser considerado como curricular, e portanto não se a não ser apropriada para ser incluída ou prevista por meio de lei federal. As atividades pedagógicas escolares, nas quais se inclui não apenas os componentes curriculares desenvolvidos ao longo do ano, mas também as demais atividades com intencionalidade pedagógica, demandam planejamento de cargo horário olá, da rotina dos alunos, das atribuições dos docentes e demais itens da logística escolar, dessa forma a interferência das atividades curriculares em decorrência da lei federal poderia ser equiparada a que se dá contra a instituição das disciplinas por meio de lei federal, cujo a impropriedade está explicitada na súmula de recomendação dos relatores número dessa comissão de educação. Acrescentase que a interferência na rotina das escolas de responsabilidade e outros entes federados por meio de lei federal também pode ser considerada como desrespeito à autonomia escolar e dos sistemas de ensinos estaduais, distrital e municipais. No entanto, de lei no caso de lei federal, para a instituição de eventos comemorativos ou campanhas de conscientização na rotina das instituições de ensinos de ensino dos ensino federais também poderá ser comprometido com a interferência indevida. Por não considerar as diretrizes curriculares estabelecidas pelo Conselho Nacional de e a autonomia universitária estabelecida no artigo duzentos e sete da constituição federal. Como ajuste de forma a evitar questionamentos jurídicos ou ou mesmo veto, propomos a manutenção do texto sobre a realização de palestras, seminários e debates com a suspensão do trecho que determina que deverão ser prioritariamente realizados em estabelecimentos de ensino fundamental, médio e de educação superior. Diante do esforço somos pela aprovação do projeto quatrocentos e oitenta de dois mil e vinte, e autoria do Senado Federal com a emenda supressiva que está anexe, que suprime aí essa determinação de prioridade né? Prioritariamente realizado em estabelecimento as palestras seminários prioritariamente realizado estabelecimentos de ensino fundamental médio educação superior. É isso senhor presidente. Obrigado deputado Gilson Daniel.",
      "summary": "Projeto de lei do Deputado institui \"Setembro da Paz\" para promover conscientização e combate à violência, com ajustes em relação à realização de atividades em escolas para preservar autonomia e diretrizes curriculares. Solicita aprovação do projeto de lei 480/2022 com emenda suspressiva.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526680,
      "duration": 23,
      "transcription": "Nesse momento eu coloco em discussão a matéria, algum parlamentar, algum deputado que queira discutir a matéria? Encerrada a discussão, em votação o parecer, aqueles que o aprovam permaneçam como se encontram. Aprovado. Questão de ordem senhor presidente. Pois não deputado. Alguns projetos aqui no sistema da pauta",
      "summary": "Discurso do Deputado sobre abertura da discussão de uma matéria, pausa para permissão de outros parlamentares falarem, votação do parecer e aprovação do assunto. Menciona questão de ordem e projetos na pauta.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526703,
      "duration": 28,
      "transcription": "A gente clica na matéria a exemplo do item dezoito, e ele está dando uma informação de de não, de não estar com o projeto aqui. Por esse motivo eu peço ou que seja solucionado, ou que eu peço vista do projeto pra poder ter acesso ao projeto e verificar ele assim como outros que eu for identificando no processo aqui que o sistema não tiver disponibilizado o",
      "summary": "Deputado pede solução para acessar projeto ou envio do projeto para verificação, afirmando que o sistema não o permite.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526731,
      "duration": 43,
      "transcription": "Vou pedir aqui a a mesa pra poder verificar, mas parece que está tendo realmente algum problema técnico na página da câmara, tá? Vamos ver se a gente Aí fica Se se vários projetos eu não consigo acessálos. É o que a gente não conseguia acessar aí vossa excelência pode ir pedindo vista tá, gente. E a gente, mas vamos tentar solucionar aqui pra dar tempo. Dando continuidade à ordem do dia nós temos três requerimentos na pauta, né? O requerimento noventa e nove barra dois mil e vinte e três, o requerimento número cento e dezessete barra dois mil e vinte e três, pra gente. E o requerimento número cento e dezoito barra dois mil e vinte e três. Como nós fizemos né no nosso acordo Presidente presidente presidente pois não? O requerimento",
      "summary": "Deputado menciona problemas técnicos no site da câmara e pede para verificar. Três requerimentos estão na pauta para serem discutidos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526774,
      "duration": 14,
      "transcription": "Tu, noventa e nove barra dois mil e vinte e três não abre, o requerimento cento e dezessete barra dois mil e vinte e três não abre, o requerimento cento e dezoito barra dois mil e vinte e três não abre. É isso que eu ia falar vossa excelência. Identificar. Mas nós fizemos acordo de.",
      "summary": "Deputado identificou falta de abertura de três requerimentos em 2023, mas mencionou acordo feito.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526788,
      "duration": 13,
      "transcription": "Nós fizemos acordo de procedimento que as audiências públicas, o requerimentos de audiência pública totalmente diferente dos pareceres de relatório, né, nós aprovaríamos os requerimentos Tem alguma uma",
      "summary": "Deputado propôs aprovação de requerimentos de audiência pública, diferentes de pareceres de relatório.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526801,
      "duration": 11,
      "transcription": "A condicionante lembra do acordo senhor presidente? Tinha uma condicionante que poderíamos indicar alguns nomes pra sugestão? Sim sim. Contudo sem observar o requerimento como eu poderia fazer sugestões de",
      "summary": "Deputado sugeriu indicar nomes que foram previamente discutidos, desde que seja respeitado o processo adequado.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526812,
      "duration": 15,
      "transcription": "Aí nós vamos fazer o contato, porque veja bem, audiência pública deputado, nós estamos lotados até agosto, então aprovando essas três aqui elas serão pra agosto setembro essas audiências públicas então vossa excelência prejudicado tendo em vista",
      "summary": "Deputado propõe aprovação de três medidas, agendando audiências públicas para agosto e setembro, considerando agenda atual lotada.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526827,
      "duration": 21,
      "transcription": "Os requerimento tratam sobre o dia internacional de enfrentamento LGBT fobia, que é no dia dezessete de maio, e as duas propostas de mês de junho que se inicia agora, se o senhor jogar pra gosto o requerimento já está prejudicado. Senhor presidente Não mas veja bem. Senhor presidente.",
      "summary": "Deputado refere-se aos requerimentos sobre o Dia Internacional de Combate à LGBTfobia e às propostas do mês de junho; alerta sobre possível prejuízo a requerimento caso senhor presidente \"jogar para o gosto\".",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526848,
      "duration": 46,
      "transcription": "Gostaria de inclusive subscrever esse requerimento a deputada Tábata não se encontra Tá subscreva da Tá. E agradeço e também defender que eles sejam votados. Pra nós é muito importante as audiências públicas. Eu inclusive estou realizando uma audiência pública da comissão de segurança pública sobre o dezoito de maio que é o dia nacional de combate ao abuso e exploração sexual da criança e adolescente No mês de junho devido a. A chegada. A agenda dos auditórios. Então eu quero defender que eles sejam aprovados E os deputados e deputadas possam realizar, são extremamente importantes essas atividades de diálogo com a sociedade sobre os grandes temas do país. Obrigado senhor presidente.",
      "summary": "Deputada subscreve requerimento e defende importância de audiências públicas, incluindo uma sobre combate ao abuso e exploração sexual de crianças e adolescentes, em maio; também destaca importância do diálogo com sociedade sobre temas nacionais.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685526894,
      "duration": 62,
      "transcription": "Obrigado deputada. Nós vamos imprimir, e os deputados que solicitarem, já pega aqui ele impresso tá os requerimentos, no entanto, faço apelo a vossas excelências, como no acordo de procedimento, as o as audiências públicas, o autor ele que preside, no entanto, nós temos limite de até seis palestrantes, no entanto, as o 0 os parlamentares que quiserem fazer a indicação entram em contato com estou, e aí fazem a articulação, até porque esses requerimentos de audiência pública são mais pra pra que possa realmente se debater sobre aquele determinado tema. Então quem puder contribuir é muito importante então, coloco em votação, né, coloco em votação os três projetos, conjunto em globo, né, que repetindo quais são os requerimentos. Requerimento número noventa e nove barra dois mil e vinte e três, requerimento número cento e dezessete barra dois mil e vinte e três, requerimento cento e dezoito barra dois mil e vinte e três, coloco para aprovação e engloba os três requerimentos. Só estava abstenção por motivo de não ter acesso.",
      "summary": "Deputado propõe votação em bloco de três requerimentos para realizar audiências públicas com no máximo seis palestrantes, incentiva contribuições de parlamentares e registra apenas uma abstenção por questões de acesso.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526956,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526959,
      "duration": 7,
      "transcription": "Registrada abstenção. Senhor Presidente, só uma dúvida. Pois não. Neste requerimento noventa e nove dois mil e vinte e três.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526966,
      "duration": 16,
      "transcription": "A deputada Tábata gostaria de incluir uma participação do PROIFES Federação. Gostaria que constasse né esse pedido e agradeço que nós possamos aprovar aqui essas audiências públicas. Obrigado",
      "summary": "Deputada propôs incluir participação do PROIFES Federação e aprovar audiências públicas.",
      "speaker": {
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685526982,
      "duration": 17,
      "transcription": "Pode fazer o encaminhando pra mesa que nós vamos fazer o registro. Então consulte se mais algum parlamentar quer fazer uso da palavra, em referência aos três requerimentos, não havendo, pois não deputado. Senhor presidente, eu sou autor do requerimento de número dois, na segundafeira foi realizada",
      "summary": "Deputado refere-se a três requerimentos, dizendo que é autor do segundo. Em segunda-feira, foi realizada alguma ação relacionada a ele. Pedindo permissão para registrar. Consultando se algum outro parlamentar deseja falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685526999,
      "duration": 43,
      "transcription": "Uma discussão sobre o tema, mas até dialogando com a deputada Laura Carneiro a gente acha bastante oportuno que façamos uma discussão ampliada, envolvendo aí a comissão de previdência, assistência social, infância, adolescência e família, com o objetivo da gente discutir a atuação multiprofissional dentro das nossas discutir a atuação multiprofissional dentro das nossas escolas, essa atividade integrada entre diversos profissionais que vão colaborar com a o desenvolvimento de atividades nas nossas unidades educacionais de maneira que eu queria aqui reiterar a importância dessa discussão em contejo com a outra comissão, o que a gente já havia estabelecido de comum acordo com a deputada Laura Carneiro.",
      "summary": "Deputado propõe discussão envolvendo comissão de previdência sobre atuação multiprofissional em escolas, acordada com deputada Laura Carneiro.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527042,
      "duration": 161,
      "transcription": "Obrigado deputado, consulte se mais algum parlamentar quer fazer uso da palavra, não havendo, coloque em votação o requerimento, os deputados que estiverem de acordo permaneçam como se encontram, aprovado os três requerimentos, número noventa e nove, cento e dezessete, cento e dezoito. Dando continuidade à nossa ordem do dia, vamos ao item quatro, projeto decreto legislativo do deputado Ivan Valente, que susta os efeitos do decreto dez mil cento e trinta e quatro de vinte e seis de novembro de dois mil e dezenove que dispõe sobre a qualificação da política de AOS DA REDE PÚBLICA DE EDUCAÇÃO INFANTIL NO ÂMBITO DO PROGRAMA DE PARCERIAS DE INVESTIMENTO DA DA REPÚBLICA A deputada questão dura ausente. Fica a retirada de pauta em virtude da ausência da deputada Litzi da Mata que é a relatora. Dando continuidade vamos ao item cinco, projeto decreto legislativo número cento e vinte e três barra dois mil e dezenove, do senhor do deputado Ivan Valente que susto Os efeitos do decreto nove mil setecentos e sessenta e cinco de onze de abril de dois mil e dezenove que institui a política nacional de alfabetização. Temos aqui pedido de retirada de pauta do deputado Tarcísio Mota, a quem eu concedo a palavra por três minutos. Pois não deputado. Pois não deputado, acatado O pedido de retirada de pauta, nesse momento eu convido o deputado Diego Garcia pra fazer a leitura do parecer. O tema está dando problema nós estamos providenciando aqui impresso pra vossa excelência, fazer uso questão de ordem senhor presidente. Pois não deputado. Eu peço.",
      "summary": "Deputado propõe votação em três requerimentos; ausência de deputada faz com que matéria seja retirada da pauta; outro requerimento de deputado Ivan Valente é discutido, mas pedido de retirada é concedido; deputado Diego Garcia faz leitura de parecer sobre o tema.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527203,
      "duration": 10,
      "transcription": "Do projeto. Detardos, como já foi já,",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527213,
      "duration": 26,
      "transcription": "No dia três do cinco, pelo pela deputada Franciane Bayer, então não pode mais ser pedido visto. Tomou votar é cega assim. Na realidade até o parecer já foi lido, né, nós estamos em discussão, mas era interessante que o deputado Diego Garcia pudesse fazer a releitura do parecer e indo direto ao voto. Presidente.",
      "summary": "Deputado sugeriu voto direto, após leitura do parecer por outro deputado, sem mais pedidos de vista.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527239,
      "duration": 257,
      "transcription": "Enquanto chega o voto, eu pedi a, pra já iniciar né a minha fala, minha colocação sobre, esse projeto. Respeitamos muito a iniciativa do deputado Ivan Valente. Agora é é importante destacar a todos os membros aqui da comissão de educação, destacar a todos os membros aqui da comissão de educação, aquilo que nós ouvimos da boca do próprio ministro da educação, na ocasião da sua vinda, a convite da comissão, e a apresentação que ele fez, a todos os membros aqui da comissão, justamente falando sobre os desafios relacionados à alfabetização no nosso país. O ministro ele fez questão ao longo da fala dele tomou grande tempo a fala dele com foco nisso, falando dos problemas que envolve a a questão da alfabetização, o aumento do analfabetismo no país, o aumento do analfabetismo funcional. O ministro fez uma longa exposição tratando disso. Essa política, ela foi criada no ano de dois mil e dezenove em abril de dois mil e dezenove. E a base dessa política presidente deputado moço ela ela ela se dá o escopo o corpo dela justamente, dentro dos estudos, das ações que foram desenvolvidas, inclusive no estado de vossa excelência. Experiências como o de Sobral, experiências que aconteceram dentro do estado. É esse é o corpo da política nacional de alfabetização. Então quando você pega os documentos dessas políticas que nortearam as ações que deram resultado e sucesso lá, e faz a comparação com o espelho desse decreto, até poderia dizer olha, o 0 governo Bolsonaro deu control c control v aqui, e não é mentira isso. O próprio secretário de alfabetização à época veio à comissão, e falou dessas experiências. Outros especialistas que nós estamos convidando, junto com o requerimento de audiência pública que já foi aprovado aqui na comissão, até consulta o presidente se tem alguma data já a comissão tem alguma data pra realização dessa audiência pública, mas nós sugerimos especialistas que na legislatura passada vieram e falaram sobre as essas experiências exitosas que tivemos no estado do Ceará. Essa iniciativa do projeto decreto legislativo apesar de ser, uma prerrogativa também nossa, nem não impede nenhum de nós parlamentares de o fazer. Agora, na fala do ministro, na ocasião em que ele esteve presente aqui na Comissão de Educação, ele deixou bem claro que essa seria uma prioridade. E acredito que talvez seja por isso o motivo, do novo governo, não ter apresentado novo decreto até assustando essa essa política. Acabando com essa política. Provavelmente o novo governo deva apresentar alguns ajustes, algumas mudanças, novo decreto tratando sobre a política de alfabetização, agora nós por parte do Legislativo, não é nossa competência nesse momento, intervir sobre uma decisão que é estritamente do Poder Executivo. Estritamente do Poder Executivo. Então acho erro se isso for adotado, com base na fala do próprio ministro da educação, que veio aqui e colocou isso como uma prioridade, dentro do seu governo, por isso que o nosso parecer é contrário ao PDL do deputado Ivan Valente. Obrigado deputado.",
      "summary": "Deputado referencia ministro educação sobre desafios alfabetização no país, política criada 2019, sucessos com foco no Ceará. Atual governo ainda não apresentou novo decreto, mas deve fazê-lo com ajustes. Legislativo não deve intervir em decisão do Poder Executivo, parecer contrário ao projeto do deputado Ivan Valente.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527496,
      "duration": 6,
      "transcription": "Temos algum deputado pra contraditar? Pois não deputado",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527502,
      "duration": 179,
      "transcription": "Ok. Discuti. Tá. Senhor presidente. A a intenção clara da esquerda. A intenção clara da esquerda é uma educação frágil e sem funcionamento. A esquerda, quer uma educação que não funciona, a esquerda quer uma educação que não funciona, a esquerda quer uma educação que não educa, a esquerda tem uma, quer uma educação que não qualifica, porque pra esquerda, Quanto mais burro o povo falar, pra esquerda, quanto mais burro o povo for. Quanto mais burro povo for, mais fácil de cair na conversa fiada da esquerda. Quanto mais burro o povo for, Mas a esquerda seduz. Se o estudante não sabe fazer quatro vezes quatro. Às vezes ele vota no Lula. Porque ele não precisa dum sistema cognitivo que funcione adequadamente pra votar na esquerda. Se ele não sabe o nome dos continentes, ele vota na esquerda. A esquerda quer o povo dependendo do governo. E para o povo depender do governo, Quanto menos o povo souber, melhor pra esquerda. A esquerda quer o povo desarmado, esquerda quer o povo pobre, quer o povo deseducado, para que ele fique dependendo das promessas ilusórias Do governo de esquerda. Esse pedido de revogar o decreto da nova política nacional de alfabetização, É uma decisão clara da esquerda, que está irritada com uma política que vem conduzindo a uma nova alfabetização, Principalmente voltado à formação profissional. Dessa forma, senhor presidente. Eu venho pedir pra que a gente revogue, derrube, o pedido que derruba o decreto. Eu quero pedir que votemos contra esse pedido do Ivan Valente. Pra manter a política nacional de alfabetização. E se alguém quiser derrubar, que o próprio executivo faça. Obrigado.",
      "summary": "O Deputado afirma que a esquerda deseja uma educação deficiente e desqualificada, mantendo o povo dependente do governo, através de uma política abrangendo formação profissional. Ele pede por revogação do pedido que derruba o decreto do novo plano nacional de alfabetização e votar contra a proposta de Ivan Valente.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527681,
      "duration": 66,
      "transcription": "Obrigado deputado, antes de conceder a palavra ao deputado Tarcísio Mota, a área técnica está informando que pra o sistema voltar ele ser reiniciado, então, baixa, baixar a tela e depois levantar a tela de novo, que ele vai na teoria aqui da área técnica, vai reiniciar, se for, geralmente dá certo, vamos ver se o sistema atualiza. Pode rir, tá? Pode rir, eu estava gente de outra coisa. É, a informação também aqui da mesa é que no feriado da próxima semana, todas as comissões terão sua rede reiniciada, revitalizada enfim, pra ver se não acontece mais esse tipo de problema então, acabamos de receber essa informação. Não? A rede está em federação com o PSOL. A a rede está caindo presidente. Está certo. Bom, continuando a discussão do do projeto de decreto legislativo cento e vinte e três, concedo a palavra ao deputado Tarciso Mota pra fazer uso da palavra. Senhor",
      "summary": "Deputado informa: sistema será reiniciado, provavelmente funcionará; próximo feriado, todas comissões terão rede reiniciada para prevenir problemas; rede atualmente está com problemas; palavra passada ao deputado Tarciso Mota.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527747,
      "duration": 211,
      "transcription": "Eu inclusive tomei a decisão aqui de de retirar o pedido de retirada de pauta, porque na prática se tem a uma frase que talvez na na na defesa do nobre deputado Abílio Brunini vai tem algum sentido é essa de que esse PDF não faz mais sentido nesse momento ele não nem ter sendo pautado, porque de fato, esta proposta de impor ao conjunto das escolas públicas no país, o método fônico, foi derrotada nas urnas, foi derrotada nas urnas. De uma certa medida, o criou fetiche em torno dessa debate da questão do método fônico, pra se contrapor a uma perspectiva, que é a perspectiva do letramento, tentando identificar que isso era Paulo Freire pra lá Paulo Freire pra cá, tentou atacar a educação pública naquilo que há de debate mais inclusive avançado no debate sobre alfabetização, e aí criaram este decreto que o nobre Ivan Valente, de forma correta estabeleceu e apresentou PDF, que fazia sentido pra que a gente discutisse qual era a política de alfabetização que deveria ser indicada pelo Ministério da Educação para todo o território nacional? Havia uma tentativa de imposição de mesmo método de alfabetização, o método fônico, no governo Bolsonaro. Mas lembremos, né, a direita às vezes esquece isso, perder a eleição, e hoje o MEC está corretamente dizendo, nós seguimos com a perspectiva do letramento, mas entendemos que as redes nos seus respectivos planos municipais de educação, nas suas respectivas experiências pedagógicas comuns, pode inclusive pensar inclusive na junção dos dois métodos, em métodos diferentes, e continuamos a discutir que nacionalmente aquilo que é produzido e que dá mais efeitos num processo de construção de alfabetização, o letramento é dos elementos. Lembremos que aqui a gente não está falando do método Paulo Freire, são coisas diferentes. Embora o Paulo Freire utilizasse como uma parte daquele método que ele apresenta pro processo de alfabetização, a ideia do letramento e a ideia de que, as palavras a partir das quais a pessoa aprende a ler, lê a palavra e lê o mundo e que a leitura do mundo precede a leitura da palavra, ela é parte desse processo, mas não o todo, mas não o governo Bolsonaro, esse sim, né, tentando destruir aquilo que há, apesar da falta de investimento, apesar dos ataques que o governo Bolsonaro fez aos professores, apesar de tentar fazer com que eles fossem inimigos das famílias e assim destruir as bases da educação que a gente precisa melhorar sem sombra de dúvida, tentou também mexer no método. Portanto, a lógica aqui senhor presidente, é que vamos deixar esse projeto ser votado não há nada aqui, não há nada pra ser perdido ou ganho com este projeto. Dez segundos adaptado. Foi? Agora foi. Quem vai decidir, de fato, como é a política de alfabetização é o atual Ministério da Educação e portanto esse PDL é pra assustar algo que os bolsonaristas inventaram e aí não faz mais sentido e na nossa opinião deixa votar esse PDF que não não tem razão nesse momento. Obrigado.",
      "summary": "Deputado propôs retirar proposição alfabetização, methodo já decidido pelo MEC. Governo anterior tentou impor método fônico, mas atual Ministério decidirá. Propôs votar contra documento sem sentido, pois tema é irreal.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527958,
      "duration": 5,
      "transcription": "Com a palavra o deputado Leon Íons Cristiano, pra discutir. Senhor presidente.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685527963,
      "duration": 63,
      "transcription": "Eu só queria tranquilizar os companheiros da comissão, eu infelizmente não sou mais dessa comissão, mas sempre que posso participo dos embates que são sempre importantes, está acontecendo agora, o seminário de apresentação dos resultados da pesquisa alfabetização no Brasil. Capitaniado pelo ministro, né, da educação Camilo Santana. É justamente essa através dessa pesquisa, que o governo federal através, né do Ministério da Educação vai tomar os encaminhamentos necessários pra trazer eu diria, deputado Moses, pra trazer a experiência de Sobral, que é uma experiência vitoriosa, e também a experiência é do estado do Ceará com relação à alfabetização na idade certa. Por isso, fiquem tranquilos que nós vamos caminhar a Passos largos alfabetizando todas as crianças e os jovens do Brasil.",
      "summary": "Deputado se refere à apresentação de resultados de alfabetização no Brasil, liderada pelo ministro Camilo Santana. Promete ação do governo federal e referência à experiência vitoriosa de Sobral e Ceará, com compromisso de alfabetizar crianças e jovens do Brasil em larga escala.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528026,
      "duration": 22,
      "transcription": "Obrigado deputado Leônidas Cristina, já foi, vossa excelência já teve a oportunidade de discutir na reunião passada e agora nessa, mais algum inscrito pra discutir a matéria? Só mais uma vez senhor Com a palavra o relator. Presidente, o que eu quero reforçar nesse debate, É que essa discussão ela não é uma.",
      "summary": "Deputado: discutir matéria importante, palavra ao relator.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528048,
      "duration": 138,
      "transcription": "São de esquerda e direita. Não é uma discussão de esquerda e direita. O 0 exemplo que eu citei foi justamente de governo de esquerda, que adotou essas medidas e que deram resultado. Deram muito resultado. Nós temos experiência exitosa em vários países mundo afora, que são de governos de esquerda. Que está em discussão é a política nacional de alfabetização, que ela precisa sim ser uma prioridade. Que bom que o governo está nesse momento promovendo esse debate, promovendo esse encontro. Espero que, seja exitoso, né, mas a discussão aqui não é uma discussão política de governo ABC ou d. O que está em jogo é a alfabetização das nossas crianças, é o zelo das nossas crianças. A cada ano que passa no Brasil infelizmente o 0 Brasil é dos países que mais investe em educação e está em tudo que é ranking entre os piores países do mundo. Então uma nova estratégia ela precisa ser adotada assim, precisa mudar. E, outro ponto presidente que eu quero destacar, é que esse trabalho aqui, Esse trabalho no que gira em torno da política nacional de alfabetização, foi trabalho que começou aqui, na comissão de educação, por deputados que hoje não estão mais aqui, mas que fizeram e promoveram esse debate. Então todo relatório que foi a base da fundamentação pra pra essa ação, Em dois mil e dezenove, ela se deu a partir do início de uma discussão que aconteceu aqui na câmara dos deputados e e que na legislatura passada inclusive nós aqui da comissão, fizemos a atualização desse relatório e a reapresentação dele, na forma de uma nova edição. Então é isso que eu quero colocar na discussão, por isso que o meu parecer É contrário a esse PDL. Obrigado",
      "summary": "Discurso do Deputado sobre política nacional de alfabetização: é prioridade, investimento insuficiente no Brasil, mudança necessária, iniciativa da comissão de educação, relatório de 2019 atualizou discussão. Parecer contrário ao projeto de lei.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528186,
      "duration": 116,
      "transcription": "Lembro aos membros aqui do nosso colegiado da comissão de educação que essa matéria já foi discutida no dia três de maio, né, tiveram naquele momento nove deputados, já foi teve pedido de vista, retirada de pauta, acredito que ninguém vai convencer mais nenhum parlamentar a mudar a sua opinião, então o apelo pra que a gente possa fazer a votação. Nove em discussão a matéria, encerrada a discussão, em votação o parecer, aqueles que o aprovam permaneçam como se encontram. Nove contrário, contrário, a pergunta, a pergunta é, a pergunta é contrário sempre o parecer, né do do relator, quem tem que se manifestar quem é contra, tem que se manifestar quem é contra o parecer. Nove contra o parecer levante aí só pra pra gente contar, é ok. Aprovado, vamos registrar aqui o voto contrário, não é, fica aprovado com registros dos parlamentares que foram contra. Deputado Tarcísio Mota e deputado Luciene. O projeto de decreto legislativo meia quatro meia seis, tem o pedido de retirada de pauta do deputado Tarcísio Mota. O item seis, projeto decreto legislativo número meia quatro três, tem o pedido da retirada de pauta. Vai tirar o 0 pedido adaptado? Vai manter? Três minutos pra defender. Isso. Então",
      "summary": "Deputado propôs votação sobre relatório previamente discutido; nove deputados votaram contra o parecer do relator; dois deputados registrados como contra; dois pedidos de retirada de pauta.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528302,
      "duration": 196,
      "transcription": "Presidente, vamos lá. Qual é o sentido do pedido de retirada de pauta tanto desse quanto do anterior? Nós temos aqui já, alguns debates em curso. Esse PDF, da mesma forma que o anterior, ele tinha a ver com sustar políticas educacionais do governo Bolsonaro. E aí, deputado Diego Garcia, é claro que muitas vezes a gente se posiciona a partir da lógica de esquerda e direita, mas eu quero eu quero frisar aqui, que esses PDLs não fazem mais sentido nesse momento, porque o próprio Ministério da Educação está no momento revendo a política. E o ministro já disse que não vai fechar nenhuma dessas escola, mas que não vai continuar, não vai realizar a sua expansão. Portanto esse PDF não faz mais sentido, ele não deveria estar tramitando aqui, no sentido de a gente está pedindo pra retirada de pauta, inclusive na perspectiva de que ele não volte à pauta, que não faz sentido, mas né qual é a não não, posso continuar Brunini? Tá. E é nesse sentido, que a gente está pedindo a retirada de pauta até porque, esta comissão de educação tem hoje uma são que tratará inclusive deste tema, e que portanto a gente espera que a partir da subcomissão venham elementos a pensar qual é o nosso posicionamento a respeito A gente pede a retirada de pauta. Agora, se vossas excelências querem levar à questão a votação de PDL desse, que que a essa altura do campeonato não fará efeito nenhum na política, faria efeito lá. A gente vai pra pra deliberação sobre isso pra que a gente possa limpar a pauta. Eu quero repetir debate que já fiz aqui. Na nossa opinião a militarização das escolas, do cotidiano das escolas não significa muito pelo contrário, nenhum aporte de qualidade no processo da educação e ainda fere o princípio constitucional, da questão da função para qual os militares existem na nossa sociedade e usurpa a função de professores, de gestores escolares que não é tarefa de militares fazerem isso. Ao mesmo tempo, aquelas escolas militares que apresentam índices de qualidade de educação diferenciados, são exatamente aquelas onde o investimento público é diferente e é mais amplo do que na maioria das escolas públicas, de forma que muitas vezes se vem de uma ilusão que a militarização do escolar seria capaz de melhorar a qualidade da educação quando não é, não é. Na verdade extrapola as funções, tanto da questão das forças armadas, usurpa direitos e regulamentações de profissionais de educação, e faz esse processo. Mas esse é o debate de fundo, Este é o debate de fundo sobre a militarização do cotidiano escolar, sobre esse PDL oito. Dez segundos deputado. Esse PDF hoje de fato não faz sentido e, se ele for aprovado não mudará a vida de ninguém.",
      "summary": "Deputado propõe retirada de pauta de PDF relacionado à suspensão de políticas educacionais do governo Bolsonaro, uma vez que Ministério da Educação está revisando a política e não será fechada nenhuma escola. Discutir-se-á tema em subcomissão de educação. PDF não faria efeito na política e debate de fundo é sobre militarização do cotidiano escolar, que não melhora qualidade da educação. Aprová-lo não mudaria vida de ninguém.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528498,
      "duration": 11,
      "transcription": "Vou passar a palavra pro deputado Abílio pra encaminhar favorável. Contra o requerimento, contra o requerimento perdão. Senhor presidente.",
      "summary": "Deputado está a favor do encaminhamento contra o pedido de perdão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528509,
      "duration": 177,
      "transcription": "Requerimento e retirado de pauta. Presidente esse requerimento retirado de pauta é é uma tentativa frustrada da esquerda de tentar esconder pra debaixo do tapete e jogar isso pra frente. Projetos ruins como esse do senhor Ivan Valente, projetos ruins não podem ser retirado de pauta, eles têm que estar na pauta pra gente sepultar esses projetos, enterrar esses projetos, acabar com ele de vez. Projetos ruins têm que ser encerrados. Então por isso eu sou contra a retirada de pauta, acredito que o parecer do relator J.G. Garcia está muito bom, bem conciso, e se o governo federal quiser derrubar algum decreto, não use os seus pau mandado, seus puxasaco, pra tentar fazer projeto pra derrubar decreto. Faça pelo próprio governo federal. Além disso senhor presidente, esse projeto trata sobre a política nacional da escola cívicomilitar. Se o pessoal de esquerda, se o pessoal de esquerda é contra a escola cívicomilitar, mas é a favor duma escola com narcotráfico, a gente tem que combater isso. A gente tem que combater a escola do narcotráfico, que é essa escola que a esquerda defende. O ditador maduro está aqui pra representar o narcotráfico na América do Sul. É esse exemplo que a esquerda defende. Nós não podemos aceitar que o governo federal, seja exemplo de apoio às drogas, de apoio ao narcotráfico, de defesa do Marcola, do PCC dessa região onde o Tarcísio vem. Nós não podemos aceitar que a defesa de cola voltado ao narcotráfico, seja a defesa aqui no Legislativo. A Câmara Federal é a última ponta está segurando essa ditadura que o governo Lula está tentando impor, a exemplo do modelo de Maduro. Não podemos aceitar isso. As escolas cívicomilitares são exemplo de cidadania, é exemplo de formação. Os alunos sai de uma escola cívicomilitar, raramente vai entrar no mundo das drogas, raramente vai ser péssimo cidadão, então nós precisamos incentivar, estimular, apoiar. No meu estado de Mato Grosso, nós temos escola cívicomilitares do lado do da polícia militar e do lado do Bombeiro, são exemplos, são exemplos. Agora no Rio de Janeiro temos escola do tráfico, é esse modelo que ele quer implantar? É esse modelo que ele quer dar exemplo? Não podemos aceitar que sejam colocado aqui na Câmara Federal, principalmente na Venezuela, e o combate à escola civilmilitar. Nós vamos nos posicionar contra requerimento de retirada de pauta e a favor do parecer do deputado Diego Garcia.",
      "summary": "Deputado fala contra retirada de pauta, critica projetos da esquerda e apoia escola cívicomilitar. Opõe-se à escola que supostamente defende o narcotráfico e critica governo federal por apoiar drogas e criminosos. Defende incentivo às escolas cívicomilitares como exemplo de cidadania. Se opõe a requerimento de retirada de pauta e apoia parecer de outro deputado.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528686,
      "duration": 11,
      "transcription": "Deputado o deputado Tarcis Mota foi citado na sua fala nós vamos conceder minuto pra que ele possa, falar.",
      "summary": "Deputado concede minuto ao colega Tarcis Mota para falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528697,
      "duration": 15,
      "transcription": "Começar, dá pra restabelecer meu tempo por favor? Certeza deputado, reestabeleça o tempo, minuto. Deputado Brunini Deputado? Foi? Não deputado ele está fazendo. Não não deputado.",
      "summary": "O deputado pediu para restaurar seu tempo de fala e questionou se outro deputado terminou de falar.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528712,
      "duration": 42,
      "transcription": "Não deputado vamos vamos vamos manter a palavra. Deputado Brunini, vamos vamos manter o decoro, vamos manter o decoro, ele deputado Brunini essa casa, aqui a vossa excelência já sabe, né, a gente mantém tom moderado, todos os parlamentares têm direito à fala, regimentalmente, então, vamos conceder a palavra, né, e vamos deixar que o deputado Tarcísio Mota possa fazer de forma tranquila a sua explanação, a sua a sua explicação e Deputado, com a palavra deputado.",
      "summary": "Deputado pede manter decoro e conceder palavra a colega, permitindo explicação tranquila.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528754,
      "duration": 70,
      "transcription": "Presidente, eu estou inclusive pedindo depois do tempo de liderança que vou usar também. Eu quero dizer claramente o seguinte, eu prefiro que a gente não rebaixe o debate. Há debate em curso que nos diferencia, sobre o nosso posicionamento a respeito das escolas cívicomilitares. Mas a citação que foi feita a mim é absolutamente desrespeitosa eu não vou calar. Ele diz assim, da região em que esse Tarcísio vem, Eu não sei do que ele está falando imaginando que eu possa vir de alguma favela, e eu teria todo o orgulho ter nascido por exemplo e ter vivido na favela da maré. Eu venho de bairro operário, filho de mãe e pai operário, sou professor da sala de aula, Trabalhei na Baixada Fluminense, trabalhei em escolas públicas no chão da sala, conheço a realidade do que estou aqui falando, não tenho ideia da onde esse deputado que resolveu me agredir gratuitamente vem e não quero saber porque respeito a palavra e a opinião dele, mas façam a mesma coisa comigo, porque quando eu estou discutindo educação, eu não estou brincando, e isso é desrespeito a mim nesta comissão e eu exijo respeito.",
      "summary": "Deputado defende seu posicionamento sobre escolas cívico-militares, critica citação feita a ele como desrespeitosa, e defende sua origem em bairro operário e sua experiência como professor em escolas públicas, exigindo respeito em discussões sobre educação.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528824,
      "duration": 74,
      "transcription": "Não há, não há necessidade, não calma calma não há necessidade Deputado Não houve isso deputado, não houve isso deputado, vamos vamos manter, vamos manter o decoro, Vamos manter o não há necessidade deputado Brunini. Deputado Brunini, não há necessidade. Deputado Tarciso, vossa vossa vossas excelências. Ah vossas excelências, deputado Tarcísio, deputado Tarcísio, deputado Tarcísio, Vamos, deputado Brunini, encerrado, vamos dar continuidade, encerrada essa discussão, Não, não, não, não, não. Mais na frente, agora está quente. Daqui pedacinho. Não. Com a palavra o deputado Diego Garcia.",
      "summary": "Não há necessidade de polêmica, manter decoro na discussão, encerrar questão em debate, Diego Garcia segue falando.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528898,
      "duration": 55,
      "transcription": "Presidente, eu quero restabelecer acho que a a primeira fala do deputado Tarcísio né, com relação de não fazer sentido mais a tramitação desse PDL é justamente isso, por não fazer sentido que o parecer é pela rejeição do PDL, até por conta da fala do ministro, é a mesma coisa, não faz sentido. Então nós somos nesse momento contrário ao requerimento de retirar de pauta, vencer esse requerimento, oriento os deputados a proveito o tempo pra que a gente, no momento que foi encaminhada a votação, a gente se manifeste contrário ao requerimento de retirar de pauta, e depois possa votar o parecer finalmente, que é justamente por conta daquilo que o próprio deputado Tarcísio falou, não faz sentido mais a tramitação desse PDL, então por isso o parecer é pela rejeição do do projeto decreto legislativo.",
      "summary": "Deputado contrário à retirada de PDL de pauta, rejeição é o parecer final devido à inconveniência de sua tramitação.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685528953,
      "duration": 154,
      "transcription": "Deputado, nesse momento nós vamos colocar em votação o requerimento de retirada de pauta. Os deputados que aprovam a retirada de pauta permaneçam como se encontram. Os contrários queiram se manifestar. Em votação o requerimento de retirada de pauta, os deputados que aprovam a retirada permaneçam como se encontram, os contrários queiram se manifestar. Vamos contar aqui. Deixou calma aí tem que contar. Dez contra a retirada de pauta e o restante a favor. Mas não há necessidade senhor visual. Senhor presidente, senhor ganhou vocês ganharam Abílio. Já ganhou rapaz, tu ganhou, tu ganhou rapaz. Aprovado o requerimento de pauta, o Diego agora vai ler o relatório. Requerimento, vamos dar prosseguimento à deliberação. Você ganhou meu amigo? Senta aí. É não o guerreiro é teu, senta lá. Fica prejudicado o adiamento de discussão, Nós tínhamos dois pedidos aqui do capitão Alden e do deputado Ivan Valente, o artigo cento e setenta e oito, a aprovação do requerimento de encerramento e discussão impede a apresentação? Ou implica a prejudicialidade na mesma sessão de requerimento de adiamento de votação, salvo se o relator reformular o parecer para promover, então fica prejudicado fica, vamos discutir a matéria. Vamos aqui reestabelecer aqui, o item seis projeto decreto legislativo, deputado Ivan Valente que sustos efeitos de decreto dez mil 0 0 quatro de cinco de setembro de dois mil e dezenove que instituiu o programa nacional das escolas cívicos militares, com a palavra o deputado Diego Garcia. Eu Tem dois escritos lá. Localizou aí deputado. Está está questão de hoje Presidente, presidente, consulta",
      "summary": "Deputado propôs votação sobre retirada de pauta, resultando em 10 contra e restante a favor. Aprovado, permite discussão de matéria relatada por Diego Garcia, com exceção de adiamento de votação solicitado por capitão Alden e Ivan Valente, sobre aprovação do artigo 178 e efeitos do decreto 10.004 de setembro de 2019. Consulta em andamento.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685529107,
      "duration": 24,
      "transcription": "Vossa excelência, como o parecer já foi devidamente publicado, né e como a a vontade de todos aí pela, até pela aumentar a produtividade nossa na reunião da comissão, o parecer é pela rejeição, né e consulta o vossa excelência, pode pode ficar dispensada a leitura do parecer. Oi. Mas esse",
      "summary": "Deputado sugeriu rejeição do parecer, considerando seu previamente divulgado e buscando maior produtividade na reunião.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685529131,
      "duration": 10,
      "transcription": "Ainda não foi lido. O anterior tinha sido lido, esse não foi lido. Mas você pode ir direto ao voto deputado. Cara. Dos seis né? Bom.",
      "summary": "Deputado quer ir direto ao voto, aparentemente missing six previous votes.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685529141,
      "duration": 749,
      "transcription": "O projeto de decreto legislativo número seiscentos e quarenta e três de dois mil e dezenove, dos senhores deputado Ivan Valente e outros, sustos os efeitos do decreto dois mil e quatro de cinco de setembro de dois mil e dezenove, que institui o programa nacional das escolas cívicomilitares, o apensado projeto decreto legislativo número seiscentos e quarenta e nove de dois mil e dezenove, do senhor deputado João Daniel, tem o teor similar. Na justificação PDL meia quatro três, de dois mil e dezenove os autores reconhecem os desafios das escolas públicas consubstanciados em dificuldades de oferecer qualidade de ensino em precariedade das instalações físicas em ambiente não raro violento, avaliam nesse contexto que a militarização não é uma solução para que a questão, para a questão e defendem políticas públicas mais abrangentes capazes de promover efetiva melhoria de educação pública. Cabe no entanto analisar as sonhe sob a perspectiva da legalidade da norma regulamentar, que se pretende sustar e não do seu mérito. No que essa apreciação inicial dos autores do PDL meia quatro três de dois mil e dezenove já incorre. O decreto legislativo de sustação de atos do Poder Executivo é juridicamente aceitável somente quando o ato normativo infringe leis ou mesmo fere a constituição. Por essa razão devese examinar no mérito educacional, se os elementos indicados pelos autores das proposições ensejam de fato a edição de decreto legislativo. Primeiramente destacase que o programa nacional das escolas civilitares foi implementado pelo Poder Executivo respeitando os limites de sua atuação pela qual incube editar normas regulamentares destinadas ao cumprimento da constituição federal e das leis leis pátrias. A Carta Magna preceitua que o ensino será ministrado com base em vários princípios entre os quais, igualdade e condições para o acesso e permanência na escola, garantia de padrão de qualidade. É inequívoco que as deficiências das escolas públicas reconhecidas pelos próprios autores do PDL meia quatro três de dois mil e dezenove, ensejam políticas públicas pra que sejam sanadas. Nesse sentido o ambiente de violência na escola acaba por minar as condições de acesso e permanência na educação pública, de modo que o programa Escola Cívicomilitares busca resgatar exatamente essas condições estabelecidas como essenciais na constituição, para a igualdade, o acesso a todas na escola pública, reconhecem igualmente os autores do PDL meia quatro três de dois mil e dezenove que o desempenho nas avaliações nacionais das escolas cívicomilitares é melhor na média do que das demais escolas cito a própria justificativa da proposição em comento, a qual destaca que a média nacional das escolas públicas é de quatro vírgula nove no IDEB. Ora, as escolas cívicomilitares apresentam desempenho mais próximo da base do que do topo, com cinco vírgula seis. Ainda que não seja uma nota muito mais alta, ainda assim é mais alta e por ser uma média, essa diferença se caracteriza como ainda mais sólida e densa. Portanto, do ponto de vista do objeto objetivo geral do programa, as escolas cívicomilitares não ferem o disposto na constituição federal quanto aos princípios da educação nacional. Por sua vez, não há em nenhum diploma legal referência à vedação da possibilidade de movimentação de servidores militares para atuarem em órgãos civis. Em normas regulamentares ao contrário existe a figura da prestação de tarefa por tempo certo, que é a modalidade de deslocamento do servidor militar inativo para as escolas cívicomilitares, garantida nos termos da portaria 0 meia três, de cinco de abril de dois mil e vinte e nada impede que militares e nativos possam assumir atribuições por exemplo em escolas públicas. Os autores das proposições em análise argumentam que o uso de militares em escolas públicas, invadiria a reserva legal de atividades que somente poderiam ser atribuídas a profissionais da educação, em especial a profissionais do magistério que teriam exclusividade para assumir cargos de de docência e de gestão escolar. De fato, há essa reserva legal de acordo com a lei número nove mil trezentos e noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, lei de diretrizes e base da educação nacional, estipulado em seus artigos sessenta e e sessenta e quatro. No entanto, nas definições do programa nacional das escolas cívicomilitares, fica muito claro que os militares deslocados para desempenhar funções nas escolas públicas, não se emiscuem nas atividades correspondentes à reserva legal da LDB, a profissionais do magistério, inciso quinto, sexto e sétimo. Observese que a atividade do programa definida como gestão de processos educacionais não invade a reserva legal a docentes e gestores, escolares formados em pedagogia ou congêneres, constantes na LDB. Tratase unicamente de promover atividades para difundir valores e buscar o desenvolvimento formação integral do aluno como cidadão. No que se refere à gestão de processos didáticopedagógicos, esta consiste em simples aos profissionais de da educação e do magistério, nunca os o 0 substituindo. Do mesmo modo a gestão de processos administrativos remete à promoção de atividades de modo genérico, com vistas à otimização de recursos materiais. Portanto, não há substituição de profissionais da educação nem invasão da reserva legal das atividades desenvolvidas por esses últimos. Os militares deslocados para as escolas públicas, oferecem mero apoio à há gestores escolares e há professores. Com isso cai por terra o argumento de que o programa de escola cívicomilitares se fundamenta em normas regulamentares que contrariam a LDB. O próprio artigo vinte e quatro do decreto que se pretende sustar, citado no PDL meia quatro nove de dois mil e dezenove, dita que os militares que atuarem na nas Esim, não serão considerados para todos os fins como profissionais da educação básica. Nos termos do disposto no artigo sessenta e da lei número noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, ao contrário do argumento na proposição, é expresso o reconhecimento do decreto que os militares inativos atuantes no programa das escolas cívicomilitares, não são profissionais da educação, e como decorrência disso reforçando a noção de que não podem substituir nem assumir atribuições desses profissionais, mas apenas apoiálos. Não há qualquer infringência à LDB nessa determinação do decreto de que se pretende sustar. Na mesma linha do artigo quinto, inciso oitavo do decreto, é qualificado na justificação do PDL número seiscentos e quarenta e nove de dois mil e dezenove, como instrução irregular de militares em atividades tipicamente de profissionais do magistério, entre as diretrizes do entre as diretrizes do programa, viabilização da contratação pelas forças armadas de militares inativos, como prestadores de tarefas por tempo certo para atuarem nas áreas de gestão educacional, didático pedagógica e administrativa. Contrariamente ao afirmado, os militares não são mais do que prestadores de tarefa por tempo certo, e não profissionais da educação, que atuam na gestão educacional, didáticopedagógica e administrativa das escolas da educação básica. Ou seja, a característica de sua tarefa é nitidamente de mero apoio aos profissionais do magistério. As proposições trazem ainda uma série de outros argumentos imprecisos acerca da temática em análise, na medida em que a atuação dos de militares inativos se dá em atividades de apoio, não há qualquer infringência, ao contrário do que afirma o PDL meia quatro nove de dois mil e dezenove, de princípios como, a liberdade de aprender e ensinar o pluralismo das ideias e concepções pedagógicas, e a gestão democrática da escola pública. Por seu turno, a autonomia das instituições escolares permanece plenamente resguardada e inalterada. Em suma os militares inativos não estão ocupando indevidamente cargos e funções públicas alheios nem se mescuindo ilegalmente no exercício de atividades de docência e de gestão escolar, o que não conduz a qualquer possibilidade de incorrer em improbidade administrativa. Situamse meramente no campo da prestação de tarefa por tempo por tempo certo, em função do interesse público para organizações civis dos poderes públicos, no caso as escolas de educação básica. Além dos argumentos anteriores constantes no PDL número nove de dois mil e dezenove, para pleitear a revogação do decreto presidencial em questão, notase que decreto legislativo no máximo susta os efeitos da norma regulamentar não tendo o condão de revogála. O autor alega que o programa de escola cívicomilitares supostamente invade competências que seriam restritas ao poder legislativo ou reserva legal. Como se somente o legislativo pudesse estabelecer regramentos a respeito da educação nacional, e não fosse possível instituir programas específicos voltados à educação por mera norma regulamentar. Tomese o exemplo do revalida, exame que foi editado inicialmente por mera portaria tendo sido elevada a lei somente muitos anos após ter sido consolidado como prática governamental. Pelo raciocínio errôneo do autor do PDL meia quatro nove de dois mil e dezenove, o revalida antes de sua elevação à lei, seria inconstitucional e ilegal, afirmação que é patentemente descabida. Pense também que no âmbito dos sistemas de ensino, do mesmo modo que o Ministério Público de algumas unidades da federação se posicionou contrariamente à legalidade de implementação de escolas cívicomilitares localmente, podemos citar o caso do MP do Distrito Federal, que em fevereiro de dois mil e dezenove, se pronunciou ansiou pela legalidade do programa no âmbito do Distrito Federal. As promotorias de justiça e de defesa da educação, do Ministério Público do Distrito Federal e Territórios, consideraram que a portaria sobre a implementação do projeto piloto de escola cívicomilitares no DF, estão dentro da legalidade que foi questionada por deputados distritais. Diante do exposto, não há fundamentos para qualificar o decreto que se pretende sustar como ato que exorbit a competência do poder executivo, em editar normas regulamentares, a ação pela qual o nosso voto é pela rejeição dos projetos de decreto legislativo meia quatro três, de dois mil e dezenove, número meia quatro nove de dois mil e dezenove. Esse é o voto do relator presidente, como pode ver é voto técnico, baseado aí na fruto das audiências pública que nós realizamos aqui na própria comissão de educação, e procurei responder ponto a ponto do PDL pra não deixar dúvida do que é a prerrogativa do executivo, né, e da necessidade de rejeitarmos hoje esse projeto de decreto legislativo. Obrigado deputado Diego Garcia.",
      "summary": "Deputado defende programa cívico-militar em escolas públicas, dentro da Constituição e leis, apoiando educadores e promovendo valores estudantis; propõe rejeição de decreto que excede competência do Poder Executivo.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685529890,
      "duration": 9,
      "transcription": "Ao deputado Pedro Kizai por três minutos, depois o tenente coronel Zuc e depois o deputado Tarcísio. O deputado David? Não foi retirado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685529899,
      "duration": 117,
      "transcription": "Vamos enfrentar o mérito desta matéria, eu vos, nós fizemos uma audiência pública agora duas semanas atrás no âmbito desta comissão, tivemos oportunidade de ouvir as duas posições sobre as escolas cívicomilitares, a, e também tivemos a oportunidade de ouvir os depoimentos de professores e professoras, que até participam cotidianamente de escola cívicomilitares aqui no Distrito Federal, e e portanto, para inclusive contribuir com essa comissão, o resultado e a síntese da audiência pública, eu vou solicitar vista ao PL ao ao parecer vou pedir vistas pra elaborar voto em separado pra me contrapor no mérito ao relatório apresentado pelo deputado Diego Garcia, porque nós temos condições de enfrentar esse tema democraticamente e definir o que é prioridade na educação pública brasileira, a, se aqueles oito ou nove mil reais mensais de salário, além do salário da inatividade dos militares deve ser a prioridade a do dinheiro público, e do ponto de vista da democracia e da qualidade e das relações internas dentro da escola até, militarizada, se dá conta das respostas então por isso eu solicito vistas para que eu possa elaborar projeto, parecer e voto em separado me contraponto ao parecer do nobre relator. Mas de novo presidente, aqui a, tenho a impressão que é uma comissão de educação né? Tem a impressão que é uma comissão de educação. Vamos vamos",
      "summary": "Deputado solicita vistas para criar parecer e votar contra relatório, depois de audiência pública sobre prioridade de gastos públicos e qualidade nas escolas cívico-militares.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530016,
      "duration": 4,
      "transcription": "Continua aqui sendo provocado pelo deputado Abilho Brunini. Olha só,",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530020,
      "duration": 20,
      "transcription": "Eu continuo eu continuo sendo provocado por membro, eu estou solicitando a vossa excelência, que chame a ordem, eu assim, ele levantou, voltou aqui, continua debatendo, eu já parei, estou aqui debatendo o Deputado Entendeu ele me desrespeitou. E aí continuou provocando. Gentileza por gentileza",
      "summary": "Deputado pede ordem por provocação reiterada de colega.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530040,
      "duration": 33,
      "transcription": "Deputado, deputado, nós notamos, nós temos parlamentar, nós temos parlamentar, na tribuna, fazendo a exposição dele, e eu peço deputado Abílio, deputado Abílio, vamos vamos nos concentrar no tema, tá? Vamos nos concentrar no tema, vamos manter o decoro. Deputado Pedro Kizai, por gentileza, foi o seu tempo foi foi travado ali, não há prejuízo no tempo tá? Eu solicito",
      "summary": "Deputado fala sobre exposição em tribuna, pede atenção a tema e decoro; menciona deputados Abílio e Pedro Kizai, impedimento de tempo.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530073,
      "duration": 3,
      "transcription": "Vistas ao vistas concedida e incerto",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530076,
      "duration": 42,
      "transcription": "Fica prejudicada a discussão, não há necessidade de discutir porque já tem vistas concedida tá? Então vamos vai voltar novamente pra pauta pra nova discussão, Vamos ao item oito. O item oito é o projeto de lei, trinta e nove meia quatro de dois mil e vinte da deputada Luiza Cenziani. No entanto, a deputada Luiza Cenziani, autora do projeto, apresentou o requerimento de retirada de Tramitação do projeto em virtude disso está retirado de pauta de ofício o item oito. Convido a deputada Socorro Neri pra assumir a presidência, Tendo em vista que sou o relator do próximo item.",
      "summary": "Deputado apresenta requerimento de retirada da pauta do projeto de lei 39.54/22, autora é a deputada Luiza Cenziani. Próxima pauta será presidida pela deputada Socorro Neri.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530118,
      "duration": 26,
      "transcription": "É o nome né? Nove aqui.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "start_time": 1685530144,
      "duration": 23,
      "transcription": "Projeto de lei treze quarenta e quatro de dois mil e vinte e dois do senhor Leônidas Christino, que autoriza o poder executivo a criar a universidade federal de Sobral no estado do Ceará. O relator deputado Moses Rodrigues. Com a palavra o nobre relator deputado Moses Rodrigues. Obrigado.",
      "summary": "Deputada propõe projeto de lei para autorizar criação de universidade federal em Sobral, Ceará. Relator é o deputado Moses Rodrigues.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685530167,
      "duration": 428,
      "transcription": "Presidente, quero aqui salientar a presença do nobre autor, deputado dois, que trata de tema muito importante para a cidade de Sobral, né, o campus da Universidade Federal do Ceará na cidade de Sobral hoje, contempla oito cursos de graduação, e cinco cursos de mestrado e tem plena capacidade de se tornar autônomo através da criação da universidade então quero aqui iniciar minha fala parabenizando o deputado Leônidas Cristina pela iniciativa no ano passado de ter provocado essa discussão e é claro Cristina. Aprovando aqui na comissão de educação, nós vamos trabalhar juntos, nós dois que somos de Sobral e já nos enfrentamos nas urnas algumas vezes, mas nós temos a condição e a capacidade de discernir o que é importante para a nossa cidade e para o nosso estado, sempre nos respeitando nas disputas políticas a cada dois anos estamos em grupos opostos, mas temos como bom senso a moderação e essa moderação que eu queria que a Comissão de Educação sempre se pautasse de forma moderada. Então peço aqui autorização a vossa excelência presidente, pra que eu possa ir direto ao voto. Perfeito. Cabe à comissão de educação nos termos do artigo trinta e dois, inciso nono, alinhas A até D do regimento interno, opinar sobre todas as matérias atinentes à educação em geral, de política e sistema educacional em seus aspectos institucionais, estruturais, funcionais e legais, bem como direito da educação e recursos humanos e financeiros para a educação. A criação da Universidade Federal de Sobral, UFES, permitirá a ampliação do acesso ao ensino superior na região proporcionando oportunidades de formação acadêmica para estudantes que atualmente têm dificuldade de ingressar em instituições de ensino distantes, e isso contribuirá para reduzir e as desigualdades sociais e promover a inclusão educacional. A UFES terá papel fundamental no desenvolvimento regional, fomentando a pesquisa científica e tecnológica, promovendo a inovação e estimulando o empreendedorismo. A presença de uma universidade federal em Sobral atrairá investimentos, empresas e profissionais qualificados impulsionando a economia local e regional. Sobral conta com infraestrutura científica de destaque especialmente na área de física, astronomia e medicina. A criação da UFES possibilitará o fortalecimento dessas áreas incentivando a pesquisa e a formação de profissionais qualificados. Além disso a universidade terá condições de estabelecer parcerias nacionais e internacionais, impulsionando A produção científica e tecnológica do estado do Ceará. Nas palavras do autor da proposição, passados dezesseis anos da criação do campus da Universidade Federal do Ceará em Sobral, é nítido o impulso transformador dos seus benefícios para o município e sua região de influência. Hoje há uma demanda intensa e crescente por mais vagas e novos cursos que apontam para a necessidade de se avançar e fundar uma nova etapa na evolução bem sucedida do ensino superior no município, qual Cristino Superior, no município, qual seja a criação da Universidade Federal de Sobral, UFES, a partir do desmembramento da UFC, projeto revolucionário que para além da ampliação do número de vagas e consequente atendimento do desafio da inclusão social de vastos segmentos da população que se mantêm excluídos da educação superior pública, contribuirá decisivamente para o fortalecimento da função acadêmica e o desenvolvimento socioeconômico regional. Uma vez implantada a Universidade Federal de Sobral reunirá condições para fortalecer e dinamizar processo de desenvolvimento sustentado desse vasto território do estado do Ceará, e amplificará o leque de benefícios e oportunidades para a população do e de toda a região norte do Ceará. Por fim, a UFES terá a oportunidade de estabelecer parcerias com o setor produtivo estimulando a transferência de conhecimento e tecnologia para a sociedade. Essa integração entre academia e setor produtivo é fundamental para o desenvolvimento de soluções inovadoras e para o crescimento econômico sustentável. Estamos consórcios do teor da Súmula 0 aqui da nossa comissão de educação, que obviamente muito importante mas que não possui comandos imperativos, mas uma recomendação aos relatores que podem votar em sentido contrário quando os fatos demonstrem a necessidade e relevância da aprovação de determinada matéria. Além disso, não estamos criando nenhuma obrigação para o Executivo Federal, mas uma mera faculdade a ser implantada diante do seu juízo de conveniência e oportunidade, a aprovação da presente matéria colabora sem dúvida para a efetivação da meta doze do Plano Nacional de Educação, que é levar a taxa bruta de matrícula da educação superior para cinquenta por cento e da taxa líquida para trinta e três por cento da população de dezoito a vinte e quatro anos, assegurada a qualidade da oferta e expansão para pelo menos quarenta por Leônidas, para pelo menos quarenta por cento das novas matrículas, no segmento público. Uma das estratégias é justamente ampliar a oferta de vagas por meio da expansão e interiorização da rede federal de educação superior. Destacamos ainda que estamos fazendo a aprovação da presente matéria pela alta relevância da medida nos termos de indicação previsto no artigo cento e treze, inciso primeiro, parágrafo primeiro, do regimento da Câmara dos Deputados. Em face do exposto, o meu voto é pela aprovação da presente matéria, com o envio de indicação ao Poder Executivo para importância da criação da referida universidade. Sala das comissões, trinta e de maio de dois mil e vinte e três, esse é meu voto presidente e mais uma vez quero aqui manifestar e parabenizar o deputado Leônidas Cristina pela iniciativa no ano de dois mil e vinte e dois, onde nós temos agora em dois mil e vinte e três a oportunidade de aprovar na comissão de educação e vamos unir forças eu e o deputado Leônidas que somos da mesma cidade, a cidade de Sobral, pra que a gente possa cobrar o Ministério da Educação A transformação desse campus que existe hoje na cidade de Sobral, com oito cursos de graduação e cinco mestrados, e transformar esse campus que já tem estrutura física suficiente pra isso, em uma universidade com autonomia à universidade federal do município de Sobral. Muito obrigado presidente.",
      "summary": "O Deputado deseja estabelecer uma universidade federal em Sobral, incentivando a educação e o desenvolvimento regional. Isto aumentaria o acesso à graduação e pós-graduação, atrairia investimentos e empregos, e fortaleceria as áreas de física, astronomia e medicina. O projeto ajudaria a atingir as metas nacionais de educação superior e é recomendado pela Comissão de Educação. O voto do Deputado é a favor da aprovação da matéria.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530595,
      "duration": 6,
      "transcription": "Sua matéria conceda a palavra ao autor do projeto senhor Leônidas Cristina. Senhora",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685530601,
      "duration": 226,
      "transcription": "Presidente, muito obrigado. Queria antes da minha fala que vai ser bem breve, parabenizar o deputado Moses Rodrigues pelo relatório, e confirmar que nós sempre nesta casa vamos defender o Brasil, o Ceará, a nossa região norte do Ceará, principalmente a nossa cidade, a nossa querida cidade de Sobral. Parabéns pelo relatório, deputado Moses. Senhora presidente, é é consensual o papel estratégico primordial que que a universidade exerce no contexto de desenvolvimento econômico social, político e cultural, local e regional. A compreensão dessa premissa, fortalece a necessidade de interiorização da universidade pública, e ensejou com ampla mobilização de lideranças políticas e representativas, de diversos segmentos sociais da região em prol da implantação do campus de Sobral da Universidade Federal. Em dois mil e seis, deputado Moses, esse sonho cuja semente havia sido plantada em dois mil e com a criação do curso de medicina tornouse realidade. Naquele ano, foi instalado, o curso de medicina da Universidade Federal de Ceará e mais outros cinco cursos com odontologia, psicologia, engenharia elétrica, engenharia de computação, ciências econômicas e em dois mil e dez foram somados os curso de finanças e de música. Senhora presidente, a cidade é sede da região metropolitana de Sobral e compreendida por dezoito municípios, com a população de em torno de quinhentos e três mil habitantes, correspondendo a cinco vírgula quatro por cento da população cearense. Também, é polo de uma das três macrorregiões de saúde do estado, atendimento terciário, composta por cinquenta e cinco municípios, e assiste vírgula cinquenta e três bilhão de pessoas equivalente a dezesseis por cento da população do estado do Ceará. É é bom salientar que Sobral conquistou os melhores indicadores educacionais do Brasil, como índice de desenvolvimento da educação básica o Ideb e o índice de oportunidades da educação brasileira o IOEB, sendo conhecido como o modelo nacional com influência direta sobre outros municípios. Mas todo mundo e todos se preocupa com o problema do financiamento. Queria só mais minuto pra eu concluir aqui AA0 meu raciocínio. Eu vou salientar isso. Financeiramente não implicaria impacto relevantes, haja vista que já há orçamento direcionado ao atual campus de Sobral com quadro de pessoal vinculado e estrutura devidamente instalada e em funcionamento. Não requerendo nesse momento a realização de obras e aportes extraordinários para a sua concretização. Por isso pediria a todos, os colegas aqui presentes, para que aprove esse projeto de lei, que foi relatado pelo nobre deputado Moises Rodrigues, porque ele é muito importante pra Sobral, é muito importante para esta região do Ceará, a região norte Ceará, e principalmente é claro, para o Ceará e também para o Brasil. Muito obrigado senhora presidente.",
      "summary": "Deputado fala sobre importância universidade em desenvolvimento e apoia projeto de lei de Moses Rodrigues. Parabeniza relatório e destaca sonho realizado com campus Sobral UFC, cursos, infraestrutura e financiamento sem impacto relevante. Reitera importância do projeto para Sobral, região no Ceará e Brasil.",
      "speaker": {
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685530827,
      "duration": 5,
      "transcription": "Palavra ao deputado Pedro Cisay. Eu quero cumprimentar o deputado Moses.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685530832,
      "duration": 185,
      "transcription": "Aqui da comissão e relator dessa matéria, e o proponente da criação da universidade, Leônidas. E eu tenho defendido a construção e presido à frente parlamentar do PNE, e não tem como nós atingir as metas do PNE, se não expandir o ensino superior brasileiro, e no ensino superior público brasileiro. E nós estamos convencido aqui eu tenho confiança política na defesa dessa universidade, pelo deputado Leônidas e pelo deputado Moses, que me fazem eu votar a favor do mérito, do mérito, e votar a favor do mérito, eu tenho uma divergência aqui no âmbito dessa comissão há doze anos, e e quando o mérito me convence, eu defendo que se transforma em projeto de lei, e não em indicação, nem em autorização, mas se transforma em em projeto de lei na medida que não cabe a esta comissão definir se é constitucional ou não, A juridicidade, a técnica legislativa, a constitucionalidade e a legalidade não é no âmbito dessa comissão que discute nesse ano, que discute aqui é o mérito, e eu sou profundamente apoiador do mérito da criação da universidade então eu voto pelo parecer embora divirjo na perspectiva de proposta como autorização e o relatório propondo indicação, e e eu tenho presente esse debate aqui Nos doze anos eu continuo defendendo que nós deputados estamos autorizados a defender criação de universidade e pública em forma de projeto de lei eu fui autor como deputado de oposição Há projeto de lei complementar em Santa Catarina na época, deputado estadual que criou bolsa de estudo, lá as estudantes que tinham dificuldade financeira pra pagar universidade, com o artigo cento e setenta deputado Ismael conhece bem essa história depois o artigo cento e setenta e regulamentando dois artigos constitucionais, era vício de origem, não podia ser proposto por deputado, menos ainda por deputado de oposição, e hoje ela é lei, E neste ano fecha mais de bilhão e oitocentos milhões de reais em bolsa de estudo, porque a sociedade legitimou as bolsas de estudo, porque o governo legitimou e ninguém teve coragem de dizer que aquela lei era inconstitucional, nem parlamentar, nem o governo, e nem o cidadão catarinense Pelo mérito, então eu continuo convencido pra empoderar o parlamento que.",
      "summary": "Deputado defende construção e expansão do ensino superior público no Brasil, apoiando criação de universidade por mérito. Ele insiste em proposição de universidade como projeto de lei, em oposição a indicação ou autorização, e recorda história de lei de bolsa de estudo em Santa Catarina que inicialmente era considerada inconstitucional, mas foi legitimada por sociedade e governo. Ele continua convencido em empoderar o parlamento pelo mérito.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531017,
      "duration": 10,
      "transcription": "Moses. Obrigado presidente. Pra",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685531027,
      "duration": 148,
      "transcription": "Clarecer é uma discussão que nós vamos ter sempre aqui na comissão de educação, a consultoria desta casa sempre tem trabalhado, né, E faça uma indicação. No entanto, eu discuti com a consultoria e a autonomia do deputado pra que a gente pudesse Aprovar o mérito e no mesmo relatório fazer a indicação da matéria. Então o que nós estamos propondo aqui no nosso relatório a aprovação do mérito, mas já dentro do parecer indicando que aquilo ali é uma indicação porque nós não podemos criar despesas para o executivo. No entanto, como falou muito bem aqui o deputado Leondes Cristina, na realidade, existe já campus, né que tem oito cursos de graduação, que tem lá cinco cursos de mestrados, tem dois prédios magníficos, tem uma estrutura acadêmica funcional, já existe o recurso e isso vai ser de forma tranquila conversada com o executivo Pra que a gente possa através projeto aprovado aqui na comissão, fazer a transformação desse campus, né? Que hoje é campus da universidade federal, transformando na universidade. E é claro, né, que o os recursos alocados na universidade federal, eles terão ali uma cisão, e a partir dessa cisão uma parte irá pra unidade de Sobral que já tem toda a sua estrutura física, que já tem toda a sua estrutura acadêmica funcional, enfim, Não importará na criação de novas despesas. Com isso, nós vamos ter a condição de enriquecer essa universidade através de novos cursos no Futuro, quem sabe eu sou também autor deputado Leônidas, da criação de uma universidade federal para a Serra da Ibiapaba, que vossa também compartilha desse desejo e que a universidade futura na cidade de Sobral, a universidade federal de Sobral poderá inclusive ter lá campus no futuro na Serra da Ibiapaba. E isso logicamente porque teria autonomia. Então eu faço aqui o apelo aos nobres colegas que a gente possa aprovar o mérito e no mérito No nosso parecer já está incluído que será uma indicação ao executivo. Então faço o apelo pra que a Provar essa matéria tão importante pra Sobral, pra região norte do estado do Ceará e para o Ceará.",
      "summary": "Deputado propõe aprovação do mérito na comissão de educação, indicando transformação de campus existente em universidade federal, sem criar despesas adicionais. Ele também sugere possibilidade de futuros campi na Serra da Ibiapaba, sob autonomia da nova universidade federal em Sobral.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531175,
      "duration": 3,
      "transcription": "Do Abilio Brunini. Bom senhor",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685531178,
      "duration": 109,
      "transcription": "Eu só quero parabenizar o deputado Moses Rodrigues, que na condição de Deixa eu só, vamos pedir silêncio né? Como é que a gente faz? Tudo bem. Eu só quero aproveitar a ocasião, Parabenizar o deputado Mozart Rodrigues, que na condição de presidente da comissão de educação, se tivesse né? Alguma questão políticaideológica poderia enterrar e sepultar esse projeto? Mas por amor à sua terra, por dedicação ao seu né? Eleitor, ao seu cidadão da cidade de Sobral, por dedicação à sua região, ele supera as divergências Com seu adversário político do seu próprio estado, e é e dá o parecer favorável e ainda defende o projeto para que a cidade tenha uma e o estado tenha mais uma universidade. Então isso é muito bom quando a gente percebe que as diferenças ideológicas né? As partidárias elas ficam deixada de lado principalmente da iniciativa do deputado Moses para que a os projetos sejam aprovado em benefício da sua região, da sua cidade. Né? Isso não se dá às vezes, deputado Moças, pelo movimento da esquerda. A esquerda às vezes, por perseguição políticaideológica, Ele vai contrário a projetos de direitos que são positivos para a população, apenas e tão somente para fazer militância contrária. Né? E você na posição como deputado de centrodireita, deputado de direita, você se coloca favorável e defende e ainda briga pelo projeto que vai beneficiar a sua região, parabéns que isso sirva de exemplo para os demais parlamentares, que na defesa da sua cidade seu estado, coloque as ideologias políticas assim e à à parte e faça a defesa dos seus projetos que beneficiem sua região. Parabéns.",
      "summary": "Deputado elogia Moses Rodrigues por superar diferenças políticas e obter aprovação de projeto que beneficia sua região, esperando que outros parlamentares façam o mesmo.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531287,
      "duration": 31,
      "transcription": "Encerrada a discussão em votação o parecer. Aqueles que o aprovam permaneçam como se encontram. Aprovado o parecer e solicito né devolvo a direção do trabalho ao nosso presidente Deputado Moses. Isso",
      "summary": "Deputada concluiu discussão e devolveu direção do trabalho ao Presidente.",
      "speaker": {
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685531318,
      "duration": 22,
      "transcription": "É pouco é pouco. Dando",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Socorro Neri -- por Participante -- Moses Rodrigues",
        "position": ""
      }
    },
    {
      "start_time": 1685531340,
      "duration": 119,
      "transcription": "Dando continuidade, nós vamos agora chamar o item dez projeto de lei dois mil e cem barra dois mil e onze, mas está prejudicado com a ausência do do relator que é o deputado doutor Josiel, que fica retirado de pauta. Vamos agora ao item onze projeto de lei dois mil seiscentos e quarenta e barra dois mil e onze, do deputado Pedro Czari que altera a lei de número onze mil novecentos e quarenta e sete dezesseis de junho de dois mil e alimentação escolar. Fica prejudicado também o 0 relator deputado Ivan Valente, registrou presença mas não está no no plenário nesse momento. Item doze. Retirado a pedido do relator aguardando realização de audiência pública no dia três de agosto. Já tem aqui acordo entre o deputado Pedro Czare, que é o relator, né, e a deputada Alice Portugal, né, que na reunião passada, uma reunião anterior, tinham chegado ao consenso de discutir a matéria após a audiência pública. Como não conseguimos vaga ainda no primeiro semestre já fica na primeira semana de agosto do segundo semestre dia três de agosto, né, uma audiência pública pra tratar sobre o tema que é o projeto de lei cento e catorze cento e quatorze barra dois mil e quinze. Vamos ao item treze projeto de lei número, os primeiro, sexto e dezenove da lei, número, doze mil quinhentos e treze de vinte e seis de outubro de dois mil e onze que sobre o programa nacional de acesso ao ensino técnico e emprego, Pronatec, e dar outras providências com a palavra Deputado Ricardo Aires, pois não deputado Abílio Bruno. Presidente, eu gostaria de pedir vista",
      "summary": "Deputado propõe:",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531459,
      "duration": 12,
      "transcription": "Projeto porque como se trata do Pronatec é projeto que eu gostaria de dar uma pouco mais de atenção e tem que conversar com alguns órgãos como é regimental o do tipo de eu acredito que o senhor vai ceder à vistas em favor",
      "summary": "Deputado propõe aprovção de projeto Pronatec, após conversar com órgãos relacionados para regulamentação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531471,
      "duration": 5,
      "transcription": "Após a leitura, o deputado Ricardo Aires.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531476,
      "duration": 14,
      "transcription": "Estabelece que a pedido de vista que antecede a leitura do relator, ele fica dispensado a leitura do relator porque o pedido de vista pode contribuir com o relatório, e se apresentado novo relatório em seguida.",
      "summary": "Deputado propôs dispensa da leitura do relator, pois pedido de vista pode ajudar no relatório e pode seguir novo relatório.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531490,
      "duration": 19,
      "transcription": "Que somente se pode o recurso quarenta e sete barra dois mil e dezenove, decide que somente se pode conceder vista após a leitura do parecer do relator. Então nesse caso, com a palavra, a não ser que o do que o relator abdique dá a leitura, mas ele tem direito à leitura do relatório. Presidente, eu vou passar a leitura.",
      "summary": "Deputado diz que, de acordo com lei 47/2019, vistoria pode ser concedida após leitura do parecer do relator, que tem direito à sua leitura.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531509,
      "duration": 275,
      "transcription": "Do voto diretamente, aguardando a colaboração até porque na última reunião eu já havia a pedido da própria liderança do governo, retirado o presente projeto da pauta dessa reunião. Primeiro lugar, essa matéria é de iniciativa do competente deputado Carlos Sampaio, procura alterar a lei quatorze vinte e oito de dois mil e quinze, que modifica assim o Pronatec, ele propõe as alterações no artigo primeiro, sexto e dezenove, o cenário que ele traz, inclusive aqui já falando do voto, ele é bastante desalentador, e eu quero colocar aqui pros senhores o que motivou a apresentação do projeto de lei e o meu voto favorável nesse sentido. Em dois mil e catorze os recursos federais destinados ao Pronatec alcançaram o seu montante mais elevado, três vírgula cinco bilhões. Nos anos subsequentes a redução foi progressiva, dois mil e quinze, dois ponto três bilhões, dois mil e dezesseis ponto cinco bilhão, dois mil e dezessete duzentos e oitenta e seis milhões, cento e noventa e sete milhões em dois mil e dezenove, quarenta e oito milhões em dois mil e vinte, sete milhões em dois mil e vinte e quatro milhões em dois mil e vinte e dois, cinquenta e milhões, aliás em dois mil e vinte e dois, e em dois mil e vinte e três, trinta e quatro milhões de reais. A proposta apresentada pelo ilustre deputado Carlos Sampaio, alterar artigo primeiro para acrescer a expressão em caráter permanente e de forma continuada para assegurar assim os repasses anuais para que não sejam eles inferiores ao montante do ano anterior. Ele também altera o artigo sexto, onde substitui a expressão é autorizada a transferir por deverá transferir. No parágrafo primeiro do artigo sexto acrescentouse a expressão obrigatórias, ao dispor sobre as transferências de recursos do PRONATEC. No artigo dezenove substituise a expressão, observados os limites de movimentação, empenho e pagamento da programação orçamentária e financeira anual, ao final do artigo por, abre aspas, não podendo ser inferiores ao ano do exercício anterior. Dessa forma todas as alterações têm o intuito de tornar a lei do Pronatec mais incisiva no que tange a destinação regular de recursos para o programa, de maneira que aí traz todo conjunto fático que merece a consideração dessa comissão, e ao final eu informo que o Pronatec foi criado com o objetivo de alcançar a educação profissional e tecnológica, há lugar de destaque na agenda de políticas públicas tornando estratégica para processos de inclusão social e desenvolvimento social. Nesse sentido, no exame do mérito da presente proposta, é além de garantir recursos mais perenes pra o PRONATEC, possibilitar que se dê seguimento ao processo de expansão, interiorização e democratização da oferta de custo de educação profissional e tecnológica, em decorrência a ampliação das oportunidades educacionais aos jovens e aos trabalhadores. Fácil ao exposto, o voto é pela aprovação do projeto de lei quatorze vinte e oito dois mil e quinze, com a emenda em anexo. Sara das comissões, deputado Ricardo Aires relator. É apenas uma emenda. Esse era o parecer anterior, na verdade a emenda de número acresce o seguinte artigo segundo ao projeto de lei, renumerandose, a União ao longo dos três anos subsequentes à publicação dessa lei, ampliará a sua atuação no Pronatec de modo a alcançar no terceiro ano, número de matrículas no âmbito desse programa é equivalente aos observados no ano de dois mil e quatorze, mantido ou ampliado esse número nos anos seguintes de modo cumprir as metas estabelecidas no Plano Nacional de Educação relativas à formação técnica e profissional. A minha emenda é pra resgatar o valor orçamentário de dois mil e catorze, com o número de atendimentos ali determinados, o que a gente prevê, a gente imagina que seja cumprido para estabelecer as metas do Plano Nacional de Educação, apenas essa é a minha emenda senhor",
      "summary": "Deputado propõe alterações à lei do Pronatec para garantir repasses anuais e destinação regular de recursos, buscando ampliar atuação da União e alcançar número de matrículas como em 2014, cumprindo metas do Plano Nacional de Educação. Voto a favor do projeto de lei com emenda.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531784,
      "duration": 37,
      "transcription": "Obrigado deputado. Pois não. Enquanto o deputado Abílio Brunini conversa com o deputado Ricardo Aires, alguém quer ir discutindo a matéria? Fica à vontade deputado pra conversar e tirar as dúvidas. Não não o deputado está ele não ele está está avaliando a retirada de visto só está tirando uma dúvida com o Estou. Pois não deputado, mas senhor presidente eu peço vistas portanto, só pra gente poder colocar então já Senhor presidente eu também vou pedir vista por",
      "summary": "Deputado avalia retirada de visto e pede vista para discussão de matéria.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531821,
      "duration": 81,
      "transcription": "Razão simples o próprio relator foi feliz de trazer o histórico do Pronatec, e de programa que pra mim é fundamental e foi revolucionário, porque permitiu curso e qualificação de oitocentas horas, mil e duzentas horas, não é aqueles curso curso válida de quarenta horas, sessenta horas, e já tinham oito milhões de brasileiros cursando e fazendo, e nós temos dez milhões de pessoas hoje analfabetas no país ainda, temos milhões de brasileiros que não concluíram ensino médio, e eu acho que o governo tem interesse em fazer esse debate no âmbito do congresso no âmbito da política pública, e mais do que manter o Pronatec do ponto de vista legislativo, o que nós temos que reestruturar, porque vocês viram aí o histórico que vossa excelência inclusive trouxe aqui, ele governo Temer com o golpe e com o governo Bolsonaro eles desmontaram o Pronatec, Então nós temos que recuperar e montar uma estrutura que dê financiamento ao Pronatec este ano não está previsto a não ser cinquenta e quatro milhões nós queremos mais e por isso que eu vou pedir vista também pra que a gente faça debate democrático aqui, vindo do Carlos Sampaio à época deputado da oposição e eu elogiei a iniciativa do deputado Carlos Sampaio à época. Fica",
      "summary": "Deputado fala sobre importância do Pronatec, permitindo cursos de até mil e duzentas horas. Existem ainda 10 milhões de analfabetos e muitos sem ensino médio completo no país. Governo Temer e Bolsonaro desmontaram o Pronatec, sendo necessária sua reestruturação e aumento de financiamento. Pede votação democrática sobre o assunto.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531902,
      "duration": 32,
      "transcription": "Dedo vistas conjuntas ao deputado Pedro Czai, deputado Tarcísio Mota e deputado Abílio Brunini. Vamos ao item catorze projeto de lei quatro mil e vinte e oito barra dois mil e quinze Do deputado Marcelo Bila Nati, que institui a política nacional de assistência à saúde do estudante na rede pública de ensino, Concedo a palavra pra a palavra ao relator deputado Ricardo Aires que possa fazer uso da palavra e ler o relatório.",
      "summary": "Deputado apresenta projeto de lei sobre política nacional de assistência à saúde do estudante na rede pública de ensino, dando voz ao relator para leitura do relatório.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685531934,
      "duration": 170,
      "transcription": "Senhor presidente, eu vou direto ao relatório e vou procurar ser o mais conciso possível. Inicialmente destacamos que nossa análise se se restringe estritamente quanto ao mérito educacional da proposição, que é projeto de lei do deputado se, que institui a política nacional de assistência à saúde do estudante na rede pública de ensino. A educação é direito de todos os deveres do estado e da família, se isso preconizado no artigo duzentos e cinco da nossa Constituição Federal. Estudos mostram que a saúde dos alunos está diretamente ligada ao desempenho escolar. É importante ressaltar que a saúde é fator chave que influencia a frequência, quando os alunos estão doentes eles tendem a faltar mais às salas de aula, o que pode afetar negativamente sua aprendizagem. É importante ressaltar que o autor da matéria afirmou com muita propriedade que os jovens que frequentam as escolas públicas muitas vezes não têm acesso à saúde básica, o que cria dificuldades para o seu aproveitamento escolar, problema oftalmológico que deveria que poderia ser descoberto como simples exame leva meses e até anos pra ser detectado que fez com que o aluno perca o interesse pelos estudos. Nesse sentido foi lapidar trecho do parecer anterior que foi oferecido nessa comissão de educação, transcrevo esse trecho, para viabilizarmos a educação significativa e relevante, tendo os alunos também como protagonistas do processo, precisamos considerar o aprendiz na sua inteireza, na sua integralidade, é sempre indivíduo que aprende não apenas uma fração dele ou de seu cérebro, faz pois necessário que todo o acabouse legal de regência da educação trate ao educando de maneira integral, sendo a saúde certamente vetor determinante de todas as demais facetas do estudante. Lembro também que em dois mil e sete o Poder Executivo, através do decreto meia dois oito meia, instituiu o programa saúde na escola, com a finalidade de contribuir para a formação integral dos estudantes da rede pública de educação básica por meio de ações de prevenção, mas claro, julgamos mais mas claro, julgamos mais mais relevante que o tema pudesse ser erigido a status legal pela sua relevância, de modo que consideramos meritórias as duas proposições, uma vez que conferem segurança jurídica aquilo que o executivo já empreendeu por meio do decreto meia dois oito meia, que institui o programa saúde na escola em fácil do exposto, voto pela aprovação do PL quarenta vinte e oito do dois mil e quinze, e do seu apensado, PL número quatro mil novecentos e noventa e dois dois mil e dezesseis, na forma do substitutivo que eu apresento, sala das comissões deputado Ricardo Aires relator.",
      "summary": "Projeto de lei institui política nacional de assistência à saúde do estudante na rede pública de ensino, considerando a saúde essencial para o desempenho escolar e aprendizagem. Saúde na escola é relevante e merecedora de proteção jurídica; suporta-se e vota-se a favor dos projetos de lei 428/2015 e 4992/2016 como proposto no relatório.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532104,
      "duration": 11,
      "transcription": "Obrigado obrigado deputado Ricardo Aires, pra discutir o deputado Tarcísio Mota, deputado Abílio Brunini em seguida. O deputado Tarcísio Mota com a",
      "summary": "Deputado propôs melhorias legislativas, com foco em deputados Tarcísio Mota e Abílio Brunini.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532115,
      "duration": 207,
      "transcription": "Obrigado senhor presidente. Em primeiro lugar queria parabenizar o relator, deputado Ricardo Aires, pelo excelente relatório e voto apresentado aqui. De fato este é projeto muito importante. Nós temos desde dois mil e desde dois mil e sete, perdão, né, a o chamado PSE, programa de saúde na escola. E ele é importante instrumento em atuação em vários municípios, pra articular a política de saúde pública e a política de educação pública. A gente tem sempre que lembrar quando está na questão do campo da educação, a gente não deve exigir ou esperar da escola a solução dos problemas de saúde das crianças que passam pelos bancos escolares, porque senão a gente coloca sobre os ombros, sobre as estruturas já muito precarizadas nas escolas, uma série de tarefas. Mas é verdade como o próprio relator disse, que muitas vezes são identificados na sala de aula indícios, sintomas, perspectivas que precisam ser encaminhados aos sistemas de saúde pública. E essa é a lógica, a escola, em uma unidade de saúde da família, no mesmo bairro, precisam estar articulados de forma em que, no contato com a família, a escola possa indicar o atendimento, o encaminhamento pra algum atendimento médico. E isso é, pra quem conhece o cotidiano das escolas, isso é muito importante. Nós inclusive passamos por momento muito grave na vida de todos nós, na nossa geração, que foi a pandemia, e o quanto era importante em escolas que já tinham articulação, quais unidades de saúde dos seus bairros, o encaminhamento para crianças que tivessem sintomáticas da covid, pra que o resultado viesse logo e que portanto nós pudéssemos ter políticas de prevenção, especialmente no momento em que as aulas presenciais já começavam a retornar, isso era decisivo, e esteve em todos os relatórios que por exemplo a Fiocruz elaborou, nós na Câmara de Vereadores do Rio de Janeiro fizemos Portanto transformar isso que é decreto numa política de estado, é decisivo. Lembro por exemplo, que todo o debate sobre a questão da educação inclusiva passa por isso também. Quantos não são os estudantes que passam pelos nossos bancos escolares, em que professores alguma questão que pode ser uma deficiência e a dificuldade que essa escola tem de encaminhar pra que o laudo seja emitido e que a partir daí, O acesso a direitos dessas crianças seja garantido. Ontem nós tivemos o lançamento numa frente parlamentar em defesa da pessoa autista né Pessoa com o transtorno do espectro autista, em que inclusive esse perspectiva sobre articulação, escola, educação, o laudo e programa mais organizado e tal. Lembro ainda, só pra fechar, que todo o debate sobre equipes multidisciplinares de psicólogos, assistentes sociais E pedagogos pra prevenir uma série de questões deve também estar articulado com o TSE. É isso que a gente fala quando pensa em educação integral, é uma educação que olha pra Que está só pra concluir por exemplo. Olha, olha pra criança, Ah está ligado, olha pra criança, né, e olha pra aquele corpo na sua multiplicidade, na sua integralidade e entende que o sucesso escolar depende de muito mais gente do que apenas o professor e funcionário que está na escola. Excelente iniciativa, parabéns relator, nós do Pessoal votaremos favoravelmente.",
      "summary": "Deputado fala sobre importância do Programa de Saúde na Escola e articulação com política de saúde pública e educação pública. Menciona identificação de sintomas em sala de aula e encaminhamento aos sistemas de saúde. Destaca a importância disso durante a pandemia e na educação inclusiva. Falou a favor do projeto.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532322,
      "duration": 6,
      "transcription": "Obrigado deputado, com a palavra agora o deputado Abílio Brunini pra discutir.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532328,
      "duration": 72,
      "transcription": "Presidente, eu não sei se é falha de redação ou se é alguma interpretação minha equivocada, mas eu gostaria de pedir pro relator me explicar se possível o artigo primeiro, onde diz o seguinte, fica instituída na rede pública nacional de ensino, a política estadual de assistência à saúde do estudante. Eu não entendi o motivo de colocar numa lei federal o a política estadual de assistência à saúde do estudante. Quando se cria dessa forma a minha preocupação é se caberá aos estados a competência financeira de arcar com essa política, ou se ela é uma política nacional da qual o Ministério da Saúde ou o Ministério da Educação fará destinação de recursos para implementar esse serviço na rede de ensino, uma palavra às vezes talvez não sendo bem explicado artigo primeiro, uma palavra às vezes não sendo explicado artigo primeiro do projeto de lei quatro mil oito e vinte e oito eu vou fazer a leitura eu acho que o senhor deve estar com Esse é o original. É que está aqui o eu existe a morreção que foi feita no meu substitutivo.",
      "summary": "Deputado questiona motivação de instituir política estadual de assistência à saúde do estudante em lei federal, preocupado com competência financeira dos estados e origem de recursos para implementação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532400,
      "duration": 28,
      "transcription": "Artigo primeiro, essa lei institui a política nacional de saúde na escola com finalidade de contribuir para a formação integral de distância da rede pública educação básica mediante ações de prevenção, promoção e atenção à saúde, segundo os objetivos princípios e diretrizes que estabelece. Localizou aí deputado? Estou localizando agora só pouquinho senhor presidente. É o substitutivo que eu apresentei.",
      "summary": "Lei institui política nacional de saúde na escola pública, objetivo formação integral e prevenção, promoção e atenção à saúde. (Resumido do discurso do Deputado)",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532428,
      "duration": 7,
      "transcription": "Mais algum parlamentar pra discutir? Deputado Chico Alencar com a palavra. Dois minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532435,
      "duration": 82,
      "transcription": "A gente fala isso e nunca cumpre, né? Já vou avisando. Já vou avisando. O Paulo Freire, que todo mundo devia ler, pra conhecer antes de amatemizar, demonizar, ele dizia que dos grandes problemas da educação brasileira é considerar o estudante só do pescoço para cima. O Tarcísio destacou bem, parabéns ao autor, ao relator, a saúde e a vida escolar porque a política nacional de assistência à saúde, dos estudantes na rede pública, né? Então, é brinicar cada vez mais os cuidados com a saúde, alimentação, educação física, o nome é bonito, né? A gente às vezes esquece o sentido das palavras de tanto usálas. E, claro, os equipamentos da saúde preventiva, isso tem a ver com a vida escolar e não é praticado em quase nenhuma escola do Brasil ou só em poucas com mais estrutura, portanto todo mérito, todo aplauso vamos nos empenhar, que a gente não deve só aprovar leis, tem que trabalhar pra que elas desçam do papel pra realidade que é difícil também. Obrigado presidente. Senhor presidente apenas pra",
      "summary": "Deputado: Considera educação brasileira negligencia estudante como um todo, não apenas intelecto; emphasizes importance of integrating health, nutrition, and physical education in schools; acknowledges lack of implementation of preventative health equipment in most Brazilian schools; encourages effort to turn laws into reality.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532517,
      "duration": 6,
      "transcription": "Presidente. O com a palavra aqui o relator, pra algum esclarecimento o relator? Apenas pra",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532523,
      "duration": 64,
      "transcription": "Complementar o que foi dito pelo deputado Chico Vigilante, e aí Chico Alencar. Chico Alencar me desculpa. Chico Sales. Eu vou eu vou eu vou eu posso ser ele é muito vigilante. É, eu eu coloquei nesses termos mesmo viu, o pessoal que está interpretando mal aí. Mas Cumprimentar o deputado Chico Alencar vigilante, que, veja o que aconteceu Comprou na Tec que existia uma lei que o instituiu. Olha o desaparelhamento de programa importante, que desceu de quase quatro bilhões de reais pra cinquenta e três milhões de reais. Imagina programa de saúde na escola, Criada apenas por decretos, de forma que é importante mesmo nós transformarmos a política de saúde nas nossas escolas Como uma política de estado através da edição de uma lei. E olha que não bastará a lei também. Nós vamos precisar ficar vigilante aqui também, Chico Alencar. Obrigado deputado, pela palavra",
      "summary": "Deputado menciona erro na interpretação de lei, programa de saúde em escolas desfinanciado, propõe transformar política escolar de saúde em política de Estado através de lei e ficar vigilante.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532587,
      "duration": 3,
      "transcription": "Abilio Brunoini. Senhor presidente a partir da assessoria",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532590,
      "duration": 25,
      "transcription": "Ricardo, eu pude contemplar o projeto substitutivo, que substitui quase tudo. É bom substitutivo, resolve quase todas as pendências, então eu acredito que, Através do bom trabalho do deputado Ricardo Aires, o projeto foi sanado as suas dificuldades e ele deve ser aprovado. Obrigado mais",
      "summary": "Projeto substitutivo bom, quase resolve todas as pendências e deve ser aprovado, em grande parte graças ao trabalho do deputado Ricardo Aires. Obrigado.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532615,
      "duration": 54,
      "transcription": "Parlamentar pra discutir. Encerrada a discussão em votação parecer aqueles que aprovam permaneçam como se encontram. Aprovado. Parabéns deputado Ricardo Aérez. Vamos ao item quinze, projeto de lei dez mil trezentos e vinte barra Dois mil e dezoito, do deputado, deputado Walter Alves que hoje é vicegovernador do Rio Grande do Norte, que altera o artigo seis, letra G da lei número dez mil duzentos e sessenta de doze de julho de dois mil e para incluir nas nas finalidades do fundo garantidor do FIES, FG FIES, subsidiar a renegociação de contratos firmados no âmbito do fundo de financiamento ao estudante do ensino superior FIES. Com a palavra o relator deputado Átila Lira. Bom dia presidente.",
      "summary": "Deputado propõe alterar lei sobre subsídios do FIES para renegociação de contratos estudantis. Discussão aprovada.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532669,
      "duration": 167,
      "transcription": "Previsão pra ir direto ao voto. Concedida. Esse projeto ele trata de dar suporte às renegociações do FIES, né? Ampliando o fundo garantidor e autorizando o fundo garantidor a dar suporte às renegociações. O projeto de lei dez mil trezentos e vinte de dois mil e dezoito altera o artigo sexto, da lei dez mil duzentos e sessenta de doze de junho, julho de dois mil e para incluir na finalidade do fundo garantidor do FIES, subsidiar a renegociação de contratos firmados no âmbito do fundo de financiamento estudantil, para tanto altera a lei, altera o artigo sexto, a linha G da lei do FIES para a seguinte redação, artigo seis é a união autorizada a participar no limite global de até três bilhões de reais de fundo de natureza privada, denominada fundo garantidor, tem por função garantir o crédito subsidiar a renegociação dos contratos estudantis celebrados no âmbito do FIES. Ocorre que a redação do dispositivo de lei foi modificada por ocasião de edição da de da norma legal, dez quatorze mil e vinte e quatro de dois mil e vinte, portanto posterior à apresentação do projeto em análise que previu resposta às circunstâncias impostas pela pandemia de modo que o valor do fundo já havia sido ampliado para quatro vírgula cinco bilhões, acredito que foi até sua relatoria essa ampliação presidente. O atual texto vigente do artigo seis tem a previsão, no artigo seis ver G fica a união autorizada a participar no limite global de quatro vírgula cinco bilhões de reais de fundo de natureza privada no nome nada FGVES. Não é no entanto função do FGV FIES promover subsídio para renegociação de contratos, mas tão somente cobrir a inadimplência esperada dos beneficiários. A alteração proposta obrigaria o fundo FIES a oferecer menor quantidade de financiamento por ano, financiamentos por ano, uma vez que a oferta é vinculada à capitalização do FGVES. Pro outro lado os aportes públicos ao FGVES podem ser atualizados, para que seja garantida a sustentabilidade do fundo garantidor por mais tempo, o que permitirá a maior oferta de vagas por mais tempo. Diante do exposto, nosso voto é pela aprovação do projeto de lei dez mil trezentos e vinte dois mil e dezoito do senhor deputado Walter Alves na forma do substitutivo em anexo que promove às atualizações cabíveis para a proposição. Aí nós tivemos o substitutivo trata de que fica autorizado a união a participar num limite global de até cinco milhões de reais, ou seja, altera a participação de união de quatro e meio para cinco milhões para dar mais sustentabilidade ao fundo e manter a quantidade de vagas. É esse o voto, senhor presidente. Obrigada.",
      "summary": "Projeto de lei visa ampliar fundo garantidor do FIES para subsidiar renegociação de contratos estudantis. Atual texto legal já ampliou limite do fundo para 4,5 bilhões de reais. Alteração proposta não é necessária, pois fundo FIES não deve promover subsídio para renegociação. Voto a favor do projeto de lei com substitutivo que aumenta limite de participação da união para 5 milhões de reais, garantindo sustentabilidade do fundo e manutenção de vagas.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532836,
      "duration": 8,
      "transcription": "Átila Lira, conceda a palavra ao deputado Abílio Bruninha, pra discutir.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532844,
      "duration": 14,
      "transcription": "Presidente, eu quero até parabenizar o Átila pelo posicionamento dele, porque o autor do projeto reduz de quatro e meio bilhões para três. O autor inicial",
      "summary": "Deputado concorda com redução de orçamento proposto por colega, passando de 4,5 bilhões para 3 bilhões.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532858,
      "duration": 33,
      "transcription": "Antes, né, E00 relator, o presidente Moses, na época da pandemia alterou isso pra quatro e meio, só que na época do projeto do Walter ainda era Então o fundo garantiu, na época o relator Mozi alterou pra quatro e meio e eu já estou pedindo o substantivo pra alterar. A autorizar a união a chegar até cinco milhões, porque a amplia a a função da da da de garantir a inadimplência Gente também das renegociações dos contratos. Tá. Eu posso explicar pouquinho deputado, eu fui o relator em dois mil e vinte.",
      "summary": "Deputado propõe aumentar limite de empréstimo garantido pelo governo de 4,5 milhões para 5 milhões, ampliando sua função para incluir renegociação de contratos em caso de inadimplência.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532891,
      "duration": 65,
      "transcription": "A pandemia, quando nós criamos, né, em dois mil e dezessete o novo modelo do FIES ficou autorizado na criação aporte de três bi pra dar sustentação ao novo FIES que iniciou em dois mil e dezoito. No entanto, quando chegou em dois mil e vinte se verificou que esses recursos não eram suficientes pra segurar e manter o FIES até dois mil e vinte e seis. Então, eu fui relator de uma matéria, que nós ampliamos de três bi pra quatro vírgula cinco bi, e isso acertado com o governo à época, lá em dois mil e vinte, e agora o nobre relator, né, está explicando como esse projeto ainda citava os três bilhões, mas na realidade já é quatro e meio e não três como está na na proposta do exdeputado Walter Alves, que hoje é vicegovernador do do Rio Grande do Norte, ele já faz uma uma uma ampliação de quatro e meio pra cinco pra poder dar uma maior sustentabilidade ao fundo garantidor do FIES através desse aporte. Senhor Presidente, obrigado pela",
      "summary": "Deputado propôs aumentar recursos do FIES de 3 bilhões para 4,5 bilhões em 2020, e agora propõe ampliar ainda mais para 5 bilhões para maior sustentabilidade do fundo garantidor.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532956,
      "duration": 20,
      "transcription": "Porque ao entrar na visualização da lei está quatro e meio lá, a proposta do deputado Walter era de três bi e a WAT lá faz o reajuste pra cinco bi. Então eu pensei que a proposta era de redução e o do lá de ampliação, mas é que A questão é temporal né? E houve alterações né? Exato, mas de qualquer forma",
      "summary": "Deputado propôs redução de imposto, mas aumentou; discussão é sobre temporalidade e alterações.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685532976,
      "duration": 140,
      "transcription": "De quatro ponto cinco que está lá hoje na lei Pra sim ficaria uma ampliação de quinhentos milhões de aporte pra dar uma sustentabilidade no financiamento estudantil, que inclusive é problema, nós temos que discutir aqui deputado Pedro, deputado Tarcísio, nós temos que discutir porque ano passado só fizeram quarenta mil contratos, ou seja, ficou sobrando sessenta mil vagas, orçamento pra contratação de cem mil novos estudantes, mas que só fizeram quarenta mil contratos, ou seja, ficou sobrando sessenta mil vagas no ano de dois mil e vinte e dois por falta, por muita burocracia, por falta de articulação do próprio governo, porque o modelo que está aí não é atrativo nem para os estudantes, nem pra para as mantenedoras do ensino superior, C e aí quando vem a inadimplência as mantedoras são totalmente afetadas por conta do aumento do aporte que elas têm que fazer. E não se considera na atual lei, né, como por exemplo na pandemia de dois mil e vinte que eu fui o relator e que nós aprovamos a suspensão do pagamento de juros e também amortizações e parcelas do FIES em dois mil e vinte e em dois mil e vinte e dois nós aprovamos aqui no Congresso, né, a anistia de até noventa e nove por cento, né, do débito para quem estava em CAD único e até setenta e seis por cento quem não estava em CAD único. Então, Isso traz impacto de inadimplência e lógico cria uma perspectiva para o contratante do FIES que ele nunca vai pagar o financiamento, mantendo uma inadimplência alta por esses motivos por conta das políticas públicas de estado, e também por conta né, se vê a matéria ah está neste ano então eu não vou mais pagar e aí acaba aumentando a inadimplência. E na inadimplência. E hoje o que que acontece? As instituições, as as mantenedoras não querem mais aderir ao FIES, dificultando a oferta de vagas porque ela através desse novo modelo que vem de dois mil e dezoito pra cá, ela se sente totalmente prejudicada porque ela não tem como Tomou Presidente, só detalhe Vou voltar aqui a palavra pro deputado Abílio Brunini, que eu interrompei, e depois a gente vai pro deputado Pedro Cisay. Presidente, eu só queria deixar detalhe, que eles",
      "summary": "O Deputado discutiu a ampliação de financiamento estudantil, problemas com burocracia e falta de articulação governamental. Ele mencionou a inadimplência no FIES em 2020 e 2021, que impactou a percepção do programa e aumentou a inadimplência. Ele também tocou no fato de que as instituições de ensino se sentem prejudicadas com o modelo atual e hesitam em aderir ao FIES.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533116,
      "duration": 13,
      "transcription": "Foi retirado, questão de, esse projeto foi retirado de pauta semana passada a pedido do governo, e provavelmente como ele não me deu sugestão,",
      "summary": "Deputado: Projeto retirado de pauta a pedido do governo.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533129,
      "duration": 111,
      "transcription": "Presidente assim, eu gostaria até acredito que na comissão na sessão passada da comissão, eu relatei que a o Ministério da Educação parecia que não tinha ninguém cuidando do assunto do FIESO inclusive eu fiz essa reclamação na comissão na sessão passada. Eu quero pedir ao senhor como presidente da comissão, aos membros que tiverem interesse de participar, que marque uma agenda com o ministro da educação, por favor senhor presidente, por favor, precisamos prorrogar o prazo da renegociação do FIES, eu sou relator do projeto três mil e dezesseis do autor Pompeu de Matos, deputado Pompeu, nós precisamos passar esse projeto com urgência, uma das discussões do Ministério da Educação é questão de orçamento esse próprio projeto relatado pelo deputado Átila ajuda a sanar essa questão do do orçamento EAE aí eu quero pedir ao senhor presidente pra que a gente tenha eficiência na aprovação do projeto três mil e dezesseis de dois mil e vinte e dois. A marca uma agenda com o Ministério da Educação pra não precisa ser o ministro, pode ser os técnicos que nos vão subsidiar de informações pra gente já na próxima sessão colocar o três mil e dezesseis barra dois mil e vinte e dois em votação que é o do prazo da renegociação, já com a justificativa de que também esse projeto pode ser aprovada em urgência junto esse que o deputado Átila relatou, porque os dois projetos, o do Átila sana ao problema do orçamento AE0 três mil e dezesseis sana o problema do prazo da renegociação do FIES, se esses dois projetos entrarem em recessão com o regime de urgência e é urgência, dado número crescente de desemprego no país, dada a crise econômica que estamos passando é urgente prorrogar o prazo para que estudante tenha condições de renegociar suas dívidas, então se o senhor puder pela comissão, eu gostaria desse andamento por favor. A catarata",
      "summary": "Deputado propõe:",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533240,
      "duration": 37,
      "transcription": "Deputado Abílio, eu vou solicitar com a a uma agenda pra próxima terçafeira à tarde, com a secretária executiva do MEC que é a professora Isolda, e que também é a presidente do Comitê Gestor do FIES, então, os deputados que quiserem participar, vou encarregar aqui AAA mesa pra poder fazer já o contato com a secretária executiva do MEC a professora Isolda, pra nós marcarmos pra terçafeira à tarde uma reunião com ela pra tratar sobre esse tema. Os parlamentares que quiserem ir, é só informar aqui a ao Lucas pra que a gente possa fazer a articulação. Uma palavra ao deputado Pedro Cisay. Eu acho que pouco nessa",
      "summary": "Deputado propôs reunião com secretária executiva do MEC sobre FIES às terça-feira à tarde, encarregando um terceiro para organizar contatos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533277,
      "duration": 62,
      "transcription": "Ouvir o governo, dialogar com o governo, o FIES é uma política pública que teve já impacto de setecentos e quatorze mil contratos em dois mil e catorze, e hoje ele limita até cem mil, e tem que reestruturar a política de financiamento estudantil nesse país, e eu acredito que, eu não sei se regimentalmente ainda cabe vistas a este projeto, para que na semana que vem com o diálogo com o governo, se vai ser sim Cobi ou quatro ponto oito ou seis bi, e acredito que dá pra fazer essa conversa com o governo, porque incide impacto financeiro, né de lado a gente tem dificuldade criar uma universidade outro lado a gente queria quinhentos milhões de impacto financeiro então, pra gente conciliar que esse diálogo com o governo, e acredito aqui que oposição e situação vão buscar entendimento único pra essa política pública tão importante também. Então eu solicito vista para que semana que vem a gente possa fazer a reunião com o governo. Vista.",
      "summary": "Deputado sugeriu dialogar com governo sobre política de financiamento estudantil, FIES, para reestruturá-lo e buscar entendimento entre oposição e situação. Solicitou vista para reunião esta semana.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533339,
      "duration": 6,
      "transcription": "Concedida e encerrada a discussão. Pois não sobre a reunião que você propôs. Como",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533345,
      "duration": 24,
      "transcription": "À tarde é o horário não só da CCJ como das três CPIs, se a gente puder botar essa reunião ou ou de tarde mais tipo uma hora né ou alguma coisa que não não não não vá pra duas e meia ou pouco mais tarde só pra que permita, só pra que a gente tenha presença. Qual o horário da CPI? Ah as CPI são sempre chamadas pra duas e meia, três horas. Tá.",
      "summary": "Deputado sugeriu reunião às 13h ou 14h, em vez de tarde, para coincidir com CCJ e CPIs, que normalmente começam às 14h30 ou 15h.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533369,
      "duration": 39,
      "transcription": "Não não temos a informação concreta mas pra semana possivelmente seja segunda e terça e nós estamos tentando inclusive e antecipar a nossa reunião ordinária de quarta de manhã pra terça de manhã, mas as outras comissões da terça de manhã tem prioridade, então estou tentando seguir uma sala pra que a gente possa antecipar pra terça e a gente não fique na próxima semana sem reunião ordinária. Mas vamos observar essa situação. Ou pra fazer ali por volta de treze e trinta, ou já ali por volta de dezoito e trinta da terçafeira? Só só Isso final do dia presidente. Presidente, posicionamento registrado, pedir ao senhor e aos demais.",
      "summary": "Deputado sugere antecipar reunião ordinária de quarta para terça ou realizar às 13h30 ou 18h30 na mesma semana, dependendo da disponibilidade de salas. Ele está atento à situação e solicita ajuda aos colegas para tomar uma decisão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533408,
      "duration": 71,
      "transcription": "O 0 prazo de senhor presidente, tá, o prazo de renegociação do FIES que está prédeterminado inclusive no projeto de lei três mil e dezesseis, o prazo do projeto de renegociação do FIES está determinado de três mil e dezesseis para dois mil e vinte e dois, ele pede pra que seja prorrogada a negociação pra três. Eu gostaria até que entrasse num consenso da comissão de educação, que a gente começasse o prazo pra pra renegociação do FIES, pra dezembro de dois mil e vinte e quatro, porque nós não, estamos já praticamente no meio do ano senhor presidente, se a gente ficar discutindo seis meses de prazo não não vai ajudar quem está precisando da renegociação, Então vamos já discutir que a renegociação do FIES fique até dezembro de dois mil e vinte e quatro, pra que possa atender de uma maneira organizada e atender a próprio governo também a conseguir sanar esse problema da educação, peço ao senhor que, os deputados aqui estiverem de acordo a gente possa até mesmo no parecer do relatório colocar dessa forma, mas já peço o consenso entre os parlamentares pra gente conseguir favorável a Vamos construir, nessa reunião pra ver.",
      "summary": "O Deputado sugere prorrogar o prazo de renegociação do FIES até dezembro de 2024, para uma discussão organizada e eficaz, proposta a ser considerada no relatório da comissão de educação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533479,
      "duration": 63,
      "transcription": "Que a gente pode conseguir num consenso junto ao Ministério da Educação? Faça aqui só uma retificação, eu tinha declarado encerrado a discussão no entanto está interrompida né, com o pedido de vista e quando voltar a matéria a gente volta a discutir. Então vamos agora ultrapassado o item quinze, vamos ao item dezesseis. Projeto de lei três mil quatrocentos e vinte e cinco barra dois mil e vinte, da deputada Tábata Amaral, que dispõe sobre a inclusão de ações afirmativas na pósgraduação e dá outras providências. Relatora deputada da Mata, não está presente, então fica prejudicado, estamos retirando aqui, por ausência da relatora. Vamos agora ao item dezessete, projeto de lei, a, três mil e quarenta e quatro barra dois mil e vinte e do deputado Tulio Gadelha. Tem pedido de retirada de pauta do relator, deputado, professor Reginaldo Veras, fica retirado de pauta a pedido do relator. Senhor presidente, chegou o pedido de tempo de",
      "summary": "Deputado propõe:",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533542,
      "duration": 12,
      "transcription": "Para o senhor? Chegou deputado. Posso fazêlo? Pode claro.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533554,
      "duration": 14,
      "transcription": "É, nós temos o projeto dezenove, Zap, último projeto. Posso? Está ok.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685533568,
      "duration": 438,
      "transcription": "Senhor presidente, eu peço sete minutos, está ok deputado? Está ok, o senhor pode restabelecer Jaque, o senhor tomou? Está reestabelecido. Está certo. Senhor presidente, pediu o tempo de liderança por duas questões. A questão número que a gente discutiu aqui nessa sessão hoje, é que as escolas cívicomilitares têm sofrido ataque reiteradamente. As escolas cívicomilitares têm sofrido reiterados do ministro da educação. O ministro da educação ele tem acusado, tentado, O ministro da educação tem acusado tem tentado difamar tem tentado prejudicar a imagem das escolas militares. No nosso estado nós temos ela do da polícia militar e do bombeiros, que não estão ligados ao Ministério da Educação diretamente e não são subordinados à decisão do ministro. Mas o ministro teve a pachorra, a desonra de ir no nosso estado, e atacar as escolas militares, sem ter o menor conhecimento sobre a eficiência das escolas militares, indignado com esse posicionamento senhor presidente, eu falo que no nosso estado, no estado de Mato Grosso, nós não temos crianças andando com fuzil no meio da rua atravessando a rua. No nosso estrado, se você pega táxi ou carro de aplicativo, o motorista de aplicativo não fica falando que aquela criança que está ali no meio da rua vendendo bala, pode praticar arrastão pegando celular e bolsa de todo mundo dentro do carro na faixa amarela ou na faixa vermelha. No nosso estado no estado de Mato Grosso, as escolas militares produzem respeito e disciplina. Não tem narcotráfico nas escolas do nosso estado? Nas escolas estaduais, nas escolas militares do nosso estado, no estado de Mato Grosso, Não aceitamos que o Ministro da Educação venha até o nosso estado, e ofenda de fome, as nossas escolas, e ainda a nível nacional, fiquem atacando reiteradamente, as escolas militares. É importante pontuar aqui senhor presidente, que as escolas militares, eles não ensinam militarização que nem eles discutem, que nem eles acusam. O que as escolas militares fazem é garantir ordem e disciplina dentro das escolas, onde o professor é respeitado, onde nenhum aluno vai com alguma arma pra tentar atacar professor, nas escolas militares isso não acontece? Agora eu vejo deputados de esquerda, vim atacar as escolas militares, mas na sua região, no seu estado, como eu disse, na sua região, no seu estado, o crime organizado invade a sala de aula, ataca o professor, usa as escolas, pra fazer cadastramento, Selecionar alunos, para poder participar do crime organizado, tirando proveito, que abaixo de dezoito anos, aquele aluno aquele criminoso ou aquela criança como eles falam que é, com dezessete anos, que pratica delito crime, fica impune. O que eu quero dizer e aqui conscientemente, é que muitos não sabem fazer quatro vezes quatro, não dão o nome de cinco continente, não sabe quem descobriu o Brasil, mas é defendido pela esquerda, Com o uso do narcotráfico, é defendido pela esquerda, com o uso do fuzil. O que nós estamos vivendo no Brasil, não é uma democracia. O que nós vivemos no Brasil é uma idiocracia. A produção de idiotas, como projeto de governo, a democracia da cultura, a advocacia da educação, é projeto de governo, povo burro, que fica facilmente manipulado pelas ações do governo federal. Governo federal que apoia ditaduras, que apoia narcotráfico, É esse modelo, que o pessoal da educação aqui, esquerdistas, defendem. Eu não vi nenhum desses que pregam a educação, a qualidade e tudo mais, criticando o Lula trazer ditador pro nosso país. Não vi nenhum desses que prezam pela educação, defendendo, defendendo mesmo, aquela jornalista que foi agredida pelo segurança do Maduro, pelo cara do GSI. É uma idiocracia. E aí quando vem deputado aqui fala que o modelo de educação que nós defendemos foi derrotado nas urnas? Eu tenho que responder esse deputado, responder com toda a firmeza necessária. Houve estelionato eleitoral no nosso país, produzido pela esquerda, respaldado por alguns grupos políticos, que difamou, o sistema de educação do governo Bolsonaro, que fala que propõe sistema diferente, Mas que na prática, é uma mentira deslavada, enganação, estelionato eleitoral. Temos que tratar aqui na comissão de educação, que essas narrativas como o Lula gosta de dizer, não podem prosperar, foram muitos anos do governo de esquerda dominando a educação, Provavelmente alunos do deputado vigilante aí, ainda não têm a condição adequada pra ingressar no mercado de trabalho, por conta do sistema de ensino, que prioriza a militância dentro de sala de aula, e ridiculariza, quando a gente quer discutir e propor ideias de empreendedorismo, ideias de capacitação, ideias de formação, A gente tem que ter posicionamento firme senhor presidente, não podemos aceitar, quer a esquerda? Continue banalizando a educação, e criando sistema de democracia no nosso país, Referenciando ao Eneas exemplo de parlamentar, eu digo que a educação tem que ter prioridade, e o meu nome é Abílio.",
      "summary": "Deputado denuncia repetidos ataques às escolas cívico-militares, defendendo sua eficácia no ensino de respeito, disciplina e combate ao crime organizado. Ele critica a esquerda por defender o uso de narcotráfico e crimes cometidos por menores, e denuncia estelionato eleitoral a favor do governo anterior. Destaca necessidade de priorizar educação e resistir à banalização do sistema educativo.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534006,
      "duration": 20,
      "transcription": "Cedo a palavra ao deputado Tarcísio Mota pra fazer o usar o tempo de líder do seu partido por até três minutos. Obrigado.",
      "summary": "Deputado fala em nome de seu partido por até 3 minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534026,
      "duration": 13,
      "transcription": "Senhor presidente, eu Chama o número de problema. Por favor. Retorne o tempo do deputado Tarcísio. O deputado",
      "summary": "Discurso sobre limite de tempo de fala do deputado.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534039,
      "duration": 40,
      "transcription": "Abilio, deputado Abílio, gentileza, vamos vamos vamos vamos. Vamos conceder aqui a palavra de forma muito tranquila ao deputado Tarcísio Mota. Mas deixar? Não é deixar deputado, na realidade eles têm a a prerrogativa e o direito. Eu sei, mas hoje vossa excelência tá muito ativo, vamos, senta pedacinho aí, olha pra cá, eu sei que eu não sou bonito não, mas fica olhando pra cá, e aí deixa o deputado usar a palavra, e a prerrogativa parlamentar que ele tem direito. Perdão deputado com a palavra deputado Tarcísio Mota. Eu acho",
      "summary": "Deputado pede calma para letreiro \"Abilio\" e permissão para Deputado Tarcísio Mota falar, observando atividade do presidente e sua própria aparência.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534079,
      "duration": 223,
      "transcription": "Primeiro presidente me permita, que a gente viveu hoje aqui nessa comissão. Se puder restabelecer A estabelecer inclusive né ter tal é de tempo de líder, né? Eu acho senhor presidente que a gente viveu aqui hoje nessa comissão e quero muito respeitosamente porque vossa excelência tem conduzido muito bem, mas hoje nós vivemos vários momentos de desrespeito aqui, e a gente não pode tratar como brincadeira o desrespeito que a gente viveu aqui. A gente não pode tratar como brincadeira nós vamos ter que reivindicar presidente a seriedade desta comissão, porque a brincadeira como forma de tegiversar como formas de tentar retirar o orador que está em debate da sua tranquilidade pra fazer é algo que está muito equivocado. Por exemplo, eu acho desrespeitoso, eu aqui no meu lugar desde sempre 0000 deputado agora vai pra mesa pra ficar me encarando olhando, tenho medo de cara feia, não tenho medo de encarar, Mas acho sinceramente Abílio que não há necessidade nessa comissão de vossa excelência rebaixar o 0 debate de tal forma, nós temos debate em curso sobre escolas cívicomilitares, Sou o papel dela. O Rio de Janeiro tem uma escola militar talvez das mais antigas do país, que é o colégio militar da Tijuca, com excelentes resultados, e sobre o qual nós podemos debater o que que traz a qualidade que lá está. Mas não é isso que vossa excelência faz. Vossa excelência faz uma falsa simetria Entre o estado do Mato Grosso e o estado do Rio de Janeiro, e é isso que vossa excelência fez, e a partir dali ignora completamente o que é problema da relação entre a violência às escolas públicas no Rio de Janeiro. Quero lembrar aqui de Marcos Vinícius, morto nas ruas da mesma maré que vocês Tanto tanto tanto resolveram rebaixar, morto no meio de uma operação policial, e cuja mãe Bruna, Brady leva até hoje a camisa ensanguentada do uniforme escolar daquela criança que estava saindo da escola, Quero pensar em Maria Eduarda morta dentro do pátio da escola por conta de tiroteio de uma operação que lá estava operações em Acari, operações na zona norte da cidade do Rio de Janeiro, operações que levaram, eu quero usar apenas esses dois exemplos, Que vossa excelência reduz a questão do estado do Rio de Janeiro entendendo e insinuando que as escolas do Rio de Janeiro são lugares onde traficantes vão arregimentar pessoas pra trabalhar no tráfego, mas se nem você não conhece da ao chão da história o sofrimento De professores, estudantes, pais e alunos, que passam cotidianamente essa realidade de violência, e tenta rebaixar o assunto De uma forma preconceituosa contra todo o estado do Rio de Janeiro, e sim eu venho com muito orgulho do Rio de Janeiro, Sim, eu venho com muito orgulho do Rio de Janeiro de lugar onde a gente debateu a educação por seis anos na Câmara de Vereadores, mas mais do que isso, lugar onde eu vivi essa essa situação, vivi essa situação e o sofrimento e o enfrentamento que esses professores façam, portanto eu não vou me calar Diante da tentativa que esse que que vossa excelência tenta fazer ao ao ao pintar quadro, não só sobre a maré como vocês fizeram em vários momentos Flávio Dino, mas também sobre como todo o estado do Rio de Janeiro no momento em que está feito aqui nessa nessa nessa comissão. É muito ruim que o debate seja rebaixado e segundos pra concluir presidente, e seja né seja rebaixado da tal forma de debate Entre esquerda e direita quando que vossa excelência fez aqui foi ataque a todo o estado do Rio de Janeiro, e aos profissionais de educação, estudantes e familiares que vivem Nessas escolas públicas, e contra isso, o pessoal não vai ficar calado.",
      "summary": "Hoje vivimos momentos desrespeitosos nesta comissão, que requerem seriedade. O debate sobre escolas cívico-militares foi reduzido a falsa simetria entre estados, desconhecendo o sofrimento de pessoas em escolas do Rio de Janeiro. Denunciamos a tentativa de rebaixar o assunto com preconceito, especialmente contra educadores, estudantes e famílias das escolas públicas do estado. Não toleraremos esses ataques.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534302,
      "duration": 112,
      "transcription": "O Pedro Czai tem tempo de liderança garantido e como e tem instrumento aqui. Não, mas vamos conceder a palavra regimentalmente o deputado Pedro. Como atacando o Rio de Nelson presidente, eu não fiz isso ao Rio de Janeiro como todo. Está Uma vez que a gente for fazer o contraponto vai ter o senhor presidente. Olha, deixa deixa eu só estabelecer aqui umas regras, só estabelecer A questão da fala do do deputado Tarcísio Mota Eu não vou me referir eu não vou eu não vou me referir ao mérito O debate, mas regimentalmente vossa excelência tem razão. Cada parlamentar tem direito a usar a sua palavra sem ser interrompido, sem ser importunado, né? Vossa excelência também tem todo o direito, né? Se quiser solicitar as imagens, quiser acha que houve quebra de decoro, enfim, tem todo o direito de levar à frente, mas o que nós queremos aqui na comissão de educação é que cada parlamentar independente de ser de esquerda, de direita, de centro, na hora que o parlamentar tiver fazendo uso da tribuna, todos os parlamentares, fiquem atento à fala, se tiver alguma citação, logo após a conclusão da sua fala vai lá pede faz questão de ordem, mas respeitando o espaço e o discurso. É claro que, O contraponto, ele ele sempre é favorável, o debate é pra isso. Senhor presidente questão de ordem a única questão que eu questão de ordem presidente maior Não fiz senhor presidente. Ah não. Vai ser concedido a questão de ordem, mas nesse momento eu quero ouvir o deputado Pedro Quizai pelo tempo pra liderança. Será concedido o tempo de ordem aos dois deputados, mas nesse momento com a palavra o deputado Pedro Quizai. Da questão de ordem. Senhor presidente.",
      "summary": "Deputado fala sobre importância de respeitar o tempo de fala de cada parlamentar, permitir o contraponto, mas respeitar o discurso e pedir \"questão de ordem\" solo após a conclusão da fala.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534414,
      "duration": 364,
      "transcription": "Senhores deputados, senhoras deputadas, o bom debate é bom. O problema é quando se desqualifica, quando se desqualifica o ministro da educação, com a trajetória que tem, com a postura e a dignidade que tem Construído na sua experiência política e pessoal e profissional. Aqui eu acho que precisa fazer uma primeira diferença. Uma discussão é escola militar, e a outra discussão é escola cívicomilitar. E o governo tomou uma posição clara, de não fomentar, de não financiar, escola cívicomilitar no país. Parabéns ao governo. Quem escutou os professores de uma escola cívicomilitar, Não faltou não, faltou argumento pros defensores das escolas cívicomilitares. E o ministro, com toda a dignidade, e reconhecimento da escola pública do Mato Grosso, E do questionamento às escolas cívicomilitares, porque não tem efetivamente qualquer resultado de nenhuma pesquisa Que demonstre alguma significância de resultado na qualidade educacional nas escolas cívicomilitares. Pelo contrário, tem muitos questionamentos. Nós queremos qualidade, nós queremos democracia, e nós não queremos narcotráfico nas escolas. Aí tem concordância com o deputado, que nós não queremos narcotráfico nas escolas, mas de narcotráfico, Deputados bolsonaristas entendem bem. Na última semana, deputada exdeputado colega nosso aqui de cinco mandatos, Tio da senadora Damares, apreendido duzentos e noventa quilos de maconha, num avião conduzido por este tio da Damares, da igreja, de uma das igrejas evangélicas, de narcotráfico e droga e cocaína, Os bolsonaristas entendem bem. Inclusive, no avião do ex no avião, paralelo ao avião do presidente. Conduzindo trinta e nove quilos de cocaína, pra Espanha. De narcotráfico e drogas, Há poucos dias se identifica, em sete espaços religiosos, junto com o PCC. Apreenção de drogas. Então, acredito aqui, que o deputado está invertendo as coisas. Está recolocando o que é de responsabilidade deles, sob a nossa responsabilidade. Quem sabe a melhor defesa é o ataque. E falar do governo presidente Lula, quando Bolsonaro foi ilustrar o sapato do Trump, dum capacho dos Estados Unidos, o próprio New York Times, mostra ele ilustrando o sapato numa charge nos Estados Unidos, nós queremos essa latinoAmérica forte, grande, integrada, desenvolvida, para que todo esse povo latinoamericano possa ter autodeterminação, e cada país resolva os seus problemas, como nós vamos resolver os nossos, de uma herança maldita, de desemprego, de miséria, de trinta e três milhões de brasileiros passando fome, De redução de todos os programas sociais, como agora há pouco deputado relator aqui do Pronatec, Como depois do golpe do FIES, como dos programas sociais, como dos programas habitacionais, de uma casa não foi construída, Nesse governo anterior, de interesse social, de redução do poder de compra, do salário mínimo nesse país. Essa tragédia, sem falar da tragédia e da negação da ciência, e da educação pública, duma tragédia sanitária, Com mais de setecentos mil brasileiros que perderam a vida, duma irresponsabilidade não, de crime contra a humanidade. Nesse último período, essa é a herança que vocês deixaram pro povo brasileiro, essa é a herança maldita que vocês construíram neste país, de vexame internacional, de uma vergonha internacional, que o presidente Lula tem que reatar laços comerciais, laços com o mundo inteiro, na multipolaridade, sem ficar subordinado e ajoelhado pra ninguém, nem pra China, nem pro Estados Unidos, nem pra Europa, nem pra América Latina e nem pra Venezuela, mas se fortalecer enquanto país, na sua soberania, mas integrando os povos, integrando essa Latino América para que na integração latinoamericana a gente possa negociar em relações e condições de mais igualdade, com os impérios do mundo e com as relações desiguais produzidas nesse último período. É diante disso que nós estamos envolvidos e comprometidos, e por isso que nesse espaço aqui é o espaço do diálogo, Mas é o espaço de fortalecimento da civilidade. Por que que você tentou ir falar em golpe em ditadura, Dia oito foi o símbolo da tentativa de golpe nesse país, de construir a barbárie nesse país. E quando eu vejo aqui determinadas práticas, acho que quer se barbarizar o bom debate democrático no âmbito Questão de ordem presidente.",
      "summary": "O Deputado defende o ministro da educação e sua trajetória, critica escolas cívico-militares por falta de resultados e ligação ao narcotráfico, condena o passado governamental por herança de problemas sociais e sanitários, e destaca a importância de um debate civilizado no Congresso. Resumido em: Defesa do ministro, crítica a escolas cívico-militares, condenação ao passado governamental e ênfase no debate civilizado.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534778,
      "duration": 4,
      "transcription": "Qual a questão de ordem o artigo da parada? É o artigo quinto",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534782,
      "duration": 110,
      "transcription": "Código de ética, que trata é do decoro nos parlamentares, e no seu inciso primeiro, são três minutos né presidente por favor. Sim três minutos concedida a questão de hora deputada. Está não, só pra eu poder organizar meu tempo aqui. Trata de do impedimento de perturbar a ordem das sessões da Câmara dos Deputados ou das reuniões da comissão. Eu estou voltando agora de licença maternidade senhor presidente, então estou chegando aqui nessa comissão. Mas o que eu percebi, eu sou professora de história, antes estar deputada, antes de ser vereadora na minha cidade, o que eu percebi é uma tentativa Eu tenho que agradar. De tumultuar o que é esse espaço, senhor presidente, e dificultar a discussão de temas que são fundamentais pra reconstituição do Brasil. Nós não vamos reconstruir o Brasil sem pensar em políticas públicas que envolvem a educação. O deputado Abílio, infelizmente, ao no momento em que o deputado Tarcísio falava, se levantou, riu, intimidou, provocou. O deputado também, senhor presidente, sentou na mesa, pelo que eu entendo sem ter nenhuma atribuição na mesa em questão, então o que eu peço, vossa excelência já se prontificou a ver os vídeos e tudo mais, pra que a gente possa ter o ordenamento dos trabalhos pra discutir temas tão importantes. O tema discutido aqui é que gerou uma lamentável tentativa de provocação do deputado, foram as escolas civilmilitares. E a gente tem cenário escolar dramático, a gente tinha que estar aqui, seu presidente, pensando pensando é em como é fundamental garantir condições básicas pra funcionamento das unidades escolares, inspetores questão de ordem, ela não pode usar uma questão de ordem pra distorcer o alento.",
      "summary": "A deputada discute codigo de ética e ordem em sessões, voltando de licença maternidade, critica perturbação durante discussões importantes, especialmente sobre educação. Ela menciona um incidente com outro deputado, e pede por ordenamento de trabalhos para temas relevantes, destacando a necessidade de atenção às escolas e à garantia de suas condições básicas de funcionamento.",
      "speaker": {
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685534892,
      "duration": 39,
      "transcription": "Excelência. Vossa excelência não pode estar interrompendo a palavra. Nós acabamos de discutir. Eu acabei de informar. Presidente. A palavra dela pelos a questão de ordem, a questão Faça a sua questão de ordem. Vossa excelência faça a sua questão de ordem. Depois do uso da palavra dela. Interromper o parlamentar na tribuna? Deputado? É a falta de bom senso, o regimento garante a palavra, vossa excelência não pode, não interessa, depois você vai contraditar, vossa excelência depois vai contraditar. Restituo o tempo da deputada Taliria. Microfone. Obrigada.",
      "summary": "Deputado critica interrupção during speech, defends use of microphone and restores interrupted deputy's time.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685534931,
      "duration": 107,
      "transcription": "Não tem problema, vamos aqui pacientemente. Tínhamos que estar aqui senhor presidente discutindo a presença de todos esses profissionais pra mediar por exemplo o acesso à circulação de pessoas nas escolas, valorizando inclusive esses profissionais. Discutindo a presença de psicólogos, assistentes sociais, pra permitir a atenção interdisciplinar aos estudantes, e promover espaço de acolhida pra esses estudantes, escuta dos estudantes nas escolas. A gente tinha que estar aqui não pensando em criminalizar ou em militarizar os espaços escolares. A polícia não tem formação pedagógica pra atuar dentro das escolas. E falando, deputado Tarcísio, do meu Rio de Janeiro, a gente quer escolas pra liberdade, escolas pra tirar aqueles estudantes de uma situação de pobreza, de de vulnerabilidade. E infelizmente É preciso reconhecer que o papel do Estado por meio da sua força policial no nosso Estado, o deputado não deve conhecer, é lamentável. Infelizmente foram mil trezentos e vinte e sete pessoas mortas por meio de intervenção policial no nosso estado em dois mil e vinte e dois, isso corresponde a quase trinta por cento das mortes violentas do Brasil. Aliás, esses mesmos policiais que são braço armado na ponta das favelas que geram a morte por exemplo de Marcos Vinícius, de Agatha, de Maria Eduarda dentro de uma escola, também são aqueles que têm sua saúde mental acometida, porque não são nem sequer reconhecidos reconhecidos enquanto trabalhadores. Então minha solidariedade ao Tarcísio eu espero que a gente possa ter uma discussão cada nessa reunião de tema que são tema da educação que é fundamental pra reconstituição do Brasil. Pra contradita, senhor",
      "summary": "Deputada propõe discussão sobre valorização de profissionais escolares e atenção interdisciplinar a estudantes. ela critica criminalização e militarização de escolas, destacando falta de formação pedagógica da polícia. ela menciona alta taxa de mortes por intervenção policial no Rio e necessidade de cuidado com saúde mental dos policiais. espera que discussão aborde temas fundamentais na educação para reconstrução do Brasil.",
      "speaker": {
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685535038,
      "duration": 31,
      "transcription": "Presidente. Três minutos para contraditar. Deputado Chico, é porque tinha pedido antes, mas antes de vossa excelência fazer o uso do contraditório, eu quero só informar à comissão que nós vamos encerrar às doze e trinta, e eu queria vencer a pauta nós temos mais doze e trinta perdão doze e trinta, vamos encerrar às doze e trinta, e nós temos mais projeto pra ser apreciado que é o dois mil novecentos e trinta e três, mas está concedido por três minutos pra contraditar deputado Abílio Brunini.",
      "summary": "Deputado pede três minutos para contradizer e informa que a sessão terminará às 12:30, com mais um projeto para ser avaliado.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535069,
      "duration": 183,
      "transcription": "Presidente, eu até quero pedir ao senhor como presidente da comissão, reiteradas vezes senhor presidente, reiteradas vezes, a esquerda pra querer evitar o embate político, o debate das das matérias, das discussões, parte pra tentar desqualificar ou tirar o direito de qualquer parlamentar de ter livre acesso às comissões? Pelo que eu vi no regimento interno, nós a partir do momento eleito temos o direito ao acesso a todos os ambientes da câmara, todos, inclusive sentar ao lado do presidente e tirar dúvida de alguma matéria é direito de parlamentar, é direito de parlamentar. Essa narrativa da esquerda de não gosto da camiseta do deputado, não gosto do cabelo do deputado, não gosto da onde ele senta, pô isso não pode ser colocado aqui em ordem senhor presidente. Outra questão, reiteradas vezes, eu vejo a esquerda pedindo questão de ordem por objeto, e distorcendo a fala do objeto, e o artigo cento e setenta e cinco da comissão da do da câmara do regimento interno, o artigo cento e setenta e cinco ele é claro, o senhor tem o poder do presidente, de interromper a fala de parlamentar quando ele se desvia do assunto, agora o senhor age comigo de uma forma, a deputada de esquerda porque está fazendo vitimismo e querendo fazer militância, o senhor age com ela de outra forma? O artigo cento e setenta e cinco do regimento interno é claro, desviou do assunto, pode ser interrompido. Outra coisa que eu preciso que o senhor respeite quando pedir questão de ordem. Quando deputado cita outro deputado, e ainda cita com inverdades como foi dito pelo deputado Tarciso, o senhor pode e deve dar o direito à questão de ordem ao deputado requerente no meu caso, porque eu não ofendi todo o Rio de Janeiro, todas as falas dos deputados da esquerda em questão, só ressalta a periculosidade do próprio estado, fala o número de atos de violência seja da polícia que eles acusam, e o tráfico eles não podem dizer o número de vítimas porque a própria família da comunidade não pode fazer de ocorrência contra os próprio pessoal do tráfico da própria comunidade. Se os vítimas de violência no Rio de Janeiro, se as famílias que moram nas favelas e nas unidades da comunidade do Rio de Janeiro, pudessem fazer boletim de ocorrência, cada vez que ente querido é assassinado, serviria o número de boletim de ocorrências, e registro de óbitos que vem do Rio de Janeiro, do tráfico do qual muitas vezes algum deputado de esquerda defende. Então eu quero deixar bem claro senhor presidente, eu não aceito que seja imputado a mim uma ofensa ao estado do Rio de Janeiro, não aceito, eu minha a minha condição de de posicionamento firme no estado do Rio de Janeiro é que os deputados de esquerda, alguns deles até que frequenta ponto de ônibus pra comprar droga, os deputados de esquerda defendem o narcotráfico no Rio de Janeiro, e não falam nada do processo de do maduro.",
      "summary": "Deputado: direito de acesso às comissões é garantido, critica esquerda por desqualificar opositores, pedido de questão de ordem deve ser imparcial, critica narcotráfico no Rio de Janeiro e defende posicionamento firme no estado.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535252,
      "duration": 83,
      "transcription": "Aqui a sua posição quanto à questão do estado do Rio de Janeiro, eu vou recolher eu vou recolher eu vou eu estou com a palavra deputada Taliria, vou recolher a vossa excelência quanto a questão da questão de ordem depois da fala do deputado Tarcísio, eu não permitir que vossa excelência fizesse a questão de ordem embora eu tivesse preferência porque eu já tinha concedido a palavra ao deputado Pedro pelo tempo de liderança. Se eu não tivesse concedido a palavra ao deputado Pedro vossas a vossa excelência teria a preferência tá? Teria a preferência. Mas aí tudo bem, eu queria contraditar tá? Então fica registrado aqui tá essa situação. Quero aqui pedir deputada Taliria, eu acho que assim, se se vossa excelência quiser fazer discurso, sobre sobre esse tema, eu acho que a gente não vai exaurir nunca essa discussão, né, esse debate das escolas cívicos militares, inclusive com a criação da subcomissão, nós vamos ter a oportunidade pra debater nas audiências públicas, teremos relatório pra aprovar por esse plenário, pelos membros da comissão. Então eu queria aqui dar continuidade, falta projeto só pra gente vencer a nossa pauta de hoje. Vossa excelência permitir, e o deputado Chico também que tinha feito a inscrição. Tudo bem obrigado deputada, deputado Chico.",
      "summary": "Deputado permite debate sobre escolas cívico-militares, mas quer mover a discussão para outras instâncias. Só falta um projeto para a comissão vencer sua pauta do dia.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535335,
      "duration": 98,
      "transcription": "Minuto, deputado. Artigo sessenta e quatro, inciso setenta e quatro, inciso sétimo do nosso regimento interno, muito brevemente. A parlamentar aqui que fala não com raciocínio em alguns momentos mas com a bílis, É uma calúnia inaceitável e terá que provar, dizer que tem parlamentar aqui da esquerda que vai pra ponto de ônibus Pegar drogas, isso é hediondo, é é abjeto, é nojento, e não podemos aceitar. Segundo lugar, Sete. Também, quem às vezes pensa com a bílis, parece que fica com o ouvido entupido e ontem na sessão ordinária, Na sessão extraordinária da noite, a nossa vicelíder Fernanda Melchiona, condenou A estupidez da truculência de certos seguranças a ver se foram do Maduro ou do GSI contra jornalistas. E eu também no microfone reiterei isso, como dizer que a gente não se. Então é é falso dizer que a gente não se manifestou, está nos anais da Câmara até, está nos nas nossas redes, Portanto, amor à verdade, e humildade fazem bem à saúde mental. Sete. E aliás são posturas de gente bem educada.",
      "summary": "Deputado denuncia calúnia inaceitável contra parlamentares de esquerda e defende condenação à violência gratuita contra jornalistas, afirmando que a verdade e humildade são importantes para saúde mental e boa educação.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535433,
      "duration": 45,
      "transcription": "Deputado antes de passar pro projeto de lei o item dezenove só consulta o deputado Rafael Brito. Então vamos vamos, deputada Talira só respondendo aqui, essa parte vai ser na realidade já não está nada tá? Então de forma muito tranquila, não estará nada. Vamos ao item dezenove projeto de lei dois mil novecentos e trinta e três barra dois mil e dezenove da deputada professora Daiane Pimentel, que altera a lei três mil duzentos e cinquenta e sete de oito de março de dois mil e dezesseis que dispõe sobre políticas públicas para a primeira infância e dar outras providências para tratar as visitas domiciliares. Com a palavra o relator, deputado Diego Garcia. Obrigado presidente, obrigado",
      "summary": "Deputado consulta Rafael Brito sobre item 19 do projeto de lei 2933/19. Discussão refere à lei 3157/16 sobre políticas públicas para primeira infância, incluindo visitas domiciliares. Relator: Deputado Diego Garcia.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535478,
      "duration": 256,
      "transcription": "Rafael achei que eu não ia conseguir fazer a leitura aqui do. Obrigado. Voto do relator, essa esta iniciativa trata de conjugar os esforços Das visitas domiciliares para cumprimento das políticas e programas governamentais de apoio à família. Com a busca ativa escolar prevista no Plano Nacional de Educação, no contexto da articulação das áreas de saúde, Nutrição, educação, assistência social, entre outras, para o desenvolvimento integral da criança. A busca ativa está prevista na lei número treze mil e cinco de dois mil e quatorze, Que institui o plano nacional de educação como estratégia das metas, dois, três, oito e nove, Que tratam dentre outros objetivos, da universalização da educação infantil na préescola, do ensino fundamental de nove anos, E do atendimento escolar para toda a população de quinze a dezessete anos, bem como da elevação da escolaridade média Da população de dezoito a vinte e nove anos, de idade, e da erradicação do analfabetismo absoluto. Nas estratégias que tratam da busca ativa no plano nacional de educação, está prevista a articulação Com outras áreas, como se como se pode observar no texto da estratégia Quinze, promover a busca ativa de crianças em idade correspondente à educação infantil. Em parceria com órgãos públicos de assistência social, saúde e proteção à infância, Preservando o direito de opção da família em relação às crianças de até três anos. Entendemos que apesar de a proposta Se conformar com os dispositivos constitucionais e o marco da primeira infância, ela é desnecessária, Pois está prevista na lei treze mil e cinco de dois mil e catorze, que institui o plano nacional de educação. Não há nenhuma inovação educacional na proposição. A busca ativa, inclusive tem sido realizada em diferentes municípios, Com o apoio das visitas do conselho tutelar, seguindo a orientação constante da lei número treze mil e cinco de dois mil e catorze, De articulação com outras áreas. Além disso, é importante que seu locus Seja o do Plano Nacional de Educação, inserida na estratégia de universalização das matrículas da préescola, E portando respeitandose o planejamento educacional de cada município. Inserila também no marco legal da primeira infância, Pra que seja feita juntamente com as visitas domiciliares previstas no artigo quatorze dessa lei, Interfere na autonomia municipal. É importante que cada município tenha liberdade pra escolher As melhores formas e parcerias pra cumprir cumprir a busca ativa prevista na lei treze mil e cinco de dois mil e quatorze. Diante do exposto, somos pela rejeição do projeto de lei número dois mil novecentos e trinta e três de dois mil e dezenove, Da deputada professora Daiane Pimentel. Esse é o voto do relator, reforçando então presidente, que Já existe a uma lei, né, que é a lei treze mil e cinco de dois mil e catorze, que trata do tema, que trata do assunto, Portanto essa proposição ela ela perde o seu efeito, e por isso o nosso parecer é pela rejeição do projeto. Obrigado deputado só fazer aqui uma retificação, eu li que era",
      "summary": "Projeto de lei desnecessário, já previsto na lei nacional de educação; busca ativa não requer nova proposta, cada município deve decidir suas melhores formas de cumprimento; voto de relator pela rejeição do projeto.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535734,
      "duration": 39,
      "transcription": "Tem dezenove, era erro de digitação, era o item dezoito, no entanto projeto de lei dois mil novecentos e trinta e três barra dois mil e dezenove. Presidente. Pra discutir temos dois escritos Eu quero pedir de vista presidente, pediu de vista. Pedido de vista, então encerra aqui essa discussão, informo que o item dezenove projeto de lei oitocentos e dezessete barra dois mil e vinte e três deputados Celis Suturdat, o autor do projeto informou que apresentará requerimento de retirada de tramitação do projeto, em virtude disso, Está a retirar de pauta de ofício o item dezenove. Presidente, eu queria também pedir vista nesse",
      "summary": "Projeto de lei número 2.933/19 retirado por pedido de vista do autor. Item 19, também com projeto 817/20, retirado do embarque. Deputado solicitou vista para outro projeto. (Resumo de 89 palavras)",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535773,
      "duration": 16,
      "transcription": "Vista conjunta a gente não vai entrar no mérito da discussão Vista conjunta também professor. Vista conjunta deputada Talíria. Presidente, antes de encerrar. Presidente. Pois não. Pois não.",
      "summary": "Deputada menciona discussões em andamento e faz breve intersecção antes do encerramento, mencionando também outros parlamentares.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1685535789,
      "duration": 5,
      "transcription": "Pois não, não. Antes de encerrar, só reforçar, atendendo o seu pedido",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535794,
      "duration": 65,
      "transcription": "Nessa próxima quintafeira, nós estamos lá presentes no MEC, participando do grupo de trabalho que está e estamos à disposição de todos os parlamentares, estamos à disposição de todos os parlamentares que quiserem também trazer contribuições sugestões e ideias, está a o encontro será o dia todo na próxima quinta então esse grupo. Eu acho que essa essa quinta amanhã amanhã amanhã dia primeiro de junho dia primeiro de junho né? Perfeito. As reuniões vêm acontecendo semanal, estamos sempre presentes lá representando a comissão, e estou à disposição dos parlamentares que têm interesse no tema, que quiserem encaminhar contribuições, pra que possa enriquecer justamente no futuro AAA apresentação da nova lei que deverá tramitar aqui nessa casa. Perfeita, Tadeu e depois quando",
      "summary": "Deputado convida parlamentares à reunião de trabalho sobre nova lei, ocorrendo todas sextas-feiras, inclusive na próxima às disposição para contribuições.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535859,
      "duration": 18,
      "transcription": "Bate a evoluir mais pouco, é importante vossa excelência trazer resumo da discussão que está lá sendo encaminhada, pra atualizar a a nossa comissão. Vamos fazer isso sim? Acho que na passando essa semana na próxima semana Pode ser. Está bom? Presidente uma pergunta Pois não Pois não. É eu não sei se vossa excelência informou o nome",
      "summary": "Deputado propõe atualização da comissão sobre discussão em andamento, sem data específica, e questiona se presidente informou nome da pessoa.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535877,
      "duration": 9,
      "transcription": "Do prêmio Darcy Ribeiro no início da reunião, ou pelo menos onde é que a gente tem acesso e quais são os próximos passos pra que a gente possa fazer A mesa a mesa vai",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1685535886,
      "duration": 52,
      "transcription": "Não informei mas a mesa vai articular e aí a gente faz essa informação tá? Ah tá ok obrigado. Vocês vão longe. É porque o prazo encerrou ontem né da indicação. Viu? O prazo encerrou ontem dia trinta de maio, nós vamos consolidar as indicações e Porque segundafeira dia cinco de junho, às quatorze horas no plenário dez, para tratar da oferta de cursos de graduação da área de saúde na modalidade de A distância conforme requerimento número setenta e seis barra dois mil e vinte e três de autoria do deputado Idilvan Alencar. Está encerrada a reunião. Bom dia a todos.",
      "summary": "Deputado comunica: prazo para indicações encerrou; serão consolidadas e tratadas no plenário dia 5 de junho às 14h, de acordo com o requerimento 76/2023 de cursos de graduação em saúde à distância, por Idilvan Alencar. Reunião encerrada. Bom dia.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    }
  ]
}