{
  "id": 74162,
  "start_time": 1725460678,
  "end_time": 1725465385,
  "title": "COMISSÃO ESPECIAL SOBRE A REVISÃO LEGAL EXPLORAÇÃO PORTOS INSTALAÇÕES PORTUÁRIAS",
  "description": "04/09/2024 - Reunião mensal",
  "speeches": [
    {
      "id": 4604731,
      "start_time": 1725460678,
      "duration": 514,
      "transcription": "\nMas declarada aberta então essa décima reunião, o protocolo determina que nós submetamos a votação à ata da reunião ordinária anterior que se realizou neste espaço no último dia vinte e seis de agosto. Eu indago aos integrantes da comissão se há alguma ressalva, alguma observação. O silêncio como costumo dizer é eloquente, a ata está portanto aprovada. Também seguindo aqui o protocolo é importante anotar que a sinopse do expediente recebido se encontra disponível na página da comissão, no portal da câmara dos deputados. A presente reunião mensal tem por objetivo discutir, apresentar, falar pouco do Simpósio que se realizará amanhã no Tribunal Superior do Trabalho, que tem como tema central os novos horizontes do marco legal portuário no Brasil.\n\nDesde logo, renovo a todos os o convite para que nos honrem com suas presenças. E gostaria de dizer que é trabalho deputado Tião Medeiros bastante gratificante nós fizemos várias audiências públicas, várias reuniões, as subcomissões, três subcomissões, se reuniram por diversas vezes há, portanto, por parte dos integrantes dessa comissão, compromisso absoluto com a produção de texto a ser submetido à Câmara dos Deputados, que possa promover essa modernização da lei portuária brasileira. São muitos os problemas já identificados, os gargalos regulatórios, falase em superposição de controle, e as subcomissões estão sobre esses temas e tantos outros se debruçando, discutindo e trazendo contribuições expressivas. Eu preciso ainda dizer que estão presentes nesta reunião os integrantes das reportes da doutora Jaqueline VendPapi, o ministro Alexandre Luiz Ramos, doutor Jamos Winter, doutor Marcelo San Marco, doutor Eduardo Neri e a doutora Juliana Domingues. E remotamente contamos com a presença dos doutores Geraldo Francesi e Godofredo, há também o desembargador Nelson Cavalcante, e os membros consultores, doutora Marina Abordálo e o doutor Osvaldo Agripino.\n\nSejam todos muito bemvindos. Mas eu dizia então desse trabalho intenso que as subcomissões estão desenvolvendo, sabemos que o tema lei portuária brasileira é tema complexo, abrangente e absolutamente relevante para o desenvolvimento socioeconômico nacional. Os integrantes dessa dessa comissão, todos eles sem exceção, têm a exata noção da responsabilidade que pesa sobre os seus ombros. E portanto, eu gostaria de dizer aqui que os trabalhos estão em fase bastante adiantada, nós já temos cronograma de encaminhamento para a conclusão dos trabalhos das reportos. E esse cronograma envolve, num primeiro instante, o dia treze de setembro como o marco final para que as subcomissões apresentem ao relator geral o trabalho que estão aí desenvolvendo.\n\nPortanto, primeira data importante, treze de setembro, para apresentação dos relatórios parciais das três subcomissões. Na semana seguinte teremos o trabalho de consolidação, de harmonização estrutural que será desenvolvido com o apoio imprescindível dos consultores da casa, e no dia vinte e três de setembro, o relator geral, seguindo aqui o nosso regimento interno, abrirá aos integrantes da comissão para a apresentação, abrirá o prazo de cinco dias para que sejam então apresentadas, apresentados os destaques e eventuais requerimentos, de discussão em separado. E no dia sete de outubro, evidentemente essa é a nossa estimativa, o nosso desejo, pretendemos cumprir rigorosamente o prazo que nos foi concedido pelo presidente Arthur Lira, no dia sete de outubro, uma segundafeira, daremos início à votação do texto final. Sabemos, eu insisto nisso, que são vários os aspectos envolvidos aí na lei portuária brasileira. Temos problemas de diferentes ordens nos contratos de concessão, arrendamento, nas autorizações.\n\nHá as questões que envolvem os licenciamentos, que em alguns momentos acabam retardando as liberações, as assinaturas de contratos, enfim, o início das operações pelos operadores portuários. E evidentemente são muitos os interesses que estão aí se confrontando neste processo que considero processo histórico. Sorte que, embora seja desnecessário, eu gostaria de consitar os integrantes da comissão, embora insisto seja desnecessário, que nessa etapa inicial de construção da nossa proposta já há textos escritos circulando entre as subcomissões, nós mantivéssemos a necessária descrição, porque ao fim ao cabo não há utilidade alguma em permitir que todo esse complexo de pessoas, entidades e instituições interessadas neste debate possam, de algum modo, ter acesso de forma prematura antecipada aos debates que estão sendo travados aqui no âmbito da comissão. Portanto, renovo inclusive a pedido do relator geral que tem sido procurado com algumas questões curiosas, questões que sinalizam pra uma posição a ou b ou c em determinados capítulos da nova lei portuária ou deste anteprojeto que estamos trabalhando, e sua excelência tem dito, olha, mas eu não estou nem sabendo, como é que o senhor está sabendo disso? Evidentemente é preciso ter essa cautela, porque não há utilidade alguma, insisto nesta divulgação prematura de eventuais proposições unilaterais, colegiadas, subcoledas ainda não examinadas sequer pelos demais integrantes da comissão.\n\nMas como eu disse o nosso escopo hoje, a pauta hoje é falar sobre esse simpósio amanhã no tribunal superior do trabalho, mas obviamente nós não podemos perder a oportunidade também aqui deputado de trazer a vossa excelência à casa legislativa pouco do que se tem feito no âmbito das subcomissões. Quando nós iniciamos esse trabalho, achávamos que cento e oitenta dias seria prazo razoável, mas o volume de questões, a relevância desse debate acabou impondo a prorrogação do prazo inicial estabelecido para os trabalhos das reportes. Portanto nós também teremos aqui a oportunidade de ouvir os relatores, coordenadores, enfim, das subcomissões e os demais integrantes das reportes que desejem fazer uso da palavra para contextualizar pouco essa marcha procedimental em que estamos todos envolvidos na busca de uma nova normativa para o setor portuário brasileiro. Portanto com essas palavras iniciais eu renovo as boasvindas a todos e todas e vejo aqui rostos muito amigos queridos, sintamse todos muito bemvindos e abraçados por esta presidência. Antes obviamente de passar a palavra ao relator geral, eu devo saudar deputado Tião Medeiros a sua presença entre nós, é homem que conhece profundamente o setor portuário brasileiro, está envolvido com essas discussões há tanto tempo, só acho que a sua presença nos honra e dignifica esta comissão.\n\nVossa excelência tem a palavra para a saudação inicial. Você tem que liberar, o botãozinho da mesa pra liberar. Pois não agora sim.",
      "summary": "Ministro do Tribunal Superior do Trabalho abriu reunião, aprovou ata anterior e destacou simpósio sobre lei portuária. Enfatizou trabalho das subcomissões e cronograma para apresentação de relatórios. Mencionou desafios no setor portuário e pediu descrição nas discussões. Agradeceu aos presentes e saudou deputado Tião Medeiros.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604732,
      "start_time": 1725461192,
      "duration": 281,
      "transcription": "\nMuito boa tarde a todos. Eu quero iniciar saudando o ministro vossa excelência, saudando da mesma maneira o desembargador Celso Pio e em nome dos quais eu estendo aí os cumprimentos a cada dos membros e presentes aqui. Saudar em nome da doutora Jaqueline as Mulheres que também abrilhantam aqui o nosso encontro, e dizer inicialmente ministro, que eu não poderia deixar de destacar a sensibilidade do presidente Arthur Lira. A câmara é é ambiente com turbilhão de propostas, de acontecimentos, é a caixa de ressonância de tudo que se passa na sociedade e mesmo diante de tudo isso ele teve a sensibilidade de abrir essa janela, de criar essa comissão especial, de convidar pessoas com alto nível de conhecimento técnico, com intelectualidade suficiente, e capaz de construir texto pra sugerir esse texto à à câmara e e de fazer esse olhar para o futuro, então eu eu faço essa ressalva e esse destaque especial ao nosso presidente Arthur Lira, porque valorizo essa iniciativa da parte dele, como volto a dizer a Câmara tem vinte mil propostas tramitando aqui de todas as naturezas né, projetos de lei ordinário complementares, outras propostas que tramitam, enfim, então tem assuntos de toda ordem aqui, e abrir destaque especial para o tema de reestruturação e de revisitar a legislação portuária é fundamental para o olhar de futuro, né?\n\nA gente sabe que se passa pouco mais de dez anos praticamente onze anos da edição da última legislação do setor, e que não tarde e e não e melhor oportunidade chegou a hora de revisitar o assunto, de reescrever aquilo que ficou obsoleto em razão da dinamicidade da sociedade, do mundo privado, né, da dinamicidade das movimentações de carga, enfim, de tudo isso que caminha em velocidades diferentes da do poder público, e tem de repente encontrar uma sintonia entre a necessidade do privado, a dinamicidade da carga, o custo do país e a reestruturação legislativa é fundamental. Pra esse olhar para o futuro me agrada muito, por isso faço questão de estar aqui hoje fazendo essa referência. Não poderia deixar de agradecer, ministro, ministro Douglas, o convite pra fazer parte do Simpósio de amanhã. Fiquei bastante honrado de fazer parte do painel de número dois, do semeador de pessoas tão importantes e que estarão lá pra contribuir com as suas experiências. Por isso, fico aqui bastante lisonjeado pela pela deferência em relação ao meu nome, e eu espero obviamente que ao final de tudo isso possa contribuir quando essa proposta chega então a Câmara passa a ser projeto consolidado e constituído aqui que eu possa na maior brevidade possível ajudar o presidente a que tenha encaminhamento de forma a ser votado, de forma a evoluir a legislação nacional do setor portuário que é sem sombra de dúvidas estratégica para o crescimento do nosso país.\n\nEu falava ainda hoje com o Mário Povia que está aqui lá na na frente parlamentar né Mário? E que olhar olhar para o agronegócio brasileiro como grande contratante de frete né? A gente sabe que o horizonte de expansão de volume de cargas e de demandas para os próximos anos é gigantesco, razão pela qual o setor portuário será altamente demandado mais uma vez ao longo dos próximos anos. Se a gente se consolida, se consagre e até em alguma medida se orgulhe em ser o país do agronegócio, precisamos Ministro Alexandre estar preparados para tal. Isso passa pelo que a gente vive aqui hoje do ponto de vista legislativo de atualizar a norma, de criar condições para que o privado pra quem para o 0 tupi ou até pra quem está dentro do porto organizado em outras relações jurídicas, o arrendatário, o 0 permissionário, quem tem passagem, quem tem enfim, nas diversas possibilidades de contratação ou de celebração de de pessoal, enfim, toda a natureza jurídica de relação jurídica que existe ali nesse ambiente possa ser adequado a estimular o empreendedor, aquele que investe, que acredita no país, a fazêlo de da melhor maneira, da maneira mais economicamente viável e que isso dê resultado para o país.\n\nEntão final do dia todos nós queremos o mesmo que a gente desenvolva com velocidade, com qualidade, com eficiência e com baixo custo. Então ministro Douglas, mais uma vez eu agradeço a oportunidade, o senhor vai ter sempre aqui aliado nessas pautas, né, no interesse de desenvolver o que é o que é importante e estratégico pro nosso futuro. Muito obrigado pela confiança.",
      "summary": "O Deputado saudou autoridades, elogiou a criação de comissão para revisar a legislação portuária e destacou a importância da atualização para o setor, especialmente no agronegócio. Comprometeu-se a contribuir para a evolução da legislação nacional, visando um desenvolvimento ágil, eficiente e de baixo custo para o país.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado",
        "slug": "tiao-medeiros"
      }
    },
    {
      "id": 4604730,
      "start_time": 1725461473,
      "duration": 158,
      "transcription": "\nMuito obrigado deputado Tchau Medeiros, uma alegria e uma honra poder participar deste processo, dessa tentativa de reconstrução de novo marco que responda aí aos grandes desafios que a economia nacional está enfrentando e irá enfrentar. A sua fala nos recorda, esse breve momento que estamos vivendo não é tão comum, não é tão recente na nossa república essa participação de juristas contribuindo em comissões específicas com o Parlamento Nacional, nós tivemos o Código Civil, tivemos a lei de arbitragem, tivemos a lei de falência e recuperação judicial, agora se fala do processo estrutural. Enfim, são várias as comissões que já foram constituídas com a presença de juristas, e que se dispõe a oferecer o seu contributo ao Parlamento Nacional. E a sua manifestação também nos traz à mente uma reflexão importante, que diz respeito à forma como devemos compreender o setor portuário nacional, como estruturas que se integram a carreias, corredores logísticos de infraestrutura e logística que são essenciais pra que a carga, as riquezas que são geradas possam circular pelo Brasil e pelo mundo. E por fim, reafirmar uma vez mais que a nossa ideologia há de ser sempre a ideologia da constituição.\n\nUma constituição que consagra capítulo importante comprometido com a ordem social, e a mesma constituição que reconhece na ordem econômica a centralidade da livre iniciativa como grande dínamo motor de desenvolvimento socioeconômico nacional. Eu me empolguei com as suas manifestações ou com as suas falas deputado e esqueci de registrar aqui a presença entre nós o doutor Bruno Dalorto que é membro consultor da SEPORTES, convidaria até pra que chegasse mais à frente, se entender confortável, E, também Tem mais? Não entrou. Ah não entrou. Perfeito.\n\nEntão vamos dar continuidade. Eu, ministro Alexandre Luiz Ramos, coordena a subcomissão três. Sua excelência tem uma agenda, em alguns instantes lá no Tribunal Superior do Trabalho, terá que se ausentar. Eu vou então pedir Vênia pra quebrar pouco a ordem, pra que sua excelência possa fazer aqui a sua intervenção, não sem antes dizer que o ministro Benjamin Zimmerer, que coordena a subcomissão está em sessão no Tribunal de Contas da União e por isso a sua ausência é justificada. Ministro Alexandre, por gentileza.\n\nComeço",
      "summary": "O Ministro do Tribunal Superior do Trabalho destacou a gratidão por contribuir na reconstrução do marco econômico, enfatizando a relevância dos juristas em comissões parlamentares, a compreensão do setor portuário nos corredores logísticos e a valorização da constituição para o desenvolvimento socioeconômico.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604728,
      "start_time": 1725461631,
      "duration": 511,
      "transcription": "\nMuito obrigado deputado Tchau Medeiros, uma alegria e uma honra poder participar deste processo, dessa tentativa de reconstrução de novo marco que responda aí aos grandes desafios que a economia nacional está enfrentando e irá enfrentar. A sua fala nos recorda, esse breve momento que estamos vivendo não é tão comum, não é tão recente na nossa república essa participação de juristas contribuindo em comissões específicas com o Parlamento Nacional, nós tivemos o Código Civil, tivemos a lei de arbitragem, tivemos a lei de falência e recuperação judicial, agora se fala do processo estrutural. Enfim, são várias as comissões que já foram constituídas com a presença de juristas, e que se dispõe a oferecer o seu contributo ao Parlamento Nacional. E a sua manifestação também nos traz à mente uma reflexão importante, que diz respeito à forma como devemos compreender o setor portuário nacional, como estruturas que se integram a carreias, corredores logísticos de infraestrutura e logística que são essenciais pra que a carga, as riquezas que são geradas possam circular pelo Brasil e pelo mundo. E por fim, reafirmar uma vez mais que a nossa ideologia há de ser sempre a ideologia da constituição.\n\nUma constituição que consagra capítulo importante comprometido com a ordem social, e a mesma constituição que reconhece na ordem econômica a centralidade da livre iniciativa como grande dínamo motor de desenvolvimento socioeconômico nacional. Eu me empolguei com as suas manifestações ou com as suas falas deputado e esqueci de registrar aqui a presença entre nós o doutor Bruno Dalorto que é membro consultor da SEPORTES, convidaria até pra que chegasse mais à frente, se entender confortável, E, também Tem mais? Não entrou. Ah não entrou. Perfeito.\n\nEntão vamos dar continuidade. Eu, ministro Alexandre Luiz Ramos, coordena a subcomissão três. Sua excelência tem uma agenda, em alguns instantes lá no Tribunal Superior do Trabalho, terá que se ausentar. Eu vou então pedir Vênia pra quebrar pouco a ordem, pra que sua excelência possa fazer aqui a sua intervenção, não sem antes dizer que o ministro Benjamin Zimmerer, que coordena a subcomissão está em sessão no Tribunal de Contas da União e por isso a sua ausência é justificada. Ministro Alexandre, por gentileza.\n\nComeço",
      "summary": "O Ministro do Tribunal Superior do Trabalho expressou a importância da participação de juristas na reconstrução de marcos legais em resposta aos desafios econômicos do país. Destacou a necessidade de compreender o setor portuário como parte essencial da logística nacional e reafirmou o compromisso com a Constituição e a livre iniciativa como motores do desenvolvimento socioeconômico.",
      "speaker": {
        "id": 0,
        "name": "Alexandre Luiz Ramos",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "alexandre-luiz-ramos"
      }
    },
    {
      "id": 4604729,
      "start_time": 1725462142,
      "duration": 25,
      "transcription": "\nSem dúvida pontos muito importantes, deputado perceba que nós já estamos discutindo questões que transcendem essa realidade normativa instaurada em dois mil e treze, mas eu pedi ao desembargador Celso que me permitisse passar a palavra à vossa excelência, ministro Alexandre, porque tem esse compromisso mas o desembargador Celso agora como relator geral tem a palavra. Boa.",
      "summary": "O Ministro do Tribunal Superior do Trabalho destacou a discussão de questões que vão além da normativa de 2013, pedindo a palavra para o desembargador Celso, que é relator geral.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604734,
      "start_time": 1725462167,
      "duration": 227,
      "transcription": "\nA todos. Queria agradecer primeiro ao nosso presidente, ministro Douglas Alencar Rodrigues, na direção e na plena autonomia, no comando do trabalho, dos trabalhos que estão sendo realizados. Queria agradecer a presença do deputado Tião Medeiros, uma liderança no setor, envolvido com o setor portuário, então conhece da matéria e com certeza vai agregar muito ao trabalho da câmara depois que nós apresentarmos o nosso trabalho. Queria deixar abraço pro Alessandro e pra todos os o corpo técnico da câmara que está fazendo trabalho já precioso e, e com as novas datas aí já definidas teremos muito trabalho pela frente nas próximas nas próximas semanas. Saudar os meus colegas de comissão, ministro Alexandre, doutora Jaqueline, doutor Jame, doutor San Marco, doutor Eduardo Neri, doutora Juliana, doutor Nelson e doutor Eraldo, e doutor Godofredo, que estão por videoconferência.\n\nTá? As três subcomissões senhor presidente estão trabalhando e eu acompanho o trabalho sem me envolver porque tem autonomia total as três subcomissões e e eu gostaria de deixar aqui meu testemunho de como eles estão estão trabalhando, porque todos sabem que ninguém deixou a sua atividade profissional e está se dedicando para a sociedade brasileira gratuitamente dando grande parte do seu tempo com várias reuniões semanais pra que a gente possa apresentar esse projeto, tá? E todas estão discutindo muito, eu acompanho as as as reuniões por videoconferência pra tentar no final apresentar realmente trabalho que não seja uma mera revisão de texto já existente, e sim novo acabouço legal com conceitos novos, com uma visão nova, considerando essa necessidade do nosso país de desenvolver a cadeia logística e a cadeia de infraestrutura. E nesse sentido, só queria mencionar ainda a presença, já que estamos na Câmara dos Deputados, do doutor Mário Povia, do Instituto Brasileiro de Infraestrutura, que é o braço técnico da Frente Parlamentar dos Portos e Aeroportos, e do doutor Ricardo Molitzas, que é o 0 presidente do IBL Instituto Brasileiro de Logística que é o braço técnico da Freelog frente parlamentar da logística, que que tem papel muito importante já que tem atuação direta aqui no congresso nacional.\n\nOs trabalhos como o presidente falou estão seguindo o comando só da constituição, com base como diz a ordem econômica constitucional prestigiando a livre iniciativa, mas sem esquecer da valorização do trabalho humano, porque esses dois princípios devem andar juntos, devem existir uma sincronicidade entre ambos. Então essa eram minhas breves palavras, eu ainda não estou atuando diretamente, eu só entraremos no trabalho depois que as três subcomissões entregarem o relatório pra que eu possa daí sim, com a consolidação e apreciação de emendas, entrar pra analisar e apresentar relatório final pra votação de toda a comissão. Então eu gostaria de agradecer e parabenizar os colegas das subcomissões pelo trabalho que está sendo realizado. Muito obrigado",
      "summary": "O Desembargador - Relator agradeceu pela liderança, destacou a importância do trabalho em equipe, enfatizou a dedicação dos membros na busca de um novo arcabouço legal para logística e infraestrutura, e mencionou a necessidade de equilibrar livre iniciativa e valorização do trabalho humano, aguardando os relatórios finais das subcomissões.",
      "speaker": {
        "id": 0,
        "name": "Celso Peel",
        "position": "Desembargador - Relator",
        "slug": "celso-peel"
      }
    },
    {
      "id": 4604733,
      "start_time": 1725462394,
      "duration": 60,
      "transcription": "\nCelso, acho que há senso, sentimento comum, no sentido de louvar, enaltecer e agradecer a contribuição que os consultores estão prestando aos nossos trabalhos. São eles doutor César Matos, doutor Eliezer Noletto, doutora Rose Hoffmann, doutor Rodrigo Borges. Muito obrigado em nome dos membros das reportes por todo esse auxílio. Doutor Alessandro de igual modo a equipe de apoio técnico também tem prestado absoluto e relevante serviço. E vamos chegar com certeza a porto seguro em breve.\n\nMas eu passo agora a palavra ao doutor Eduardo Neri, que é o diretor geral da Antaque que em meio a tantas atribuições e e compromissos, está conosco nesta importante jornada. Sua excelência preside, coordena a subcomissão dois. Doutor Eduardo, por gentileza. Bom",
      "summary": "O Ministro do Tribunal Superior do Trabalho agradeceu a contribuição dos consultores e da equipe de apoio técnico pelos serviços prestados, expressando confiança em alcançar resultados positivos em breve. Em seguida, passou a palavra ao diretor geral da Antaque para dar continuidade à jornada.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604736,
      "start_time": 1725462454,
      "duration": 244,
      "transcription": "\nPrimeiro aqui, saudar todos os presentes na figura do nosso presidente das reportas, o ministro Douglas Alencar Rodrigues e do nosso relator, diretor Celso Pio, do nosso deputado também Jaime aqui presente e dizer que tem sido né presidente como já foi colocado aqui por todos de fato grande forço de cada dos membros dessa comissão sem dúvida porque não não tiveram por por certo né condições de abrir mão das suas atribuições já usuais que todos aqui são bastante sobrecarregados como não poderia deixar de ser mas por outro lado também tem sido gratificante né? Ficar a participar num processo tão relevante para o setor portuário, para o país, para a economia do país como todo e gratificante também pela forma como os trabalhos vêm sendo conduzidos, como né, vossa excelência vem conduzido e liderando essa essa comissão, a própria, o espírito que tá permeando aqui todos os integrantes da comissão nos leva a convicção que não só, né? O conhecimento que que por força, né? Do do que deve haver entre os membros aqui que foram selecionados, também pelo pelo propósito que também está muito está muito bem bem claro aqui que é o propósito de tentar fazer o melhor.\n\nE eu acho que toda essa forma né as discussões como elas foram organizadas e conduzidas pela pela presidência e pelo relator, estão fazendo muita diferença né? Foi dado oportunidade de todos se manifestarem, associações, entidades de classe, representantes de, sindicatos de trabalhadores e patronais, tudo isso faz com que foram criaram né, trouxeram subsídios importantíssimos mesmo pra aqueles que já estão né, participamos de tantas discussões, tantos debates, só que agora num contexto diferente, num contexto em que a gente não está enfrentando mais o problema do dia a dia, a gente está podendo revisitar e vendo de que forma a gente pode contribuir e trazer uma arcabouço né, agora rejuvenescido, fortalecido pra ele poder de fato estar adequado às e aderente às nossas necessidades atuais. E nessa subcomissão dois que vai tratar da simplificação regulatória, patrimonial, ambiental, é esse o 0 esforço né de tentar eliminar sobreposições, de simplificar processos, de tentar identificar por exemplo, né? Isso foi muito discutido e é uma é uma é uma busca da da das do do comitê. De que forma dentro desses processos, os tupes que estão sendo vistas como uma referência, estão sendo vistos como uma referência positiva, termos de agilidade, eficiência, de que forma isso pode ser levado pros portos organizados, pros arrendamentos, né?\n\nSempre levando em conta que a régua tem que ser sempre o sarrafo tem que ser elevado e não tem que ser rebaixado, né? O que a gente tem que buscar é o máximo de eficiência. Isso tem sido feito, isso tem sido, a gente espera que nesse relatório que vai ser apresentado, essas preocupações e essa e essa busca ela esteja ali bem bem bem representada. E aquele compromisso, né, que foi colocado pelo presidente, pode ter certeza, né, que falando aqui dos membros, doutora Ingé relatora, doutora Juliana, doutor Godofredo, Pedro Neiva, né, e como todos os membros da da da comissão, não tenho dúvida nenhuma, tenho o compromisso do dever de reserva, de sigilo, até que haja uma apresentação formal do relatório que a os debates aqui sejam discutidos de maneira transparente, pública, esse compromisso vai ter, mas sim como o compromisso da até o dia treze, né, nós tirarmos aí as últimas gotas de suor pra entregar o que o que o que o que podemos oferecer de melhor pra pro presidente, pro relator da comissão. Obrigado.",
      "summary": "O Diretor-Geral da ANTAQ ressaltou a importância da participação no processo do setor portuário, elogiou a comissão e enfatizou a simplificação regulatória e eficiência, visando melhorias nos portos, com compromisso de transparência até o relatório final.",
      "speaker": {
        "id": 0,
        "name": "Eduardo Nery",
        "position": "Diretor-Geral da ANTAQ",
        "slug": "eduardo-nery"
      }
    },
    {
      "id": 4604735,
      "start_time": 1725462698,
      "duration": 28,
      "transcription": "\nDoutor Eduardo Neri, de fato são gotas de suor com água salgada, né? Água do mar, certamente, sobretudo do mar. Mas nós ouvimos a subcomissão três, o coordenador, agora o coordenador da subcomissão dois, três dois agora o doutor James Winter representa o ministro Benjamin Zimbler na condição de relator da subcomissão Está vermelho. Alô.",
      "summary": "O Ministro do Tribunal Superior do Trabalho fez referência a gotas de suor e mencionou coordenadores e representantes de subcomissões.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604739,
      "start_time": 1725462726,
      "duration": 191,
      "transcription": "\nBoa tarde presidente Douglas, obrigado novamente pela oportunidade de estar aqui. Cumprimento a todos da mesa, a sua pessoa, os meus colegas aqui de hipóteses, aos participantes aqui também presentes. A subgrupo a subcomissão tem feito trabalho nos moldes do que já foi feito aqui das outras comissões, não tem muita novidade no sentido da formatação. A gente sabe que essa esses trabalhos realizados até hoje estão sendo bem diferentes do que foi na nossa última alteração de legislação, ou seja, reforço a participação de todos os aqui do setor, da mão de obra, do capital, dos terminais, das associações, dos usuários inclusive. Então, quando recebemos essas essas contribuições das diversas pessoas ligadas a diversos setores do setor portuário, nós tivemos trabalho muito grande de de separar, porque uma coisa é você ter a contribuição, outra coisa é você colocar no papel.\n\nNós temos realidades portuárias muito diferentes aqui no nosso país, nós temos portos com perfis de cargas diferente, localizações geográficas diferentes, culturas diferentes, modo de trabalhar totalmente diferente. Então, isso nos traz uma responsabilidade muito grande na hora que você vai colocar isso pra uma lei, pra lei fria, e como isso vai ser aplicado no futuro. Eu vou me abster aqui de entrar em detalhes do que já do que está sendo discutido muita coisa já foi aprovada estamos agora com esse prazo pro dia treze mas eu posso garantir que estamos fazendo o máximo no sentido de buscar as questões de simplificação desburocratização, melhorias de gestão, exigências de de patamar mais alto inclusive de gestão em diversos setores. O que o doutor Eduardo Neri falou aqui é colocar o que é bom, colocar o que é bom pra não baixar a régua, ajudar na questão ali dos contratos de arrendamento, das facilidades, da própria autonomia de verdade da autoridade portuária porque sabemos que aqui no Brasil a gente tem modelo Landlord mas que na prática não funciona como modelo Landlord, é muito diferente de outros lugares aí, a gente teve oportunidade de estudar diversos estudos inclusive do Tribunal de Contas, da Antaque e a gente vê aí que na prática o nosso modelo que pese se chamar Landlord em alguns casos a autoridade portuária passa por diversas dificuldades sem sem ter demanda, tem muita responsabilidade mas não tem as oportunidades assim de fazer uma uma gestão mais ágil em frente a essas cobranças.\n\nEntão em em linhas gerais é isso, estamos aí preparados pra entregar no dia treze essas contribuições e torcendo pelo melhor aí. No mais eu reforço aí as palavras que já foram ditas anteriormente e agradeço novamente.",
      "summary": "O advogado agradeceu a oportunidade, elogiou a subcomissão e destacou a importância da diversidade nos setores para a legislação portuária. Mencionou a adequação das leis às realidades portuárias do Brasil, assegurou esforços para simplificação e melhorias na gestão, e ressaltou a necessidade de padrões elevados. Comentou sobre as dificuldades do modelo Landlord e finalizou reafirmando sua disposição para contribuir.",
      "speaker": {
        "id": 0,
        "name": "James Winter",
        "position": "Advogado",
        "slug": "james-winter"
      }
    },
    {
      "id": 4604737,
      "start_time": 1725462917,
      "duration": 72,
      "transcription": "\nDoutor James Winter. Acho que todos puderam perceber que as subcomissões estão muito bem alinhadas, trabalhando intensamente na revisitação e, quem sabe também avançando em outros temas. E a fala do doutor James Winter mostra uma vez mais como a questão portuária deve ser vista de forma transcendente. Por exemplo, é preciso discutir o impacto do porto nas comunidades e nas cidades. É preciso pensar num capítulo específico, é o que penso.\n\nDeputado, pra que se discuta esse impacto, essa relação portocidade, até porque agora mesmo o Rio de Janeiro tem enfrentado esse debate com propostas de retirada do porto do Rio do local onde se encontra, e as consequências podem ser as mais diversas possíveis mas certamente com impacto expressivo nas economias municipais e estaduais. Mas vamos avançar, aqui eu vejo que a inscrição de alguns integrantes das reportos, doutor Marcelo Sanarco pediu a palavra, que lhe é concedido.",
      "summary": "Ministro do Tribunal Superior do Trabalho ressaltou a importância de discutir o impacto dos portos nas comunidades e nas cidades. Destacou a necessidade de um capítulo específico sobre a relação entre porto e cidade, especialmente em relação ao debate atual no Rio de Janeiro sobre a possível mudança do local do porto e suas consequências econômicas. Encerrou mencionando a solicitação de palavra de outros integrantes.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604742,
      "start_time": 1725462989,
      "duration": 272,
      "transcription": "\nBom, primeiro eu gostaria de agradecer e cumprimentar aqui o nosso presidente, ministro Douglas Alencar, nosso relator geral, desembargador Celso Pio, deputado Tião Medeiros, também cumprimentando e cumprimentando a as autoridades aqui presentes, Alessandro agradecendo pela sua colaboração e de toda a equipe aqui da câmara. Cumprimentando meus pares aqui nas pessoas do ministro Alexandre Ramos, diretor Eduardo Neri, doutora Juliana, Jaqueline, James. Bom, rapidamente aqui só passar uma mensagem né do dos trabalhos eu integro junto com o doutor Jabes a subcomissão né, temas gerais das atividades portuárias, e já só acrescentando pouco mais né do trabalho que tem sendo feito, primeiro passamos por momento de diagnóstico que partiu tanto das contribuições que nós recebemos nas diversas audiências públicas que tivemos, itinerantes né, diversas localidades e regiões do país que foram muito profícuos nesse ponto, tivemos a oportunidade de ouvir as comunidades portuárias locais, os trabalhadores, empresariado, associações de terminais, e usuários, enfim, e também a partir do que foi feito dentro do âmbito da própria subcomissão de detectar esses diagnósticos e a partir disso começar a elaborar né a as propostas. Ah é até significativo ter aqui a presença do deputado Tião Medeiros porque acho que a grande premissa que nós temos nesse trabalho todo é partir do ponto de que a o Porto não é fim em si mesmo, a partir da da da premissa da atividade portuária como uma atividade essencial ao país e estratégica, isso dialoga diretamente com a carga do deputado Tio Medeiros representa o importante setor da nossa economia, o setor do agro, e então quando estamos olhando pra essa legislação, como o ministro Douglas falou, ela transcende o espectro e ali o universo do setor portuário.\n\nEstamos falando diretamente a a em relação a a como fomentar nossa economia e viabilizar o escoamento das nossas cargas de maneira mais competitiva possível e alavancar a nossa corrente de comércio. Então quando estamos falando de prazos contratuais de arrendamentos, adaptações de contratos, reduzir burocracias pra alavancar investimentos em contratos que estão em curso, né? Já detectamos nos diagnósticos a grande dificuldade que os empreendedores arrendatárias e enfim, que têm no curso de contrato de fazer novo investimento pra modernizar a sua estrutura, incorporar mais tecnologia, né? Embarcar mais tecnologia no seu ativo, isso precisa ser vencido porque no final da do dia isso vai viabilizar melhor escoamento de carga e uma maior competitividade do Brasil no mercado internacional, é isso que estamos falando. Então, esse é ponto entre os principais que estamos olhando dentro da nossa subcomissão, né, como encontrar essa desburocratização, que pode passar eventualmente por uma descentralização, enfim, adequação de prazos, ah flexibilização para novos investimentos, a questão de reversibilidade de bens, o funcionamento das gestões como o doutor James falou aqui das autoridades portuárias, se o caminho for descentralização mas ao mesmo tempo com regras de governanças claras, né?\n\nCom a participação dos operadores e dos agentes envolvidos ali na naquele condomínio pra que se tenha também controle, fortalecimento da agência que é é fundamental, nós sempre falamos de agência agenda de estado versus agenda de governo, uma agência uma agenda de estado ela depende muito de uma votação forte da agência reguladora, isso é importante e temos que olhar pra isso também, além dos demais órgãos de controle né, CAD aqui representado na mesa, TCU também representado na nas na própria subcomissão outra vez do ministro Benjamin Zinder, mas olhando também pra essas questões de sobreposições pra evitálas. Então esse é o caminho que estamos perseguindo e trabalhando com muito afinco, trabalho extenso mas que também é ao mesmo tempo muito gratificante. Então só passar esse relato aqui e agradecendo pela oportunidade mais uma vez.",
      "summary": "O Advogado agradece às autoridades, destaca seu trabalho na subcomissão de atividades portuárias, enfatiza audiências públicas com comunidades e empresários, e a importância de desburocratização, flexibilização de contratos, investimentos em tecnologia e eficiência no escoamento de cargas, ressaltando a colaboração entre operadores e agências reguladoras. Conclui agradecendo pela oportunidade de relatar progressos.",
      "speaker": {
        "name": "Marcelo de Lucena Sammarco",
        "position": "Advogado"
      }
    },
    {
      "id": 4604738,
      "start_time": 1725463261,
      "duration": 15,
      "transcription": "\nDoutor Marcelo, a mensagem muito otimista que antecipa a nossa expectativa e a certeza de que teremos em mãos em breve trabalho de altíssima qualidade. Doutora Jaqueline, vende papo por gentileza.",
      "summary": "O Ministro do Tribunal Superior do Trabalho expressou otimismo sobre um trabalho de alta qualidade que em breve estará disponível.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604741,
      "start_time": 1725463276,
      "duration": 90,
      "transcription": "\nBoa tarde a todos. É mais no sentido de corroborar as falas anteriores né? E dizer aqui pra casa representada na figura do deputado Tião Medeiros que em toda toda a nossa pauta ela tem por centralidade a carga. Então sempre que nós pensamos tudo que nós queremos né? Desse sistema é a é a carga que é o é é o nosso foco e especialmente assegurar uma trazermos uma segurança jurídica para todos os intervenientes no setor.\n\nEntão deixar assim agradecer muito a presença dele aqui e nesse sentido de dizer que nós temos isso como como é sempre que nos baliza, né? Como que a carga vê, como que a carga necessita desta desta ferramenta que é o 0 sistema portuário brasileiro. E também eu gostaria de agradecer fortemente todas as contribuições recebidas, né? De todas as associações, de todos a grande contribuição em praticamente todas as audiências públicas dos trabalhadores se fizeram presentes, usaram da sua oportunidade de fala e o que ajudou muito também AAA gente equilibrar essa questão da relação capital trabalho na proposição que estamos apresentando.",
      "summary": "O CEO do Instituto Praticagem do Brasil destacou a centralidade da carga nas pautas do setor e a importância de garantir segurança jurídica para todos os envolvidos. Agradeceu a presença do deputado e as contribuições das associações e trabalhadores nas audiências públicas, ressaltando a necessidade de equilibrar a relação entre capital e trabalho.",
      "speaker": {
        "id": 0,
        "name": "Jacqueline Wendpap",
        "position": "CEO do Instituto Praticagem do Brasil",
        "slug": "jacqueline-wendpap"
      }
    },
    {
      "id": 4604740,
      "start_time": 1725463366,
      "duration": 20,
      "transcription": "\nDoutora Jaqueline. Foram oitenta e nove contribuições, e continuam chegando. Mas doutor Bruno Dalorto, membro consultor também, tem, por gentileza, oportunidade de fala.",
      "summary": "O Ministro do Tribunal Superior do Trabalho reconheceu oitenta e nove contribuições recebidas e passou a palavra ao doutor Bruno Dalorto.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604747,
      "start_time": 1725463386,
      "duration": 666,
      "transcription": "\nBoa tarde a todos, oficialmente essa casa da pessoa do deputado Michel Medeiros, cumprimento essa qualificada assembleia na presente, na presença do ministro Douglas Alencar, que com extrema fidalguia sempre conduz os trabalhos dessa comissão, estenda os cumprimentos a ao Ministro Alexandre, sempre muito gentil nas suas e muito muito preciso nas suas manifestações, o Salvador Celso Pio, os colegas que muito honradamente compõe essa comissão. Senhores, toda vez que me manifesto, essa deve ser a a terceira oportunidade em que me manifesto perante essa comissão, em uma ocasião em Vitória, na semana passada salvo o melhor juízo aqui nessa mesma nessa mesma sala nessa na aqui na câmara. Eu eu eu sempre trago trago cenário que muitas vezes parece distópico em relação as manifestações dos colegas que me antecedem porque por vezes não consigo compartilhar do otimismo que que pauta as manifestações de todos os senhores. Concordo, temos uma premissa comum conjunta de que a centralidade da carga é algo a ser buscado, que efetivamente não adianta ter a melhor das legislações, a melhor da da da proteção ao trabalhador, não houver carga a ser movimentada, se o navio não chegar no porto, se não houver interesse internacional, o segmento logístico é segmento que a cadeia é é global.\n\nEu apenas faço contraponto em relação à questão da segurança jurídica, porque me parece que hoje já existe uma existe uma razoável segurança jurídica a questão regulatória, a questão tributária, a forma de relação entre entre capital e trabalho, contudo essa é uma percepção né uma certeza porque não tivemos acesso aos trabalhos que vêm sendo desenvolvidos. Essa é até uma uma ponderação e registro que faço, que as subcomissões, José Bardot, senhor a qualidade de de relator EEE coordenador da da subcomissões, elas de fato elas não não nos demandam na qualidade de consultores. Ou seja, talvez pela pela pelo notório saber jurídico do de daqueles dos membros que que constitui dentro da da área técnica né? Da área jurídica dos dos dos participantes dos integrantes das suas próprias comissões, talvez tenham poucas ou ou muito poucas dúvidas, a serem objetos de qualquer espécie de consulta aos mesmos consultores, externos portanto AAAA subcomissão, mas inerentes ao mesmo contexto. E com isso ficamos muito aleijados, daquilo que vem que vem sendo tratado.\n\nSabemos que no momento oportuno depois de apresentado o relatório, ministro Douglas, será oportunizada a apresentação de emendas. Só que eu imagino que que não não nos caberia, não não me cabe especificamente na condição de consultor da das reportos, propor qualquer espécie de alteração, mas fazer parte de uma formulação daquilo que será apresentado para que as a as as entidades ou patronal ou ou ou laboral, essa sim. Essa sim. Apresentasse Será que voltou? Voltou.\n\nEssas sim apresentassem as emendas que que lhes lhe aparecessem mais adequadas. Então me coloco aqui dentro do possível é claro, num distanciamento da minha da minha posição de advogado do setor, do vamos deixar aqui de backup né? Do setor desligar, do setor laboral e de federações de trabalhadores, pra mim investir aqui na condição de de de profissional que visa auxiliar efetivamente e buscar por essa essa revisitação da da da legislação já que essa foi uma postura da da Câmara dos Deputados, na pessoa do do iminente presidente. Então assim, busco fazer esses distanciamento mas é caro carregando o meu histórico, o meu background de de de advogado de federações, mas da mesma forma como eu acredito que todos que estão aqui, que também têm os seus históricos, procuram fazer fazêlo no âmbito das comissões. Então das das subcomissões que integram.\n\nEntão efetivamente, me parece da de cada de uma cada vez mais concreta possibilidade, de que, se todos os os segmentos, serão serão contemplados por uma segurança jurídica maior, e aí eu repito, né, ministro ministro Douglas até ponderou, não se tem notícia disso, mas o que a a os diálogos que escutamos, e aí e aí não deixe não posso deixar de trabalhar porque não tem o elemento concreto, né, trabalho com rumores que escutamos. Efetivamente da imposição de que se outro se outros, em outras senhoras haverá uma incremento de segurança jurídica, para os trabalhadores, o incremento será de insegurança jurídica. Seja no ponto específico, da relação em si, seja por uma ausência de análise da conjuntura aonde determinada regra será inserida. Na minha última manifestação, disse aqui até em resposta a uma uma ponderação que foi feita pelo esbarrodor Celso Pio em momento anterior, que me questionou o seguinte, aonde existe falando apenas pra tratar do assunto de exclusividade, aonde existe exclusividade? A exclusividade existe por exemplo nos portos norteamericanos, de leste a oeste, mas não na lei, mas a exclusividade existe a tal ponto de que, quem não for escrito no sindicato e quem não não estiver dentro do sindicato, não trabalha no porto, deputado.\n\nEssa é uma realidade. Tentar mudar, a realidade do porto, e trazer e se inspirar num modelo de de absoluta liberalismo, norteamericano por exemplo, sem entender a conjuntura em que aquele contexto está inserido, é efetivamente jogar Davi para uma luta com Golias, sem que Davi possa usar funda, sem que Davi possa usar pedra. Nós já temos uma situação absolutamente assimétrica, o capital é muito mais forte do que a força de trabalho. Tem muito mais ferramentas. Só que as nossas ferramentas, as ferramentas que os trabalhadores têm em outros cenários e em cenário internacional, são diferentes das das das ferramentas que possuem no cenário atual.\n\nLogo importar a Lakart pode representar uma uma uma uma assimetria e portanto uma insegurança jurídica doutor Jaqueline. Essa é a ponderação que eu busco fazer, e busco e e faço essa ponderação em abstrato. Porque não conheço o relatório. Mas depois de de de tantos anos, alguns menos do que a grande maioria daqui, mas mas anos o suficiente pra pra conseguir sentir no ar. E sinto no ar que aquilo que que digo hoje não estará fora do contexto daquilo que direi ou que diria se tivesse conhecimento do relatório que está sendo pensado.\n\nEntão até entendo que esse relatório pudesse estar sendo, guardado em segredo, em sigilo, para que possa ser apresentado da sua versão final, para que sobre ele não não não sobrecaiam críticas precipitadas, mas pra isso eu preciso sabêlo, se eu não conhecêlo não tem como. E as oportunidades, o tempo é a marcha do tempo é inexorável. Logo no dia treze quando for apresentado eu não vou ter eu não vou poder voltar nesse momento aqui. Então por isso que por isso que faço esse apelo, que se olhe para 000 contexto da relação capital trabalho existente no Brasil, que se olhe para uma relação, ministro Douglas, desembargador Celso Pio, doutora Jaqueline e meus colegas aqui. Num contexto aonde, os terminais de uso privado, os TUPS, que são hoje mais de cento e setenta e quatro no Brasil, eles efetivamente hoje, estão com as cargas, eles não têm trabalhadores portuários avulsos, e eles efetivamente são terminais que, dentro do contexto do trabalho portuário, eles já alijam grande parte da mão de obra, eles precarizam salários, eles precarizam condições as condições sociais dos trabalhadores que estão inseridos.\n\nEssa é uma realidade e eu faço esse apelo para que essa comissão, o sub o produto do trabalho substrato do trabalho dessa condição, ainda que involuntariamente não sirva como superfície para que isso se agrave. Hoje nós temos problema sério em relação ao porto público e ao Porto privado, poderia citar sem número de de de de portos aqui, aonde a carga migrou para o Porto Público, onde a miséria da dos trabalhadores portuários historicamente trabalhava porque trabalhava no Porto Público é real, e nós não podemos voltar aos nossos voltar de costas para essa realidade. Então, fazendo tentando fazer essa esse exercício de elucubração, porque não conheço o relatório e gostaria de conhecêlo, sobretudo antes que ele fosse que ele fosse apresentado né, até que para que nele pudesse de alguma forma sugerir algo né, eu agradeço a atenção e a sempre respeitosa e a escuta Ministro Douglas sempre ativa e respeitosa, como vossa excelência sempre gosta de registrar de todos os membros presidentes nessa data. Muito obrigado. Muito obrigado doutor Bruno, sempre",
      "summary": "O Advogado critica o otimismo sobre segurança jurídica, ressaltando a importância da carga movimentada e a relação entre capital e trabalho. Ele alerta sobre a precarização dos trabalhadores nos portos e solicita que a nova legislação não agrave esses problemas, pedindo também acesso ao relatório antes de sua apresentação.",
      "speaker": {
        "id": 0,
        "name": "Bruno Dall'Orto Marques",
        "position": "Advogado",
        "slug": "bruno-dallorto-marques"
      }
    },
    {
      "id": 4604745,
      "start_time": 1725464052,
      "duration": 357,
      "transcription": "\nImportantes, e que me concita a quem sabe trazer alguns esclarecimentos ou quem sabe reafirmálos. Primeiro lugar acho que é preciso ter a exata noção do papel do que é ser membro consultor. O senhor comparece pela sua expertise, pela sua experiência, não como advogado de uma classe profissional que se vê ou que se sente ameaçada por relatório hipotético, que nem eu como presidente conheço, porque ainda não me foi trazido às mãos, não existe relatório. Então vamos desconstruir e colocar as coisas nos seus devidos lugares. Eu não falo aqui nem a favor nem contra a exclusividade, mas nós temos argumentos que são trazidos há tanto tempo por parte de entidades empresárias e de trabalhadores.\n\nE qual é o papel da comissão? Qual é o papel do parlamento nacional? É enxergar dentro dessa desse universo antagônico de proposições e divisões qual é o melhor caminho, porque ao fim ao cabo não se pretende precarizar, esse discurso da precarização ele é reiterado em muitos momentos e obviamente que nós temos milhares ou milhares não, mas centenas de operadores portuários cada qual com a sua autonomia, com a sua realidade econômico financeira e que demanda o ogmo e propõe determinado padrão remuneratório que pode ser tido por aviltante considerado o padrão praticado diretamente com os TPAs. Então há realidades e há realidades, mas há estudos também que comprovam que é possível encontrar uma fórmula que evite essa precarização, considerado o padrão médio de remuneração pra determinada categoria dentro do setor portuário. Sorte que, veja, o trabalho da comissão ainda em curso, que vai ser daqui a pouco tornado público, é primeiro passo.\n\nÀs vezes eu tenho a impressão de que as manifestações e a reação de alguns atores do setor partem do pressuposto de que já a comissão votou, transitou em julgado como se fosse uma decisão judicial que passou em julgado e não cabe nem ação rescisória. Nós estamos num processo democrático de escuta ativa, de tese antítese, de construção de propostas e estamos agindo com absoluta responsabilidade doutor Bruno. Não há objetivo de precarizar, nós precisamos colocar as coisas nos seus devidos lugares. O senhor é membro consultor. Me parece que o papel do senhor aqui seria trazer as posições, criticar eventualmente a posição favorável e trazer argumentos contrários à exclusividade ou a favor da exclusividade.\n\nO que diz a classe patronal? Diz ABCD. Sobre esses temas, o que que eu tenho a dizer concretamente com base em dados? Se eu não advogado experiente, milita no setor, porque narrativas e argumentos às vezes sem base empírica, factual concreta, não contribuem, o senhor me permita esse desabafo doutor Bruno porque o senhor traz considerações sempre muito precisas às vezes duras e critica o trabalho da comissão. Existem os membros efetivos são esses os membros que vão tratar desse assunto.\n\nE a participação dos membros consultores como de reto de resto de todos os atores envolvidos, sempre foi garantida, sempre foi oportunizada a doutora Jaqueline lembrava os trabalhadores foram em todas as audiências públicas, ainda que nós estivéssemos tratando de temas afetos às subcomissões e dois. E sempre estão muito bemvindos. Querem contribuir pra esse processo de simplificação regulatória patrimonial, ambiental, desburocratização? Querem contribuir como lembrou o doutor Marcelo San Marco, pra discussão do impacto por por cidade? Tudo sempre é bemvindo até porque são atores importantes do setor, são afetados por tudo isso.\n\nMas me permita, o trabalho dos membros consultores não é trabalho de advogado, o trabalho de advogado ou de defender uma entidade de classe já foi superado nas audiências públicas quando a fala foi concedida com esse viés. Agora como estudioso que são esses membros construtores e estudiosos, é trazer auxílio mesmo, dizer olha o modelo tal proposto não serve por isso por isso por isso. Podemos avançar pra discutir o porquê da não vinculação. Vamos pegar exemplos concretos mostrar que há empresas, operadores que não estão se conduzindo de forma positiva. Poder Judiciário está recheado de ações.\n\nAcho até que o Supremo Tribunal Federal deveria julgar essa DI dizendo se é ou se não é compatível com a constituição, o critério da exclusividade. Nós não temos, a comissão não tem viés prévio numa direção ou numa outra, mas nós trabalhamos com dados, esses dados foram colhidos em oito audiências públicas, nós ouvimos atentamente todos aqueles que se dispuseram a participar das nossas convocações. De sorte que eu faço esse apelo ao senhor, no sentido de que, por gentileza, a comissão não está sonegando, não está ocultando, não há relatório secreto, digo e repito, não tenho não conheço qual é o trabalho relatório das subcomissões, não foi apresentado ainda. De sorte que por favor doutor Bruno, peço de novo a gentileza, vamos tentar cumprir os nossos papéis com o mínimo aqui de de de harmonia, porque o senhor às vezes é duro, sei que é grande tribunal já disse isso na na na reunião passada, mas nós estamos fazendo trabalho sério por isso eu peço ao senhor a compreensão e o respeito à comissão. Muito obrigado.\n\nPois não. Só pra esclarecer.",
      "summary": "Ministro do Tribunal Superior do Trabalho abordou o papel consultivo e a importância do processo democrático na discussão sobre exclusividade. Enfatizou a necessidade de escuta ativa e colaboração entre as partes envolvidas, destacando que ainda não há relatório definitivo. Defendeu que a Comissão trabalha de forma responsável, com base em dados, e pediu compreensão e respeito ao processo.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604744,
      "start_time": 1725464409,
      "duration": 54,
      "transcription": "\nNós tivemos a nossa reunião na última segundafeira e tudo que foi debatido sequer foi transformada em texto, né, então só para deixar claro que nós estamos num trabalho com afinco tentando finalizar texto aí interno na comissão. Então realmente e até como o próprio doutor Bruno ressaltou aqui poucas dúvidas existiram ao ponto de se dirigir aos consultores né? Dúvidas jurídicas pra se dirigir aos consultores. Então com certeza se essas dúvidas surgirem na finalização dos trabalhos da subcomissão três nós nos valeremos sim do conhecimento profundo que o doutor Bruno já revelou aqui, né, desses consultores em relação ao trabalho da subcomissão três. Mas não não há documento a ser falado porque o documento não está concluído.\n\nObrigado doutora Jaqueline. Eu registro e cumprimento a presença do doutor Mário Teixeira também",
      "summary": "O CEO do Instituto Praticagem do Brasil mencionou que a reunião recente não resultou em documento final, destacando o esforço na finalização do texto interno da comissão. Poucas dúvidas foram levantadas, e consultores jurídicos serão consultados na conclusão dos trabalhos da subcomissão três. Não há documentos a serem apresentados no momento.",
      "speaker": {
        "id": 0,
        "name": "Jacqueline Wendpap",
        "position": "CEO do Instituto Praticagem do Brasil",
        "slug": "jacqueline-wendpap"
      }
    },
    {
      "id": 4604743,
      "start_time": 1725464463,
      "duration": 8,
      "transcription": "\nConsultor das reportes, o senhor quer fazermos a palavra?",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604752,
      "start_time": 1725464471,
      "duration": 439,
      "transcription": "\nQueria cumprimentar a todos, o deputado que está presente, o Douglas Alencar, nosso presidente da comissão, o nosso relator Celso Pio, os demais membros da comissão aqui presente, o meu colega e companheiro de consultoria aqui, doutor Bruno e eu sei que de qualquer forma com com minhas escusas eu quero dizer que eu concordo com quase tudo que foi dito pro meu colega consultor, porque nós nós participamos apenas nós como consultores de de evento. Estamos aqui neste que é o segundo evento. E nós não temos nós não temos informações concretas pra poder digamos apresentar mais subsídios ou a favor ou a contra ou alternativas. Isso aí está bem claro e todos os acredito que todos representantes de de de subcomissão que estão presentes sabe disso. Que os construtores não receberam esse material.\n\nEntão nós realmente concordo com as suas palavra aí mas a gente não tem muito o que nós não sabemos nós apresentamos sugestões, os trabalhadores fizeram pronunciamento nos eventos, mas como é que nós vamos saber se foram aproveitados aqui, aqui foi aproveitado tudo aquilo que foi dito pros trabalhadores no nas reuniões da sobre comissões? Nós não sabemos. Então nós de arrumar, ver qual seria a maneira mais prática e mais objetiva da gente realmente cooperar não como consultor. E aí concordo com o senhor, não como jurista, como advogado, mas consultor, nós queremos participar. E eu só só posso adiantar aqui como consultor e também como presidente de uma federação nacional que uma preocupação muito grande entre os trabalhadores do Brasil inteiro, porque a as o as informações que chegam não são das melhores, até porque muitos dirigentes sindicais, regionais, tem meio sem ser convidado inclusive em diversos eventos aí realizados aí no Brasil inteiro em que em que se prolifera opiniões totalmente contrária ao que pensam os trabalhadores.\n\nAí está a preocupação muito grande. E e é em função disso que as federações nacionais, as três federações elas vem fazendo eventos, fazendo plenárias nacionais, tivemos de diversas aqui em Brasília, vamos ter outra em Santos e porque nós realmente estamos não sabemos realmente o que vai sair disso aí. Nós a nossa preocupação é que nós temos no no setor portuário muitas atividades e atividades altamente técnicas. Eu vou lembrar até os membros da comissão, por exemplo, que nós temos, nós temos trabalhadores que são altamente capacitado até pra trabalhar e fazer serviços informatizados. Principalmente aos trabalhadores que faz o controle da carga que entra e que sai dos navios, as carga que são a localização de carga nos porões, digamos o a origem, destino, tudo informatizado e a gente a gente não sabe como é que fica a situação desses trabalhadores.\n\nExiste dúvida muito grande. E nós concordamos, não discordamos que haja uma maior digamos unificação vamos dizer de dos trabalhadores, mas nós queremos que fique bem claro e não fique só na só na retórica a questão de fortalecer a negociação de coletiva, porque falase muito em negociação coletiva, nós queremos ver se realmente pra que pra todas atividades portuárias se haja possibilidade de haver negociação coletiva. Nós trabalhadores portuários nós não temos, não tememos negociação coletiva. Nós não nós inclusive há muito, tem portos aí que há muita aproximação entre os trabalhadores e operadores portuário. Hoje por exemplo, presidente, não sei se a vossa excelência vossa excelência está sabendo, hoje teve o evento muito importante em Paranaguá, em que reuniu operadores portuários, órgãos de eleições de mão de obra, comunidade a comunidade portuária toda a a autoridade portuária, prefeito, trabalhadores e que eles lançaram simplesmente aprovaram o início de processo de seleção pública pra suprir diversas vagas nos dos trabalhadores avulsos no órgão gestor de mão de obra de Paranaguá.\n\nE a nossa preocupação é que de repente todo esse tipo de trabalho vem a ser rentabilizado por por trabalho apresentado aqui que se leve a uma discussão sem sem considerar a peculiaridade não geral porque cada porto como foi dito aqui eu concordo cada porto tem a sua peculiaridade e na questão da relação capital do trabalho, nós temos experiências tristes até, porque a lei doze mil oitocentos e quinze, ela é bem clara com relação a obrigações dos operadores portuários, através de sua criatura ou órgão gestor de de mão de obra pra treinar trabalhadores pra atender a demanda dos operadores portuários pra que não falte que o que o criador que é o operador portuário tenha ser treinado e disponível no órgão de assessoria de mão de obra. E isso não vem acontecendo e não é por culpa dos trabalhador, nem por desculpa dos sindicatos. Nós esperamos que outra questão que nos preocupa é com falase muito na criaste uma isonomia entre tupis e e terminais arrendados. Nós esperamos que essa essa isonomia não venha prejudicar os trabalhadores. A gente espera que a comissão principalmente a comissão laboral, o nosso ilustre relator tenha tenha leve em consideração isso aí, não somos contra a economia, mas não não queremos que que haja digamos uma simplesmente uma desmonte vamos dizer das organizações das organizações do trabalhador portuário.\n\nE também nos preocupa muito que as comissões tem que ter o bom senso principalmente E0EA razoabilidade de entender que uma lei não pode interferir nas organizações sindicais também. Já AAA lei oito mil seiscentos trinta, ela colocou dispositivo que unificava duas categorias no porto. Ele foi foi invertado e justamente em razão dessa interferência estaria havendo na organização sindical. E nós esperamos que haja bastante bastante cautela e atenção a esse e outros detalhes aí. Bom seria isso e nós gostaríamos de ter uma interlocução maior, principalmente nós nós que estamos representando trabalhadores também, somos somos consultor mas representamos trabalhador principalmente para com a comissão com a subcomissão laboral.\n\nSeria isso. Obrigado ministro. Obrigado.",
      "summary": "O Representante da Central dos Trabalhadores e Trabalhadoras do Brasil expressou preocupação com a falta de informações sobre negociações coletivas e a situação dos trabalhadores portuários, defendendo a unificação das negociações e a proteção das organizações sindicais, além de pedir mais diálogo com a comissão para garantir direitos e representatividade.",
      "speaker": {
        "id": 0,
        "name": "Mario Teixeira",
        "position": "Representante da Central dos Trabalhadores e Trabalhadoras do Brasil",
        "slug": "mario-teixeira"
      }
    },
    {
      "id": 4604746,
      "start_time": 1725464910,
      "duration": 16,
      "transcription": "\nA doutora Jaqueline pediu a palavra? A doutora Juliana está inscrita, em seguida é a oradora da vez. Só bem rapidamente, só pra tranquilizar bastante né a a os",
      "summary": "O Ministro do Tribunal Superior do Trabalho mencionou a ordem das oradoras e expressou um desejo de tranquilizar a todos.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604749,
      "start_time": 1725464926,
      "duration": 25,
      "transcription": "\nAs quatro pessoas que estão compondo a subcomissão três são vastamente experientes na questão da relação capitaltrabalho. Todos os quatro integrantes têm muita vivência e sabem a que relatar devidamente todos os pesos e contrapesos necessários na relação capitaltrabalho. Então, só pra trazer sossego aí em relação à classe trabalhadora. Obrigada.",
      "summary": "O CEO do Instituto Praticagem do Brasil destacou a experiência dos integrantes da subcomissão três na relação capital-trabalho, assegurando que estão capacitados para relatar os desafios e equilibrar essa relação, tranquilizando a classe trabalhadora.",
      "speaker": {
        "id": 0,
        "name": "Jacqueline Wendpap",
        "position": "CEO do Instituto Praticagem do Brasil",
        "slug": "jacqueline-wendpap"
      }
    },
    {
      "id": 4604748,
      "start_time": 1725464951,
      "duration": 9,
      "transcription": "\nDoutora Jaqueline. Doutora Juliana, boa tarde, seja bemvinda, está com a palavra.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604753,
      "start_time": 1725464960,
      "duration": 235,
      "transcription": "\nMinistro, primeiro boa tarde a todos e a todas. Cumprimentando a mesa em nome do nosso presidente, ministro Douglas Alencar, nosso relator, desembargador Pio, agradecendo os trabalhos do Doutor Alessandro. Queria fazer coro, aproveitar, né, fiquei por último, mas acho que isso é bom porque eu vou trazer uma palavra de otimismo. Eu vou aqui fazer o contraponto do doutor Bruno porque de fato eu acho que tudo que foi posto aqui pelos demais membros é a realidade. Nós não temos relatório pronto, né?\n\nEntão o que foi colocado pela doutora Jaqueline eu queria compartilhar como algo para acalentar os corações aqui de quem está aflito, porque no fundo foram todas as considerações colocadas em discussão nas comissões. Então nós somos uma a uma, isso dá muito trabalho, por isso que o relatório não está pronto. Todos tiveram muitas oportunidades nas audiências públicas, sou testemunha disso, participei pra fazer as suas manifestações, defender seus pontos de vista e foi muito boa aqui, infelizmente, o ministro não está mais, o ministro colocou pra nós algo que eu acho que reflete muito o espírito do grupo. Independentemente das nossas especialidades, nós estamos aqui trabalhando no novo marco regulatório. Acho que o novo causa muito esse sentimento, porque o que vocês conhecem, o que nós conhecemos nós sabemos lidar, ainda que não seja bom.\n\nE nós estamos trabalhando para fazer algo novo, mas para melhor, não para piorar. Então eu acho que esse é ponto muito importante pra deixar como mensagem do grupo, dos grupos, e eu posso falar pelo meu grupo, eu não conheço o relatório dos outros grupos, eu sou membro da comissão, então porque ninguém terminou seus relatórios. E todo mundo tem trabalhado muito aqui, não tenho a menor dúvida que o mesmo espírito do meu subgrupo é o espírito dos demais. E eu entendo que nós temos uma oportunidade muito boa, né, porque ainda nesse mês publicada, estratégia nacional de boas práticas regulatórias e dentro desse espírito de novo marco regulatório nós estamos trabalhando para trabalhar com essa segurança jurídica. A segurança jurídica que falta para o setor em vários aspectos.\n\nEu acho que nós falamos aqui de segurança jurídica em diferentes, com diferentes perspectivas. Não há uma segurança jurídica por conhecermos o que existe hoje. Dentro do que existe hoje existem vários aspectos que precisam ser trabalhados para garantir essa segurança jurídica que o setor precisa para o seu desenvolvimento. E mais do que isso, eu acho que a regulação baseada em evidências é marco inclusive dessa nova estratégia nacional de boas práticas regulatórias, que nós temos a chance de trabalhar por meio dessa legislação e garantir esse espaço melhor para que a gente tenha aí maior produtividade, modernização, diminuir essa a burocratização, ou seja, a desburocratização também é uma marca, né, da da comissão, acho que pra trabalhar com isso nós temos que realmente considerar todos os aspectos que foram colocados, mas queria deixálos tranquilos com relação ao aspecto de que, por que nós não temos hoje relatório compartilhado? Porque todos nós estamos trabalhando e observando tudo que foi apresentado com relação a novas propostas e estamos obviamente com base nos nossos olhares e lentes tendo que compor, porque o que eu penso provavelmente não é o mesmo que o doutor James pensa ou que a doutora Jaqueline, eventualmente sim, mas num processo em que você trabalha com uma nova legislação, não é a primeira vez que eu participo de processo, então posso garantir isso.\n\nNós temos que ceder também pensando nesses novos olhares, nessas novas perspectivas e esse balanço é muito importante. Então queria, ministro, compartilhar, né, para todos esse sentimento que para mim está sendo sentimento muito positivo porque dentro da comissão existe o objetivo comum de trazer benefícios pro setor e ao mesmo tempo nada está sendo aqui trabalhado sem considerar esses olhares preocupados e todas as manifestações que foram feitas durante as outras audiências públicas também estão sendo consideradas nos debates das comissões. Com isso, eu encerro e devolvo a palavra",
      "summary": "A professora de Graduação e Pós-graduação da FDRP-USP destacou otimismo sobre o novo marco regulatório, enfatizando segurança jurídica, regulação com evidências e a importância de atender preocupações das audiências. Ressaltou a necessidade de colaboração para garantir produtividade e desburocratização, reafirmando o compromisso com melhorias, mesmo sem um relatório final.",
      "speaker": {
        "id": 0,
        "name": "Juliana Oliveira Domingues",
        "position": "Professora de Graduação e Pós graduação da FDRP-USP",
        "slug": "juliana-oliveira-domingues"
      }
    },
    {
      "id": 4604750,
      "start_time": 1725465195,
      "duration": 21,
      "transcription": "\nMuito obrigado doutora Jaqueline, agradeço a sua intervenção. Doutora Juliana, perdão, doutora Jaqueline, que eu preciso falar contigo. Mas, o desembargador Celso Pio, relator pede a palavra. Bom, senhor presidente, eu queria só também",
      "summary": "O Ministro do Tribunal Superior do Trabalho agradeceu a intervenções e mencionou a solicitação de palavra do relator.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    },
    {
      "id": 4604751,
      "start_time": 1725465216,
      "duration": 116,
      "transcription": "\nO testemunho e deixar muito tranquilo os trabalhadores, primeiro que qualquer notícia não passe de de rumor porque não tem nenhum trabalho concreto. Agora com certeza todos os pontos, inclusive propostas dos trabalhadores, todas as propostas feitas, entraram, estão entrando em discussão. E eles quatro vão preparar esse relatório parcial. E a preocupação, vocês podem ter certeza, é a valorização do trabalho humano, é a melhora do mercado de trabalho, é simplificar e diminuir essa assimetria, ou seja, qualificar trabalhadores, não tenha dúvida, isso é uma preocupação que está na demanda dos trabalhadores e por isso até a subcomissão chama trabalho e qualificação do trabalhador portuário, porque na criação da subcomissão essa já foi uma preocupação nossa do presidente minha ao criarmos ao definirmos as subcomissões, ou seja, não fiquem preocupados. O trabalho que vai ser apresentado, a comissão no final vai votar, mas que todos esses pontos foram levados em consideração, estão sendo levados em consideração vantagens e desvantagens.\n\nE nós estamos como disse o ministro Alexandre, não estamos, eu não estou e não participarei da comissão como desembargador votando pra por uma jurisprudência do meu tribunal ou a minha posição quando eu analiso pedido de exclusividade num acordo, que isso é público qualquer de vocês podem ter acesso, como a interpretação do jurista desembargador no na lei posta. Nós temos uma nova lei e essa nova lei a gente está completamente com autonomia pra pensar em algo que realmente agrade e e consiga atender os anseios da sociedade, entre eles os trabalhadores.",
      "summary": "O Desembargador - Relator tranquiliza os trabalhadores, afirmando que rumores não representam trabalhos concretos e que todas as propostas estão em discussão. A comissão visa valorizar o trabalho humano, qualificar os trabalhadores e melhorar o mercado. Os pontos levantados, incluindo vantagens e desvantagens, estão sendo considerados. O Desembargador destaca a autonomia para atender às demandas da sociedade e dos trabalhadores, sem impor sua posição pessoal.",
      "speaker": {
        "id": 0,
        "name": "Celso Peel",
        "position": "Desembargador - Relator",
        "slug": "celso-peel"
      }
    },
    {
      "id": 4604754,
      "start_time": 1725465332,
      "duration": 53,
      "transcription": "\nÉ só isso senhor presidente. Obrigado desembargador Celso, eu preciso renovar a todos o convite para que amanhã participem do simpósio organizado pelas reportos no Tribunal Superior do Trabalho, evento designado pra começar às nove horas da manhã, transcorrerá durante todo o dia, e teremos mais uma oportunidade pra ouvir especialistas discorrendo sobre aspectos vários dessa temática tão relevante que é o setor portuário brasileiro de infraestrutura e logística. Nós não temos mais assunto a tratar nessa reunião, e portanto eu a declaro encerrada agradecendo a presença de todos e desejando uma boa tarde.",
      "summary": "O Ministro do Tribunal Superior do Trabalho convidou todos para o simpósio sobre o setor portuário brasileiro, que ocorrerá no dia seguinte, e encerrou a reunião agradecendo a presença de todos.",
      "speaker": {
        "id": 0,
        "name": "Douglas Alencar Rodrigues",
        "position": "Ministro do Tribunal Superior do Trabalho",
        "slug": "douglas-alencar-rodrigues"
      }
    }
  ],
  "updated_at": -62135596800
}