{
  "start_time": 1687340346,
  "end_time": 1687340346,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289911",
  "speeches": [
    {
      "start_time": 1687340343,
      "duration": 355,
      "transcription": "Bom dia a todos, vamos quebrar pouco do do nosso rito essa semana por conta da não existência da ordem do dia na data de hoje, e muitos parlamentares já viajaram, mas nós temos temas importantes pra que a gente possa aqui estar comunicando a comissão, e vamos também depois logo em seguida de das informações das breves comunicações, nós vamos esperar a que se atinja o quórum de vinte e de dois parlamentares pra que a gente possa apreciar requerimentos e projetos de lei. Sob a proteção de Deus e em nome do povo brasileiro havendo número regimental declaro aberto os nossos trabalhos. Informo que a lista contendo o sumário dos expedientes recebidos pela comissão no período de catorze a vinte de junho de dois mil e vinte e três estará à disposição na página da comissão na internet e também será anexada na ata da presente reunião. Foram feitas designações de relatorias no dia vinte de junho de dois mil e vinte e três. Breves comunicados. Comunico à comissão que a professora Isolda Cela secretária executiva do MEC entrou em contato conosco ontem para informar que nossas tratativas sobre a renegociação das dívidas do FIES e da reformulação do CG FIES devem ser encaminhadas para a Casa Civil na forma de medida provisória. Ainda há processo interno no Executivo até a finalização do texto, mas esta presidência irá atuar fortemente para o sucesso dessa demanda. Essa situação deputado Pedro Quizai, foi solicitado aqui há quinze dias pelos membros da comissão que nós pudéssemos fazer uma articulação junto ao Ministério da são pra que dentro de estudo e de debate que já existia junto ao Ministério, os egressos né, pelo financiamento estudantil que estavam precisando renegociar suas dívidas e que não conseguem ou seja, esse estudante né egresso que já concluiu o seu curso pelo FIES, ele estava lá atrasado seis meses, doze meses, e ele ia no banco e a única possibilidade que era dada a esse esse egresso era que ele pagasse cem por cento, né? Ou seja, o valor integral com multa, com juros, enfim, não não existia a possibilidade de renegociação. Então, nós fizemos diálogo na semana passada com a coordenadora do CG FIES, do Grupo Gestor do FIES e também com a presidente Fernanda Pacóbaíba presidente do FNDE e solicitamos que fosse trabalhado junto ao Ministério uma medida provisória que pudesse resolver essa situação como também a questão do aporte ao FIES, onde as mantenedoras hoje estão super sacrificadas por conta dessa mudança no mês de março pra cá. Então a professora Isolda ontem já nos informou que o ministro Camilo Santana topou e concordou né com a solicitação e a indicação aqui da comissão de educação pra que fosse enviado uma medida provisória, deve estar sendo enviada essa medida provisória no mais tardar aí o nosso compromisso, foi que até sextafeira dia vinte e três, essa medida provisória pudesse ir pra casa civil e aí segue o trâmite pra depois ela vir para o Congresso Nacional. Então continuando aqui as informações, quero informar também que a escolha dos dez finalistas do prêmio Darcy Ribeiro será feita pelo link enviado pelo Infoleg Comunica e pelo e já está aberto então nesse momento nós vamos solicitar né que, os assessores dos parlamentares que estão presente possam estar informando aos deputados e deputadas né que o link já foi enviado não é, pelo WhatsApp e também para os gabinetes de cada deputado da comissão de educação e que os deputados e deputadas possam fazer a indicação dos dez nomes. Salvo engano, temos trinta e três nomes né aqui na comissão, só conferir aqui, mas se eu não me engano são trinta e três, e os parlamentares terão a oportunidade de elencar dez nomes pra que esses dez nomes depois possam ser tirado a lista tríplice ou seja ser eleito três. Então informo aí a todos os assessores que possam estar nesse momento né conversando com seus deputados pra que eles possam estar fazendo esse encaminhamento. Nós vamos manter aberto, né, possivelmente, acredito nós temos tecnicamente condição de manter aberto pelo tempo, então vamos vamos manter até onze horas ou seja os parlamentares são faltam quinze minutos pras dez então vamos ter aí uma hora e quinze minutos pra que os parlamentares possam acessar e fazer o registro dos dez nomes no através do do nosso sistema do InfoLEG Comunica. Nós vamos aguardar, que a gente possa atingir o quórum, como é que está nosso quórum. E também vamos solicitar aí 000 nós precisamos pra poder deliberar né, requerimentos e projetos, nós precisamos de código de vinte e dois, no momento nós temos onze, né, fizemos aqui os comunicados iniciais pra que a gente pudesse já da algum encaminhamento. Pois não deputado Diego Garcia. Presidente eu eu queria apenas né.",
      "summary": "Hoje, sem ordem do dia, esperamos quórum para aprovar requerimentos e projetos de lei. Informamos sobre medida provisória para renegociação de dívidas do FIES e apresentação de finalistas do prêmio Darcy Rribeiro. Necessitamos de 22 parlamentares presentes para deliberar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687340698,
      "duration": 364,
      "transcription": "Fazer o registro aqui na comissão de educação, acho que a gente não poderia deixar de falar desse assunto, que foi a tragédia envolvendo aí do dois jovens a cidade vizinha, a minha cidade Londrina, Ali é a cidade de Cambé. Caroline e o Luan. Jovens que perderam a sua vida aí de forma trágica, atentado dentro da escola, que a pessoa, outro jovem né, premeditou isso pra pra planejou esse atentado e infelizmente tirou a vida de dois jovens aí que os testemunhos, aquilo que a gente vê na internet, nas redes sociais que eram pessoas brilhantes, né, pessoas que de fato eram exemplo, tinha futuro brilhante, Inclusive vi depoimento de uma amiga da Caroline de que o sonho desejo dela era ser professora. Então queria, Como membro aqui da comissão de educação lamentar esse episódio, Dizer presidente que nós aqui na comissão nós temos que trabalhar e não medir nossos esforços aí em temas e projetos de lei, que tramitam aqui. Que tratem de temas correlacionados à proteção das nossas escolas, das nossas crianças, o acompanhamento psicológico que pais professores precisam ter, os alunos também precisam ter, imagina o impacto disso a saúde agora mental também dessas Crianças, o medo, o terror, né, mais uma vez que assola e a nossa sociedade com esses episódios que vem se repetindo. Então e quem sabe presidente que é deixo aqui uma sugestão, né. E vossa excelência pudesse designar alguns deputados ou até pedir ao ao nosso secretário da comissão, a gente pudesse levantar alguns projetos de lei que possam às vezes estar aguardando até manifestação de relatores, a gente trabalhar junto aos deputados, os relatores aqui pra que em algum alguns desses projetos eles deem maior celeridade e a gente possa fazer avançar, né? Avançar essa discussão, avançar esse debate, avançar esse debate com qualidade, com com respeito as famílias principalmente, né, com com respeito aos educadores, aos profissionais na área da educação, aos colaboradores das nossas escolas, está está todo mundo em pânico, está todo mundo aterrorizado, está todo mundo com medo, né, e essa situação ela não pode continuar assim. Parabenizar a coragem De de de prestador de serviço que estava numa empresa ao lado E quando começou ouvir os disparos, presidente, ele entrou, adentrou a escola e Logo que ele entrou no corredor da escola, ele se deparou com esse criminoso, com esse esse jovem que tirou a vida de forma brutal de outros dois jovens ali dentro daquele colégio. E ele então, né, ele ele teve a a na hora. Gritou com aquele moço, dizendo que era policial, E ele estava com o celular na mão então eles imaginaram que aquilo era uma arma, ele imaginou que aquilo era uma arma, ele se rendeu E ele dominou então aquele jovem impedindo né de que essa tragédia ela fosse muito maior. Eu queria destacar também presidente Ah o trabalho que o prefeito local ele fez o prefeito Conrado ali no município. Graças ao treinamento que o município ofereceu através também da polícia militar o comando da polícia militar ali de Cambé evitou também que essa tragédia ela fosse uma tragédia ainda maior. As as as os adolescentes eles estavam preparados pra uma situação dessa, então eles adentraram as salas de aula imediatamente, Fizeram ali com as carteiras uma barreira pra impedir de que adentrasse as salas de aula. Então foi esse trabalho que foi feito pela Polícia Militar através de iniciativa do prefeito municipal Conrado que evitou que essa tragédia pudesse se tornar uma tragédia ainda maior. É claro que isso não ameniza a dor dessas famílias, a dor dos amigos, a dor dos professores, né? Que vão demorar muito muito tempo com certeza pra superar essa tragédia, mas eu me solidarizo aqui e se vossa excelência achar oportuno presidente eu queria sugerir que nós pudéssemos fazer minuto de silêncio por esses jovens esses adolescentes, Por essa família, que infelizmente perderam aí jovens brilhantes EE0 que eu tenho a dizer pra pra nossa sociedade nesse momento é que nós não vamos parar, os deputados aqui estão comprometidos, a câmara está comprometida, A comissão de educação ela está comprometida e nós não vamos deixar esses assuntos cair no esquecimento e e ficar por isso mesmo. Eu tenho certeza que todos nós vamos empenhar nossos esforços aí pra no que nos compete tentar transformar e mudar essa realidade.",
      "summary": "Deputado lamenta tragicamente a perda de jovens em atentado escolar em Cambé, sugerindo esforços intensificados na comissão de educação para projetos que protejam escolas e alunos, com acompanhamento psicológico, demonstrando respeito às famílias e educadores. A comissão deveria considerar um minuto de silêncio em memória das vítimas.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341062,
      "duration": 111,
      "transcription": "Delegacia, essa presidência acata aí sugestões de vossa excelência, tanto na questão de minuto silêncio que nós vamos fazer agora, como também a questão de organizarmos uma comitiva que possa fazer visita e estou já delegando aqui, designado pra que o 0 nosso secretário possa fazer o levantamento dos projetos que possam trabalhar e atuar diretamente nesse tema tão sensível que nós temos hoje no Brasil então nesse momento convido a todos que a gente possa fazer minuto de silêncio. Nesse momento eu convido o deputado Pedro Kizai pra fazer o uso da palavra. Senhor presidente.",
      "summary": "Deputado propôs minuto de silêncio e visita a comitiva para projetos sobre tema sensível no Brasil. Deputado Pedro Kizai convidado para falar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341173,
      "duration": 207,
      "transcription": "Em primeiro lugar queria lhe cumprimentar, pela sua iniciativa junto do governo pra buscar uma solução para ah a situação do FIES dos que estão inadimplementes. Segundo lugares nessa fala do deputado Diego Diego Garcia queremos nos somar e sugerir aqui tem duas iniciativas, tem a iniciativa da professora Luciene Cavalcante que propõe requerimento aqui no âmbito desta comissão, nossa bancada, nosso coletivo também esta pauta também apresenta apresentar uma moção de solidariedade às vítimas aos familiares e à comunidade escolar do colégio estadual professora Helena Collodi da cidade de Cambé no Paraná pela tragédia da morte de dois adolescentes que estavam iniciando seus sonhos e suas vidas nós se somar aqui de uma forma unânime de nós todos aqui né? Assinarem né? Os presentes aqui nessa nome da comissão, requerimento de moção de solidariedade, onde está assinatura do do conjunto dos parlamentares aqui de uma moção de solidariedade a as aos familiares, a comunidade escolar e ao povo do município da cidade Cambé. Em segundo lugar, efetivamente não dá pra fugir desse tema e desse debate do tema da violência. E e as perguntas que ficam, o que faz jovem de vinte e anos praticar esse ato de violência quando é ele mesmo nos dados que tem ele a causa central da da ação dele próprio, o bullying que sofreu na escola, EEA facilidade com que teve pra adquirir uma arma, então o tema da violência, o tema do armamento no Brasil, vamos desarmar esse país, construir uma cultura da paz da solidariedade, vamos discutir preconceito, preconceito que produz atos e a violência vão discutir as diferentes causas com profundidade e seriedade. Aqui no âmbito dessa comissão. Por isso eu me somo à solidariedade como aconteceu em no nosso estado catarinense na cidade de Blumenau há pouco tempo agora no Paraná e portanto nós precisamos como comissão com seriedade, com profunda responsabilidade, sem populismo, sem oportunismo, sem oportunismo, mas com profundo comprometimento com o tema e com o debate do preconceito, da violência, do discurso narrativa do ódio, das redes sociais que se fazem nos seus grupos, instrumentos de proliferação da violência, o tema do bullying, o tema do preconceito na sociedade e na escola. Por isso acredito que nós temos que efetivamente exercer o protagonismo no Brasil a partir desta comissão. Então acredito que dá pra gente fazer aqui até requerimento suprapartidário, unânime de solidariedade.",
      "summary": "O deputado agradece iniciativa sobre o FIES e propõe:",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341380,
      "duration": 36,
      "transcription": "Obrigado deputado pelo Cisae, sua sugestão também será catada, nós vamos discutir isso no requerimento número cento e trinta e quatro da deputada professora Luciene Cavalcante, né, que requer uma moção de solidariedade às vítimas e aos familiares e a toda a comunidade escolar do colégio estadual professora Helena Collodi, da cidade de Cambé, no Paraná. Então nós vamos ter essa oportunidade já em momento oportuno na na na presente reunião. Nesse momento eu convido o deputado Tarcísio Mota pra fazer uso da palavra. Foi.",
      "summary": "Deputado propôs discutir em requerimento sobre solidariedade a vítimas e comunidade do Colégio Estadual Professora Helena Collodi, cidade de Cambé, Paraná. Permitirá discurso do Deputado Tarcísio Mota.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341416,
      "duration": 184,
      "transcription": "Primeiramente bom dia de fato né? Como deputado dia Garcia falou pra nós que defendemos a educação não é dia feliz, é dia de consternação, por mais episódio de violência contra nossas escolas. Acho muito importante que essa comissão de educação sigase debruçando sobre esse problema complexo, difícil, mas que tem que ter a atuação de todos nós. Ao mesmo tempo o presidente queria só registrar sobre o prêmio Darcy Ribeiro que nós estamos votando agora, é pra a gente tem o número vinte e quatro e o trinta e dois que é a minha indicação do deputado Chico Alencar é a mesma indicação. Tomar cuidado na hora da apuração dos votos pra somar caso alguém vote no trinta e dois. A gente acabou por algum erro não ser exatamente É o pessoal falou foi o que aconteceu não percebendo antes. Vinte e quatro deputado Tarcísio Mota, colégio Pedro segundo e trinta e dois, deputado Chico Alencar Pedro Segundo, com a mesma, ah só está uma vez, ah tá, então alertaram aos colegas que possam votar qual número que está o vinte e quatro ou trinta e dois? No número vinte e quatro? Isso, porque verifiquem pra que a gente não tenha problema aí de não conseguir aferir o desejo da maioria dos deputados. Mas senhor presidente, EU PEÇO A PALAVRA AQUI TAMBÉM PARA REGISTRAR ALGO, MUITO GRAVE. NO DIA DE ONTEM, a greve dos profissionais de educação do estado do Rio de Janeiro foi atacada por uma decisão do poder judiciário, na nossa opinião, absolutamente arbitrária. O estado do Rio de Janeiro, apesar de ser dos estados mais ricos do país, paga o pior salário aos seus professores do país. Isso deveria ser uma vergonha para o governador Cláudio Castro, e ele deveria sentar à mesa pra dialogar e negociar com os profissionais de educação. Não fez isso, os profissionais da educação entraram em greve, estão há mês em greve e não conseguem que o governador negocie uma proposta razoável, que o governador quer pagar o piso e retirar o plano de carreira. E isso é inadmissível, o piso não é teto, o piso não é pra ser o máximo da remuneração ao contrária pra ser a remuneração inicial. Portanto essa luta dos profissionais da educação, de do estado do Rio de Janeiro, é uma luta absolutamente justa, legítima e que nós não aceitamos que a justiça olhe apenas pra pra argumentos burocráticos e faça o papel de apoiar esse governador que não está negociando. Portanto, toda a força aos profissionais da educação do estado do Rio de Janeiro, a greve de vocês é legítima, seguimos na luta, Cláudio Castro caloteiro, pague o piso e negocie.",
      "summary": "Bom dia, consternação por violência contra escolas. Comissão deve abordar problema complexo de educação. Atenção a votação do prêmio Darcy Ribeiro, números 24 e 32. Greve dos professores do Rio de Janeiro é justa, contra decisão judiciária arbitrária. Exigimos governador negociar, pagar piso e não retirar plano de carreira. Força a professores em greve.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341600,
      "duration": 76,
      "transcription": "Nós temos dois escritos, nós nós atingimos o quórum, e aí, eu quero aqui, temos três com o deputado Chico Alencar, vamos vamos fazer o seguinte vou aqui dar continuidade só a abertura e logo em seguida eu passo a palavra novamente aos aos inscritos. Informo aos senhores parlamentares que as minutos das atas da décima nona e vigésima reuniões realizadas no dia quatorze e quinze de junho foram encaminhadas pelo Infoleg Comunica, consulto se algum parlamentar tem alguma retificação a ser feita em votação, os deputados que as aprovam permaneçam como se acham aprovadas. Antes de passarmos para a ordem do dia, vamos aqui dar continuidade, nós temos aqui quatro escritos e aí a gente suspende as inscrições aqui nesse momento, pra ouvir os quatro escritos, e depois a gente dar continuidade à ordem do dia. O sargento, deputado sargento Gonçalves, deputado Sidnei Leite, deputado Chico Alencar e deputada Cristiane Lopes. Então, momento com a palavra o deputado sargento Gonçalves.",
      "summary": "Deputado: Iniciou reunião, quórum alcançado, matéria pauta abordada, quatro escritos para serem ouvidos, palavra passada para deputado Gonçalves.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341676,
      "duration": 251,
      "transcription": "Presidente, bom dia ao senhor, bom dia a todos os colegas do do plenário dessa comissão de educação, iniciamos uma semana de forma muito triste com mais essa notícia de mais uma tragédia lá na escola no Paraná. Felizmente, sangue inocente derramado, duas vidas inocentes ceifadas pela criminalidade e violência e tomam de conta não apenas do ambiente escolar mas de todo nosso país infelizmente. Agora senhor presidente, eu me solidarizo com essas famílias com as famílias desses dois jovens que infelizmente de forma precoce foram assassinados por esse criminoso infelizmente que invadiu aquela escola. Agora infelizmente a gente acaba ouvindo algumas narrativas aqui na comissão e em outros ambientes dessa casa, que nos deixam muito preocupados. Nós apresentamos dois projetos de lei nessa casa, e sou coautor de outro projeto de lei do deputado Paulo Belinski. O projeto de lei que eu apresentei vinte e 0 cinco concede porte de arma de fogo ao professor, ou seja, todo aquele professor que queira exercer o direito constitucional à legítima defesa de fato, que é o direito de proteger a sua vida e a de terceiros que seria no caso se porventura algum tipo de ataque nesse sentido contra alunos ou servidores de uma escola, o professor estaria habilitado para poder fazer a defesa. Nós vimos esses dias agora uma pesquisa por instituto pelo IPEA, aonde mais de cinquenta por cento dos cidadãos brasileiros, de acordo com essa pesquisa concordam de que professores devem passar por esse teu conhecimento do uso de arma de fogo. Nós temos a informação da Polícia Militar do Paraná de que, a intenção daquele criminoso que invadiu aquela escola assim como todos os outros criminosos que invadem escolas têm a intenção de realizar massacres, mas que, o caso ainda não foi ainda mais grave graças a Deus, e é professor que estava habilitado por ter passado por treinamento junto à Polícia Militar do Paraná e conseguiu deter aquele criminoso. Então é necessário que estejamos atentos realmente quais as medidas necessárias a serem adotadas. Também apresentei aqui nessa casa o PL vinte e seis 0 meia, que trata sobre a obrigatoriedade de detectores de metais e biometria em todas as escolas públicas e privadas do nosso país, qualquer cidadão parado entrar em estabelecimento de ensino seja ele público ou privado, seja obrigado a passar por detector de metal e por uma biometria. Também sou coautor do projeto do deputado Paulo Belinski, que trata sobre a obrigatoriedade da segurança armada em escolas públicas e privadas no nosso país, ou seja, já foram apresentados pelo menos que eu tenho conhecimento desses três projetos de leis, peço mais trinta segundos senhor presidente. Mais trinta segundos. Gostaria da atenção dos senhores parlamentares, nós estamos tratando aqui de ações efetivas três projetos de leis que foram apresentados nessa casa, infelizmente amorosidade é grande quando o traço de projeto por exemplo pra criminalizar criminalizar a conduta contra políticos de repente tem regime de urgência aprovado. Agora tema tão sério, o projeto fica engavetado passa séculos aqui e não prospera, estamos falando aqui da vida das nossas crianças. Nós colocamos Só mais trinta segundos senhor presidente Quem Eu peço concluo o raciocínio em dez segundos nós temos Com todo esse barulho é difícil a gente concluir senhor presidente. Pois você tem Fica difícil. Essa excelência tem dez segundos aí pra concluir. A gente está tratando de tema muito sério eu peço por gentileza que possa haver mínimo de silêncio. A gente coloca segurança armada pra proteger o nosso dinheiro nos bancos. Quando a gente trata de segurança armada pra proteger o nosso maior meme, nosso maior tesouro, são as nossas crianças parece que é tabu a ser quebrado. A criança abre as crianças do Brasil. Obrigado.",
      "summary": "Deputado lamenta tragédia na escola no Paraná, se solidariza com famílias e propõe medidas de segurança: permitir professores terem armas, detectores de metais e biometria em escolas, e segurança armada em escolas públicas e privadas. Critica a demora na apreciação de tais propostas em comparação às que criminalizam condutas contra políticos.",
      "speaker": {
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341927,
      "duration": 10,
      "transcription": "Deputado nesse momento eu convido o deputado Sidnei Leite pra fazer o uso da palavra por até três minutos.",
      "summary": "Deputado convida colega a falar por 3 minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687341937,
      "duration": 180,
      "transcription": "Presidente, senhores deputados e senhoras deputadas. Eu quero inicialmente parabenizar a atuação do senador Omar Aziz no sentido de acatar uma proposta da Frente Parlamentar Mista de Educação, de retirar da proposta do arcabouço fiscal do que foi votado aqui nessa casa, certo? O Fundeb, que com isso nós estaríamos limitando, deputado José, os repasse da educação e o financiamento da educação. Nós sabemos que foi uma grande, grande passo e uma grande vitória, mas nós precisamos estar articulados aqui principalmente na Câmara dos Deputados, deputados e as deputadas que têm compromisso com a educação de manter essa proposta que foi avanço que nós conseguimos no Senado da República e agradecer e parabenizar a atitude do senador Omar. Senhor presidente é lamentável o que vem acontecendo no estado do Amazonas, os trabalhadores da educação que estão mobilizados pleiteando reajuste de quinze vírgula nove por cento de duas data base, fora as diferenças, o governo do estado sentou, fruto de muita pressão da mobilização dos trabalhadores, ofereceu uma proposta de quinze vírgula dezenove, e respondeu pela imprensa que os trabalhadores não tinham aceitado, muito pelo contrário, os trabalhadores reunidos em assembleia aceitaram a proposta, e lamentavelmente o estado encaminhou uma proposta para Assembleia Legislativa do meu estado, e que foi aprovado uma proposta de somente oito por cento, e se só isso já não for suficiente, tendo em vista que fora o aumento do repasse do Fundeb que essa casa aprovou e essa comissão debateu e discutiu, nós tivemos o aumento significativo de receita por parte do governo do estado do Amazonas. E nós temos aí recebido inúmeras denúncias inclusive, de assédio por parte de direção de escola e da secretaria de estado da educação contra trabalhadores, contra a merendeira, contra serviços gerais, contra professores que estão mobilizados nessa luta fica aqui o nosso repúdio pela forma perseguidora discriminatória de não garantir o cumprimento do que está no plano de cargos, carreiras e salários dos trabalhadores da educação do estado do Amazonas, nossa solidariedade a todos esses trabalhadores, tanto da capital quanto do interior, e apoio à luta desses trabalhadores, é inaceitável que estado como o estado do Amazonas que tem uma arrecadação significativa não consiga cumprir a data base desse plano amplamente debatido e discutido com o segmento dos trabalhadores e Assembleia Legislativa do sabe, mas eu não tenho dúvida que os trabalhadores resistirão e continuarão na luta que possa ser cumprido o que está garantido a lei obrigado senhor presidente.",
      "summary": "Deputado fala sobre a retirada do Fundeb na proposta fiscal, vitoria no Senado para limitar repasse de educação, atual mobilização de trabalhadores de educação no Amazonas pleiteando reajuste salarial, governo ofereceu 15,19% mas aprovado 8% pela Assembleia, denúncias de assédio a trabalhadores em luta, solidariedade e apoio a trabalhadores que resistirão na luta pelo direito garantido por lei.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342117,
      "duration": 8,
      "transcription": "Deputado Sidney Leite, nesse momento convido o deputado Chico Alencar pra fazer uso da palavra por até três minutos.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342125,
      "duration": 183,
      "transcription": "Obrigado presidente, colegas, estou bastante gripado, vou fazer teste já já mas não se aproxime. A tragédia de Cambé no Paraná, e esse dado adicional dentro dessa tragédia de Luan, falecido ontem, baleado, e Caroline, na segundafeira mesmo, ela com dezessete anos, ele com dezesseis serem adolescentes namorados. Imagina, isso agrega dor a essa tremenda tragédia na medida em que eles estavam vivendo essa dimensão divina né, do enamoramento, do amor, da paixão. E aí foi inevitável me ocorreu uma comparação com uma tragédia sheikspiriana, clássica do século dezesseis, Romeu e Julieta, só que não foi a ficção do destino que separou ou uniu até na morte aquele casal apaixonado, jovens também, da mesma idade, lá em Verona, na Itália, na ficção do Shakespeare, foi em Cambé, segundafeira agora, no Paraná, no Brasil. E esse episódio tremendo nos, claro, exorta a não só a solidariedade e a dor das famílias, eu queria então me associar a moção da deputada professora Luciene pedi coautoria, claro, mas também além da solidariedade com a dor dos pais, sobretudo da família da cidade inteira, continuar mesmo transformando em iniciativas, em fatos, em obras, essa desgraça, com mais proteção às escolas, com trabalho psicológico porque esse assassino de vinte e anos ele disse que sofrera bullying naquela discriminado, que leva muita gente a ficar estimulada a cometer esse tipo de tragédia, de violência inominável, enfim, há uma série de medidas e a legislação tem que contemplar antes. Queria senhor presidente pra encerrar, também me solidarizar a greve dos professores trabalhadores da educação do Rio de Janeiro, ilegal é não pagar os salários devidos, é não atingir o piso e não a e negar a progressão de carreira, isso é que é inaceitável de qualquer maneira, vamos continuar nessas batalhas todas pelo bem do Brasil e pela civilidade humana, muito obrigado.",
      "summary": "Deputado fala sobre tragedia em Cambé, Paraná, que tirou la vida de dois adolescentes apaixonados. Compara a situação com Romeu e Julieta de Shakespeare. Exorta a mais proteção a escolas, trabalho psicológico e legislação contra bullying. Também expressa solidariedade à greve dos professores no Rio de Janeiro por salários devidos e progressão de carreira.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342308,
      "duration": 26,
      "transcription": "Chico Alencar antes de conceder a palavra à deputada Cristiane Lopes só fazer registro até o momento a comissão de educação foi a única comissão que deu quórum então parabéns aí para todos os deputados que mesmo estando liberado no dia de hoje, vieram participar hoje da comissão de educação pra que a gente pudesse avançar na nossas pautas. Nesse momento concedo a palavra a deputada Cristiane Lopes.",
      "summary": "Deputado elogia participação de colegas em Comissão de Educação, permitindo avanço nas pautas, antes de dar voz à deputada Cristiane Lopes.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342334,
      "duration": 197,
      "transcription": "Olá, bom dia a todos, bom dia ao nosso presidente. Em nome aí do qual eu cumprimento todos os colegas dessa comissão de educação. Também nesse momento quero me solidarizar com todas as famílias, todos os amigos, todos os estudantes do nosso Brasil, né, que nesse momento está de luto pela tragédia que aconteceu em Cambé, no Paraná. E, diante desse fato e tantos outros que já vêm ocorrendo presidente, Quero aqui já lhe parabenizar pela condução dos trabalhos nessa comissão, pela sensibilidade do senhor nessa comissão e também, ladeada aqui com o colega Diego Garcia, que trouxe essa ideia que eu achei muito pertinente, e vossa excelência já acatou. Eu quero aqui também falar do nosso projeto de lei pra que o senhor traga também de maneira urgente pra essa comissão, Nosso projeto de lei que trata aqui nessa câmara, nós já buscamos fazer a nossa parte, vários colegas já apresentaram, vários projetos com relação à segurança nas nossas escolas. Então a gente está fazendo a nossa parte sim, né pra tentar evitar outras tragédias. E eu não tenho dúvida de que com a condução da vossa excelência a gente vai conseguir o quanto antes aprovar esses projetos de lei. E dentre esses, eu quero aqui trazer O projeto que apresentei, que institui presidente, a política nacional de segurança, vigilância e monitoramento das creches e escolas de educação básica. Analisando aqui nessa casa buscando as propostas que já tinham, Nós ainda não temos no Brasil presidente, uma política nacional instituída de segurança pública nas nas nossas escolas. E com esse projeto de lei a oportunidade de nós estabelecermos uma política pública definida. E o projeto de lei ele traz todas as medidas Aqui contemplam todas as outras todas as propostas apresentadas. A gente fala com relação à A questão do da ação imediata que precisa ser feito dentro das escolas com relação a estabelecer concertina, aumento de muro, presença de segurança armada, como também do treinamento, da capacitação dos servidores, dos pais, pra que já estarem preparando esses profissionais, Caso né eles suspeitem de alguma situação dentro da escola, também traz a proposta de atendimento psicológico dentro dessas escolas. Ou seja, é projeto de lei completo onde a gente tem a oportunidade de garantir essa política pública nacional de segurança pras escolas do nosso país. Então eu agradeço a oportunidade presidente, e torço que o quanto antes a gente possa trazer todos esses projetos de leis pra discussão aqui na comissão pra que a gente possa ter celeridade nas ativas nas ações efetivas presentes. Obrigada. Nas ações efetivas e imediatas de proteção às nossas crianças. Meu muito obrigada, Deus abençoe e nos proteja.",
      "summary": "Deputada enfatiza importância de segurança em escolas devido à tragédia em Cambé e apresenta projeto de lei para instituir política nacional de segurança em creches e escolas, abordando medidas como ação imediata, aumento de muro, segurança armada, capacitação de servidores e pais, e atendimento psicológico. Sua esperança é aprovar rapidamente projetos de lei relacionados à segurança escolar e tomar ações efetivas e imediatas de proteção às crianças.",
      "speaker": {
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687342531,
      "duration": 17,
      "transcription": "Obrigado deputada, nesse momento encerrando aqui as inscrições pra gente iniciar a ordem do dia, vou convidar aqui a deputada Luiza Cansiane, presidente da comissão de ciência e tecnologia, pra fazer uso da palavra por até três minutos. Muito obrigada pela gente",
      "summary": "Deputado convida deputada Luiza Cansiane (presidente da comissão de ciência e tecnologia) para falar por 3 minutos, encerrando inscrições para começar a ordem do dia.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342548,
      "duration": 217,
      "transcription": "Senhor Presidente, antes de mais nada registrar o brilhante trabalho que vossa excelência tem realizado à frente da comissão de educação com muita sensibilidade e sempre com diálogo pra que todos juntos possamos construir uma educação de cada vez mais oportunidades pras nossas crianças e jovens. E senhor presidente, nós tivemos, enfim, uma tragédia que ocorreu na cidade de Cambé. A cidade de Cambé é a cidade vizinha onde eu moro que é a cidade de Londrina, represento a cidade de Cambé, representa o prefeito Conrado da na Câmara Federal. E de fato nós tivemos essa tragédia que muito nos entristeceu, que muito nos chocou. Nossa. E nós não poderemos deixar aqui senhor presidente de vir até essa comissão de prestar nossa solidariedade, as famílias, a nossa comunidade, ao nosso prefeito Conrado que é defensor da educação. E é por isso que nós estamos através desse nosso pronunciamento expressando antes de mais nada o nosso apoio incondicional às vítimas, aos nossos professores, aos nossos alunos e suas famílias. Importante professores, aos nossos alunos e suas famílias. Importante registrarmos senhor presidente, que foi criado através da prefeitura comitê de apoio, nossa com uma equipe inclusive multiprofissional pra que nós pudéssemos lidar com esse período de crise. A médio prazo, esse comitê ele vai concentrar os seus esforços em ações de prevenção e reforço da segurança buscando obviamente garantiu ambiente seguro e acolhedor pra todos. Esse comitê ele é liderado pelo prefeito Conrado, mas ele conta também com o apoio do Governo do Estado registrando a liderança do nosso governador Ratinho, conta também com o apoio do Governo Federal, o ministro Camilo Santana enviou inclusive uma profissional extremamente qualificada, uma a psicóloga Sara pra que pudesse também nos ajudar nesse processo de enfrentamento a essa tragédia. Também senhor presidente, dizer que nós solicitamos deputada Adriana Ventura ao presidente Arthur, que possamos nossa é que na casa grupo de trabalho pra gente debater as medidas de promoção e segurança nas nossas instituições de ensino no Brasil. Ressaltar também senhor Presidente, esse é recado muito importante que nós devemos dar a nossa sociedade, né? Que respeito a memória das vítimas, nossa, a dor dos seus familiares, nós não podemos contribuir na divulgação das imagens do atirador nas renas registradas da na escola ou nos detalhes da execução do crime. Muito importante que nós ressaltemos essa questão, nós temos inclusive projeto que é o projeto dezessete dezessete oitenta e cinco de dois mil e vinte e três, só encerrando senhor presidente, que proíbe a divulgação de imagens dos ataques e da identidade dos desses crimes, pra gente justamente evitar que outros jovens deles se inspirem pra buscar fama, inclusive o que já foi comprovado cientificamente como fator motivacional de grande parte desses ataques. Então senhor presidente eu agradeço a gentileza, o espaço de fala, mais uma vez me solidarizando e dizendo que essa comissão Governo Federal, Governo do Estado, Prefeitura Municipal que todos juntos estaremos unidos pra combater cada vez mais a violência nas escolas e da, pras nossas crianças e jovens e pra todos os nossos cidadãos. Muito",
      "summary": "Deputada expressa solidariedade a vítimas de tragédia em Cambé, criado comitê de apoio por prefeitura com foco em prevenção e segurança; solicita grupo de trabalho na Câmara para debater medidas de promoção e segurança em escolas; pede respeito à memória das vítimas e famílias, evitando divulgação de detalhes do crime.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687342765,
      "duration": 118,
      "transcription": "Obrigado deputada Luiza Canziane, nesse momento, faço mais uma informação aos que não estavam presentes, nós estamos em votação do prêmio Darcy Ribeiro, não é, então os deputados já receberam o link nos seus celulares e também nos seus gabinetes pra que possam fazer a votação. Já quinze deputados já fizeram o encaminhamento da sua lista com dez nomes, mas o nosso core alto ainda falta muitos deputados, então pedir mais uma vez à assessoria dos parlamentares que não estão presente, que lembrem aos parlamentares que possam fazer as suas indicações. Inicialmente nós vamos manter até onze horas da manhã a votação, no entanto, dependendo do quórum a gente pode esticar pouquinho, já estamos aqui com o pessoal aqui da da assessoria, se houver a oportunidade a gente vai fazer. Iniciando a ordem do dia, para otimizar os trabalhos, conforme acordado na reunião do dia cinco de abril, votaremos em Globo, os requerimentos de audiência pública, seminários e demais eventos. Itens da pauta dois e três, requerimentos número cento e trinta e cento e trinta e dois e cento e trinta. Então nesse momento colocamos em votação né, o 0 item dois e três, requerimento e trinta, caso os parlamentares que fizeram as solicitações desses requerimentos que eram fazer uso da palavra, fica aberto aqui né, ao deputado Átila Lira, e deputado Idiovan. Vai ser votado em Globo os três requerimentos, o cento e trinta, cento e trinta e e cento e trinta e dois. Fica aberta a palavra. Presidente, esses requerimentos são,",
      "summary": "Deputado propõe manter votação do Prêmio Darcy Ribeiro até às 11h da manhã, com a possibilidade de estender um pouco, caso haja quórum. Inicia-se a votação dos itens dois e três, relacionados a três requerimentos, com a palavra aberta aos deputados que solicitaram as propostas. A votação será em bloco.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342883,
      "duration": 50,
      "transcription": "São ao ao, programa de fortalecimento do ensino superior para bolsas para alunos de baixa renda até salário mínimo e meio. É projeto de lei do deputado Átila Lira e eu fui relator, eu pedi essa audiência pública em conjunto até com combinando com o Tarcísio e demais parlamentares pra que a gente possa ver o impacto desse programa, porque a ideia é a gente ampliar, dobrar o número de vagas do PROUNI através desse programa, utilizando recursos, o mesmo recurso do FIES de mas não tem contrapartida para o aluno de baixa renda até salário mínimo e meio. E com isso alteraria o programa do FIES, que pra pra acima de três salários mínimos. Mas a gente está aguardando também a medida provisória então isso vai ser importante após aquela medida provisória. Obrigado deputado. Fica a facultada",
      "summary": "Deputado propõe programa para aumentar vagas PROUNI, usando recursos FIES, priorizando alunos de baixa renda ate salário mínimo e meio, podendo alterar FIES para acima de três salários mínimos, aguardando medida provisória.",
      "speaker": {
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342933,
      "duration": 63,
      "transcription": "Alguém que queira discutir os itens dois e três da nossa pauta que são os requerimentos número cento e trinta, cento e trinta e e cento e trinta e dois. Não havendo mais nenhum escrito. Coloco em votação os requerimentos. Deputados que estiverem de acordo permaneçam como se encontram. Aprovado, os requerimentos cento e trinta, cento e trinta e cento e trinta e dois. Dando continuidade à nossa ordem do dia, vamos ao item quatro. Requerimento número cento e trinta e quatro barra dois mil e vinte e três, da deputada professora Luciane Cavalcanti que requer moção de solidariedade às vítimas, Aos familiares e a toda a comunidade escolar do colégio estadual professora Helena Collodi da cidade de Cambé, no Paraná. É o deputado. Deputado Tarcísio pra encaminhar, embora já tivemos a manifestação, eu acho que vai ser unânime né a toda a comissão toda a comissão subscrever esse requerimento. Isso senhor presidente, eu eu acho que não há até pra",
      "summary": "Deputado propôs votar sobre requerimentos e continuar com a ordem do dia; sugeriu aprovação unânime de requerimento sobre moção de solidariedade às vítimas de acidente escolar em Cambé, Paraná.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687342996,
      "duration": 16,
      "transcription": "Os trabalhos nós todos já comentamos a situação, já fizemos minuto de silêncio, já manifestamos o nosso pesario na solidariedade, o encaminhamento é pra que inclusive seja uma moção unânime da da comissão e não apenas né de de alguns parlamentares né então está encaminhado.",
      "summary": "Deputado propôs moção unânime da comissão sobre situação comentada anteriormente.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343012,
      "duration": 21,
      "transcription": "Deleguei aqui já o secretário da mesa que subscreva todos os parlamentares presentes, toda a comissão, é salvado se alguém quiser EEE não quiser fazer, mas até onde nós ouvimos todos concordam plenamente e é unânime, né, a a comissão vai assinar por completo. Pois não deputado Pedro só pra.",
      "summary": "Deputado concorda com assinatura unânime de todos os parlamentares presentes na comissão, exceto por algum que possa optar por não assinar.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343033,
      "duration": 33,
      "transcription": "Fazer uma pequena correção no no requerimento, porque no momento que a deputada apresentou, o 0 Luan Augusto ainda, estava vivo. Então só colocar e a então só incluía a trágica morte de da Carolina e do Luan Augusto, no requerimento pra que a gente possa com as informações que temos hoje na deliberação, esteja contemporâneo ao ao momento da decisão. Fica acatada.",
      "summary": "Corrigir requerimento para refletir morte atual de Carolina e Luan Augusto na hora da decisão.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343066,
      "duration": 69,
      "transcription": "A a sugestão de vossa excelência, consulte se mais algum parlamentar quer fazer uso da palavra, não havendo, coloco em votação o requerimento, os deputados que estiverem de acordo permaneçam como se encontram, aprovado de forma unânime essa moção disso solidariedade às vítimas é encaminhado através do requerimento número cento e trinta e quatro da deputada professora Luciane Cavalcante, mais assinado por todos os parlamentares da comissão de educação. Dando continuidade à nossa pauta vamos ao item cinco, projeto de lei cinco mil novecentos e cinquenta e cinco barra dois mil e treze do Senado Federal, Marcelo, se o Marcelo Crivella que acrescenta o parágrafo segundo, o artigo terceiro, parágrafo terceiro, da lei onze mil noventa e seis de treze de janeiro de dois mil e cinco que institui o programa Universidade para Todos para conferir precedência em caso de empate na fase de préseleção desse programa, há estudantes compelidos a se afastar do convívio familiar nas situações que especifica. Com a palavra, a deputada relatora Meire ser",
      "summary": "Deputado propõe votar sobre requerimento de solidariedade às vítimas, aprovado unanimemente. Continua pauta com projeto de lei sobre Universidade para Todos, dando voz à deputada relatora Meire.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343135,
      "duration": 144,
      "transcription": "Peço licença, senhor presidente, para ler apenas o voto. A iniciativa em análise é o PROUNI é programa voltado para os estudantes em Adiciona critério de de grande significado social, dá precedência para desempate no processo de acesso aos benefício desse programa. Aquele que foi submetido à dramática experiência de necessidade de de afastamento do convívio familiar em em razão do fato deste caracteriza Contexto e negligência, discriminação, exploração, violência, crueldade ou opressão. Certamente senhor presidente o 0 progresso na trajetória escolar é bem mais difícil é para aqueles que enfrentam dificuldades dessa natureza é conceder concedelhes esse pequeno benefício como critério de desempate é e até reconhecimento forço de superação que terão feito para chegar às portas da universidade a comissão de segura Seguridade Social e familiar a ao examinar a matéria reconhecer o seu mérito no entanto se entrou a questão do desempate apenas nas notas do no exame nacional do ensino médio Enem enquanto o projeto original se refere a a todas as dimensões do processo do de préseleção essa maior abrangência é mais oportuna tendo em vista seu presidente ou eu exposto voto pela aprovação do projeto de lei número cinco mil novecentos e cinco de dois mil e treze e pela rejeição dos subdititutivo distutivo da comissão de seguridade social e e família. No entanto senhor presidente, apenas Isso. Obrigada.",
      "summary": "Deputada pede licença para ler voto sobre PROUNI, propõe critério de desempate em benefício para estudantes com contexto de negligência ou violência, apoia abrangência a todas as dimensões da pré-seleção e aprovação do projeto de lei original, rejeitando subdituitivos.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687343279,
      "duration": 84,
      "transcription": "Obrigado deputada Meire Serafim, em discussão a matéria, algum parlamentar que queira discutir? Não havendo em votação parecer aqueles que o aprovam permaneçam como se encontram, aprovado, parabéns deputada Meire Serafim, Dando continuidade, dando continuidade o item seis, deputado, o relator é o deputado Ivan Valente, nós tínhamos combinado lá no nosso grupo de WhatsApp né, os que não estiverem presentes, será retirado aqui de ofício. Item sete, deputado Ricardo Aires. Ah o deputado Ricardo Aires teve uma situação aqui, ele volta daqui minutinho e a gente passa a palavra pra ele. Item oito, retirado de pauta a pedido da relatora. Item nove, projeto de lei oitenta trinta e três, do deputado Pastor Marco Feliciano, que assegura às pessoas portadoras de albinismo, o exercício de direitos básicos nas áreas de educação saúde e trabalho, nesse momento eu convido à nossa relatora que está presente, a deputada Luiza Cansiane pra proferir o seu",
      "summary": "Discussão sobre matéria permitida para votação; item seis relatorado por deputado Ivan Valente, ausentes serão removidos; item sete adiado para volta do deputado Ricardo Aires; item oito removido por pedido da relatora; apresentação do projeto de lei 83/2021 por deputado Pastor Marco Feliciano, turno de palavra da relatora Luiza Cansiane.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343363,
      "duration": 282,
      "transcription": "Muito obrigada pela gentileza senhor presidente, eu peço licença aos nossos colegas pra me pra me dirigir direto ao voto, que consiste no seguinte, o projeto de lei número oito mil oitenta e três de dois mil e dezessete seus apensados, asseguram às pessoas com o abinismo o exercício de direitos básicos nas áreas de educação saúde e trabalho, argumento o autor da proposição principal que em razão da baixa visão e da intolerância à luz solar, as pessoas com albinismo carecem de apoio especial na atenção à saúde e na integração à escola e ao mercado de trabalho. Consideramos meritória iniciativa visto que faltam ações do poder voltadas às necessidades características das pessoas com o umbinismo e que não há legislação específica que garanta seus direitos. Após a análise pela CETAP foi apresentado substitutivo que contemplou as disposições dos três projetos em análise e trouxe grandes avanços à proposta. No entanto, ainda restam alterações necessárias para aperfeiçoamento dos do projeto. Aos direitos relativos à educação presentes no artigo sétimo do substitutivo proposto, há de se levar em conta as disposições do Estatuto da Pessoa com Deficiência e da lei de diretrizes e bases da educação. Embora o alminismo em si não seja considerado uma deficiência, é comum que os albinos tenham deficiências visuais, sendo então consideradas pessoas com deficiência a depender do grau de comprometimento da visão. Incubia ao poder público nos termos da LDB garantir o atendimento educacional especializado gratuito aos educandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação, transversal a todos os níveis etapas e modalidades. Dessa forma senhor presidente no que concerne a educação, nós consideramos que a maior parte dos dispositivos do projeto em análise, propõe direitos atualmente já garantidos em lei, por isso optamos por suprimir do texto os dispositivos que causariam duplicidade, considerando as necessidades específicas das pessoas com albinismo, estabelecemos a previsão de assegurar a orientação nas instituições de ensino quanto à utilização de protetores e bloqueadores solares, e na prática de educação física a escolha de atividades condizentes com as suas limitações. Também inserimos dispositivo que incumbe o poder público de estimular a pesquisa científica e o desenvolvimento tecnológico com vistas a ampliar a inclusão social da pessoa com albinismo. Entendemos necessário desenvolver o conhecimento sobre o tema, inclusive para que as políticas públicas possam ser bem fundamentadas. Além disso unificamos o termo utilizado para se referir às pessoas com albinismo. Na proposição original, nos seus apensados e no substitutivo da CETAP, constam diferentes termos que que optamos por substituirem todas as ocorrências por pessoa com albinismo, visto ser essa uma expressão mais contemporânea e aqui encontramos com mais frequência em nossa pesquisa sobre o tema. Com o fim de reforçar o combate à discriminação em sala de aula, problema que afeta, mesmo que não exclusivamente, as pessoas com albenismo, sugerimos que no que tange às incumbências dos próprios docentes na lei de diretrizes e base da educação nacional, seja acrescentado o dispositivo que insira, como competência dos a identificação e intervenção em situações de discriminação e bullying, promovendo ambiente em sala de aula inclusivo seguro e acolhedor e livre de violência. Dada a extensão das alterações propostas, optamos por elaborar novo substitutivo alterando na ementa a ordem das áreas para a saúde, educação e trabalho, retirando, em última análise, o termo gênero do parágrafo e trabalho, retirando em última análise o termo gênero do parágrafo terceiro do artigo quarto para melhor adequação de nomenclatura como base a proposição apresentada na Cetasp com a certeza de que a proposta ainda poderá ser aperfeiçoada pela comissão de saúde para onde seguirá após a apreciação desta comissão. Em razão do exposto nosso voto é pela aprovação do projeto de lei oito mil e trinta e três de dois mil e dezessete de de seus dois apensados, projeto de lei oito mil e trinta e cinco de dezessete e projeto de lei trinta e dois vinte e sete de dois mil e dezenove e do substitutivo adotado na Cetasp na forma do substitutivo em anexo, pedindo portanto senhor presidente o apoio dos colegas para a aprovação dessa proposição cumprimentando o autor dessa matéria o deputado Marco Feliciano, muito obrigada.",
      "summary": "Deputada propõe garantia de direitos básicos a pessoas com albinismo, melhorando apoio em educação, saúde e trabalho. Inclui encouraçamento à pesquisa científica e tecnológica, uniformização de termos e maior inclusão em sala de aula. Vota a favor de projeto de lei e apensos, com alterações para perfeição na comissão de saúde.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687343645,
      "duration": 84,
      "transcription": "Nesse momento, coloco em discussão a matéria, algum parlamentar pra discutir, não havendo, encerrada a discussão em votação para ser aqueles que o aprovam permaneçam como se encontram. Aprovado, parabéns, deputada Luiza Casiane, fez excelente trabalho na relatoria desse projeto de lei. Dando continuidade à nossa pauta, vamos ao item dez. Deputado Ricardo Aires já está vindo né? Tá, não tudo bem, ele falou aqui comigo, ele vai, ele tem que retornar pra poder relatar esses dois projetos importantes. Item onze, projeto de lei quatro mil oitocentos e cinquenta e seis barra dois mil e vinte, do deputado Deusinho Filho que acrescenta o parágrafo único ao artigo cinquenta e nove, da lei noventa e três noventa e quatro e vinte de dezembro de mil novecentos e noventa e seis, seis diretrizes e bases da educação nacional para disposto sobre a existência de laboratórios de ensino técnico para estudantes portadores de necessidades especiais nas redes públicas de educação básica e de educação profissional e tecnológica, nesse momento convido a relatora deputada Franciane Bayer pra proferir o seu parecer. Com a palavra deputada. Obrigada",
      "summary": "Deputado propõe votação sobre projeto de lei, parabeniza deputada Luiza Casiane por trabalho na relatoria, refere pauta com dois projetos importantes a serem relatados por deputado Ricardo Aires e outro projeto de lei do deputado Deusinho Filho, convida deputada Franciane Bayer a proferir parecer.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343729,
      "duration": 163,
      "transcription": "O projeto de lei em análise de autoria do nobre deputado Deusinho Filho, visa acrescentar o parágrafo único ao artigo cinquenta e nove da lei nove mil trezentos e noventa e nove mil trezentos e noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, que estabelece as diretrizes e bases da educação nacional. Para dispor sobre a existência de laboratório de ensino técnico para estudantes portadores de necessidades especiais nas redes públicas de educação básica e da educação profissional e tecnológica. A matéria foi distribuída às comissões de defesa dos direitos da pessoa em deficiência, educação e constituição e justiça e de cidadania. Em vinte e oito de junho de dois mil e vinte e dois, a douta comissão de defesa dos direito às pessoas com deficiência aprovou a proposição na forma do seu substitutivo, a a tramitação dáse sob o regimento ordinário e a apreciação é conclusiva por parte desta comissão de educação. Cumprindo os procedimentos e esgotados os prazos não foram apresentadas emendas à proposição, vamos ao voto. A a proposição em tela visa assegurar a existência nas redes públicas de educação básica e de educação profissional e tecnológica de laboratórios de ensino técnico com o objetivo de promover a efetiva qualificação profissional dos estudantes com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação e articular sua inserção no mercado de trabalho. Ao analisar a matéria, adotou a comissão de defesa dos das pessoas, dos direitos das pessoas com deficiência, considerou que são necessário ajustes no texto da iniciativa, de forma a compatibilizar a terminologia utilizada com os demais dispositivos da lei de diretrizes e bases da educação nacional, da expressão e da lei brasileira de inclusão da pessoa com deficiência. A substituição da expressão estudantes com necessidades especiais, pela expressão educandos com deficiência ônus globais do desenvolvimento e altas habilidades ou superdotação, assim como adequação na nomenclatura do que tange a preparação básica para o trabalho e a educação profissional e tecnológica. Assim na certeza de que a presente iniciativa favorecerá fortemente a inclusão educacional das pessoas com deficiência, o voto é pela aprovação do PL número quatro mil oitocentos e cinquenta e seis de dois mil e vinte, na forma do de Ivo adotado pela comissão de defesa dos direito das pessoas com deficiência. Esse é o voto presidente.",
      "summary": "Projeto de lei propõe criar laboratórios de ensino técnico em redes de educação pública para estudantes com deficiência ou altas habilidades, promovendo sua qualificação profissional e inclusão no mercado de trabalho. A comissão de defesa dos direitos das pessoas com deficiência aprovou a proposição com alterações terminológicas para harmonizar com outras leis. Voto a favor do PL 4856/2020 adaptado.",
      "speaker": {
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687343892,
      "duration": 4,
      "transcription": "Muito obrigada deputada Franciane Bayer.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Moses Rodrigues -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "start_time": 1687343896,
      "duration": 60,
      "transcription": "Em discussão a matéria. Não havendo quem queira discutir encerrada a discussão, em votação o parecer, aqueles que o aprovam permaneçam como se encontram aprovado. Parabéns deputada Franciane Maia. Próximo item da pauta, e voltamos ao item sete já estamos com a presença do nobre relator, Ricardo Aires, então passo a deliberar o projeto de lei dezoito trinta e oito de dois mil e quinze, do senhor Sérgio Souza que altera o artigo décimo terceiro da lei dez mil quatrocentos e trinta e oito de vinte e seis de abril de dois mil e dois, para reduzir as tarifas de fornecimento de energia elétrica as universidades públicas, concedo a palavra ao deputado Ricardo Aires para proferir o seu parecer e voto.",
      "summary": "Discussão encerrada, votação aprovada. Próximo item: projeto de lei 1838/2015 para reduzir tarifas de fornecimento de energia elétrica para universidades públicas. Deputado Ricardo Aires para parecer e voto.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687343956,
      "duration": 178,
      "transcription": "Senhor deputados, passo a leitura, do relatório para que todos nós possamos conhecer da matéria. O projeto de lei altera o artigo treze da lei dez quatrocentos e trinta e oito de vinte e seis de abril de dois mil e dois para reduzir as tarifas de fornecimento de energia elétrica às universidades públicas, essa proposição foi distribuídas às comissões de educação, Minas e Energia, Finanças e tributação para exame de mérito, e a comissão de constituição e justiça para constitucionalidade. Aqui no presente caso, acho que na comissão de educação, deveremos deveríamos focar claro no benefício que se pretende com o subsídio proposto claro não deixando de lado as atribuições das demais comissões que vão definir se é pertinente ou não o subsídio, o formato dele, o que no meu entendimento é mais afeto à Comissão de finanças e tributação de Minas e energia, sendo aqui tão somente necessário a gente apreciar quanto à pertinência e os reflexos na educação brasileira em especial das universidades, de se conceder esse essa redução das tarifas. No no voto e assim eu passo ao voto. Projeto de lei e exame busca reduzir as tarefas de fornecimento de energia elétrica às universidades. Tal artigo ele corre sobre a conta de desenvolvimento energético CDE, sendo então incluídos o que interessa a essa comissão os custos com a redução de cinquenta por cento dessas tarifas. É claro que é de bom ao Vitreo que a tarifa de energia elétrica consumida pelas universidades sejam subsidiada, mesmo porque as universidades têm tido muitas dificuldades em fechar as suas contas com os seguidos cortes de orçamento, o 0 que faz vir à mídia notícias de corte e fornecimento de energia elétrica em algumas das maiores universidades do país. Eu tão somente incluí no artigo terceiro, para obrigar que essas universidades que se beneficiam com esse esse subsídio devam fazer a mudança gradativa da de transição para a geração própria de energia solar como forma também da gente, além de oferecer esse subsídio, também de certa forma incentivemos a energia limpa e e assim as nossas universidades seriam sustentáveis do ponto de vista energético. Dessa forma senhor presidente é o parecer, e nesse sentido, o voto é favorável ao projeto de lei com a emenda do relator, tendo o presente projeto cumprido todas as ritualísticas da boa legislativa é com o meu voto senhor presidente. Muito obrigado deputado Ricardo Aires. Em.",
      "summary": "Projeto de lei propõe reduzir tarifas de energia elétrica para universidades públicas, beneficiando educação brasileira e promovendo energia solar. Autor vota favoravelmente com enende do relator.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344134,
      "duration": 7,
      "transcription": "A matéria. Presidente. Por favor deputada Adriana Ventura. Eu posso Com a palavra. Eu posso",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344141,
      "duration": 13,
      "transcription": "Abrir pros outros discutirem na verdade, mas eu já conversei com o relator, e eu tenho, eu vou pedir vista desse projeto, tá? Mas pode ir, assim, eu não tenho objeção que discutam. Regimentalmente.",
      "summary": "Deputada permite discussão do projeto, mas solicitará vista e deseja ser informada.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687344154,
      "duration": 38,
      "transcription": "Alcultar a vossa excelência então, vistas concedidas à deputada Adriana Ventura. Próximo item de pauta retomamos também o item dez da mesma relatoria do deputado Ricardo Aires, Projeto de lei quarenta e quatro treze de dois mil e vinte do senhor Orlando Silva, que prorroga todos os dos pósgraduandos pelo prazo de ano em todos os programas de pósgraduação em curso, e da outras providências. Concedo a palavra ao nobre relator deputado Ricardo Aires para proferir o seu parecer e voto.",
      "summary": "Deputado propõe prorrogar um ano a todos os pós-graduandos em programas em andamento, aguarda parecer e voto do relator Ricardo Aires.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344192,
      "duration": 149,
      "transcription": "Presidente, o presente projeto de autoria do deputado Orlando Silva quer prorrogar os prazos dos pósgraduandos em ano em todos os programas de pósgraduação em curso. E nasceu claro no bojo, no e nasceu, na época da pandemia em que não se pôde alcançar os objetivos pretendidos nesses programas de pósgraduação. De forma que em primeiro lugar, É importante noticiar que muitos desses pósgraduandos foram afetados pelo covid dezenove, não tiveram como se dedicar às suas pesquisas, havendo clara consequência educacional física psicológica, no contágio ou mesmo na morte de familiares amigos orientadores e colegas, de maneira que também ficou comprometida a subsistência dessas pessoas que tiveram que buscar alternativas de renda que o afastaram da academia, de maneira que ficou impossibilitado o acesso aos ambientes de pesquisa, como laboratório, gerando atraso na coleta de dados de pesquisa. A CAPES revelouse sensível ao tema e editou as portarias cinquenta e cinco, de vinte e nove de abril de dois mil e vinte cento e vinte e de dezenove de agosto de dois mil e vinte que dispuseram sobre a prorrogação dos prazos de vigência das bolsas de mestrado e doutorado, sendo obviamente mais relevante que se faça por lei formal, dessa maneira, invocando inclusive aqui os apoiamentos que houveram no curso dessa tramitação, da Associação Nacional dos Pósgraduandos, consideramos assim satisfatório o presente projeto de lei, apresenta uma emenda que apenas adequa para especificar no seu parágrafo único que a prorrogação do prazo será estendida na forma do regulamento a, E se os primeiro apresentação de proficiência em línguas, e se os segundo inscrições e realizações de exames de qualificação, esses terceiro depósitos e defesas de dissertações ou teses, que é uma forma de esclarecer melhor em que nível cada dessa em que nível cada desses profissionais desses pesquisadores poderão se incluir na pretensão de ver prorrogado esses prazos. Diante do exposto o voto é favorável ao projeto de lei quarenta e quatro treze, com a emenda com a anexemenda do relator, sala das comissões, deputado Ricardo Aires relator.",
      "summary": "Deputado: Projeto de lei vota favoravelmente, prorroga prazos pós-graduação em vista de afetações causadas pela pandemia. CAPES editou portarias sobre prorrogação de bolsas. Nova emenda especifica níveis em que pesquisadores podem incluir-se para prorrogação de prazos de proficiência em línguas, inscrições e exames de qualificação, depósitos e defesas de dissertações ou teses.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344341,
      "duration": 56,
      "transcription": "Em discussão a matéria, não havendo quem queira discutir encerrada a discussão, em votação o parecer e voto do nobre relator deputado Ricardo Aires, aqueles que o aprovam permaneçam como se encontram, está aprovado, parabéns relator deputado Ricardo Aires do nosso estado de Tocantins. Presidente. E e tem? Sim. Tempo de liderança por favor? Então já vamos verificar temos uma lista aqui, então logo em seguida. Presidente, tudo bem. Ah está no votado, está certo. Obrigada, então, estamos aqui verificando a parte formal. Então",
      "summary": "Discussão encerrada, votação aprovada em favor do relator. Verificando parte formal.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344397,
      "duration": 11,
      "transcription": "Eu estou tentando votar aqui no prêmio Darcy Ribeiro? Eu estou tendo alguma dificuldade? Sim. Queria saber se tem alguma outra forma de computação de voto? Sim. Então a assessoria ajuda tem alguns",
      "summary": "Deputado teve dificuldade de votar, procurou outra forma de voto com a ajuda da assessoria.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344408,
      "duration": 34,
      "transcription": "Então tendo alguma dificuldade então por favor, assessoria da comissão ajudeo contribua aqui com Glauber Braga. É regimental, é regimental então nós teríamos, eu pode antes de passar a palavra a vossa excelência eu só quero retirar de pauta de ofício o item doze, O item doze, retiro de ofício o item treze, e só restam dois itens de pauta o quatorze e o quinze Para deliberação no âmbito desta comissão. Questão de ordem.",
      "summary": "Deputado propõe retirar itens doze e treze da pauta, deixando somente os itens quatorze e quinze para deliberação na comissão.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344442,
      "duration": 13,
      "transcription": "Sim. Essas retiradas de ofício são de iniciativas do senhor ou conversado na mesa? Presidente, foi a orientação Não mas o presidente anterior foi Moses.",
      "summary": "Deputado se refere a retiradas de ofício como orientações dadas, não por ele, mas por ex-presidente conhecido como Moses.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344455,
      "duration": 35,
      "transcription": "Aqui, então já justificamos inclusive por a razão da retirada, item treze é a ausência da relatora, então retirase ofício em acordo com a relatora EE0E0 doze, tanto a Reginaldo Veras que é o relator que solicitou a retirada, como Adriana Ventura também fizeram a solicitação então só para esclarecimento desse temática. Deputado Reginaldo quer esclarecer? Presidente, a pedido até da",
      "summary": "Deputado solicitou retirada ofício em acordo com relatora e outros. Reginaldo quer esclarecimento.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344490,
      "duration": 15,
      "transcription": "Do governo, do próprio pessoal do Ministério da Fazenda, da deputada Adriana, do autor, Sim. Sou eu pra não atender tantos pedidos. Fica retirado. Então, por isso acolhendo tantos pedidos",
      "summary": "Deputado concorda com decisão do governo, após receber vários pedidos.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344505,
      "duration": 58,
      "transcription": "Foi sensível e democrática aqui e generosa com os apelos inclusive e de modo especial de uma deputada como a deputada Adriana Ventura, ok? Deixa eu só fazer uma pergunta temos quatro inscritos de liderança, aqui esses dois itens, podemos votar? Pode ser? E aí Não não não daí depois eu também vou fazer uso da palavra de liderança. O item claro com a generosidade do primeira inscrição de liderança, Projeto de lei dois três três de dois mil e vinte e três, do senhor Eduardo Bismarck, que dispõe sobre o direcionamento de crédito para aquisição de veículos automotores pelos profissionais da educação escolar básica. O relator professora Gorete está presente então já passo a vossa excelência para proferir o seu parecer de voto. Bom dia.",
      "summary": "Deputado propôs votar sobre um projeto de lei que direciona crédito para compra de veículos por professores, mencionou a generosidade da primeira inscrição de liderança e se referiu à deputada Adriana Ventura.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344563,
      "duration": 309,
      "transcription": "Obrigada. Peço licença ao aos nobres colegas e ao presidente pra ir direto ao voto da relatora. Considerando a análise realizada concluise que o projeto de lei dois dois três três de dois mil e vinte e três de autoria do nobre deputado Eduardo Bismarck apresenta méritos significativos e pode trazer benefícios importantes para os da educação escolar básica ao direcionar crédito para aquisição de veículos automotores O projeto contribui para melhorar a mobilidade e acessibilidade desses profissionais impactando positivamente a qualidade e a eficiência do sistema educacional. A educação escolar básica desempenha papel fundamental na formação dos indivíduos e no desenvolvimento da sociedade. Os profissionais da educação desempenham papel crucial nesse processo, dedicandose diariamente ao ensino e à orientação dos estudantes. No entanto muitas vezes esses profissionais enfrentam desafios relacionados à mobilidade, ao transporte. O que O presente projeto de lei pode impactar positivamente no seu trabalho e melhora da sua eficiência. A valorização dos profissionais da educação que constitui princípios do Plano Nacional de Educação envolve certamente a remuneração direta, a formação inicial e continuada e o estabelecimento da carreira. Mas vai além para abrigar ações que desenvolvam aos professores reconhecimento social, com status que foi perdido mas que é fundamental para reavivar a atratividade da carreira. O modelo e a dinâmica de trabalho do docente no Brasil Implicam na necessidade desse profissional ter a flexibilidade de locomoção entre escolas, vistos que visto que muitos possuem dupla ou até tripla a lotação funcional incorrendo no compromisso de locomoção entre unidades escolares para cumprir todas as aulas de sua responsabilidade. Para exemplificar melhor o senso da educação básica de dois mil e dezenove quarenta e cinco por cento dos professores dos anos finais de ensino fundamental atuam em mais de uma escola e trinta por cento em mais de uma rede. Nesse contexto o projeto de lei em questão se mostra relevante oportuno pois busca oferecer soluções para esses desafios ao direcionar crédito para aquisição de veículos automotores e pelos profissionais da educação escola básica. Ao possibilitar o acesso a financiamento especiais com taxas de juros limitadas e prazos adequados. O projeto visa facilitar a aquisição de veículos como automóveis, motocicletas e bicicletas elétricas que poderão melhorar a mobilidade desse profissionais, sua eficiência no trabalho e consequentemente sua qualidade de vida, o que muito se busca no Brasil. Os benefícios dessa iniciativa são múltiplos. Primeiramente a aquisição de veículos próprios permitirá que os profissionais da educação se desloquem com maior agilidade eficiência entre escolas unidades educacionais e centros de formação. Isso pode resultar em ganhos significativos em termos de tempo, permitindo que educadores se dediquem mais horas ao planejamento de aulas, da preparação de materiais educacionais e ao contato com estudantes e suas famílias. Além disso a mobilidade dos profissionais da educação pode contribuir para a redução do absenteísmo e do atraso das atividades escolares como a com acesso a veículos próprios educadores poderão enfrentar as melhoras dificuldade de transporte evitando a dependência dos sistemas de transporte públicos muitas vezes sobrecarregados. Outro aspecto importante é a possibilidade de ampliação da oferta educacional, com uma mobilidade facilitada os profissionais da educação poderão expandir sua atuação para regiões mais distantes e de difícil acesso. Isso pode beneficiar especialmente estudantes que residem em áreas rurais periféricas de difícil acesso, proporcionandolhes acesso a uma educação de qualidade. Além dos benefícios direto aos profissionais da educação, a aprovação do projeto também pode impulsionar setor automotivo estimulando a demanda por veículos e gerando impactos positivos na economia como a geração de empregos e aumento da produção e das vendas do setor. Diante desses argumentos é evidente a importância da aprovação do projeto essa medida pode trazer benefícios tangíveis tanto para educadores quanto para educacional como todo melhorando a qualidade do ensino e contribuindo para o desenvolvimento social e econômico do país. Nesse contexto que enxergamos como positiva a presente proposta do ponto de vista do mérito educacional. Como recorda o nobre autor, diversas categorias tem crédito facilitado no Brasil. Não encontramos óbice para que os docentes sejam incluídos nesse rol de beneficiários. Diante do exposto o voto é favorável ao projeto de lei número dois três três de dois mil e vinte e três e aproveita a oportunidade para parabenizar o deputado Eduardo Bismarques. Muito",
      "summary": "O projeto de lei propõe financiar veículos para melhorar a mobilidade de profissionais de educação básica, impactando positivamente na eficiência e qualidade do sistema educacional. A medida também pode beneficiar o setor automotivo e contribuir para o desenvolvimento econômico do país. Voto favorável.",
      "speaker": {
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687344872,
      "duration": 9,
      "transcription": "Deputada professora Gorete pelo seu parecer de voto, em discussão a matéria, deputada Adriana Ventura.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344881,
      "duration": 9,
      "transcription": "Obrigada presidente, eu na verdade já tinha conversado com a deputada Gorete, professora Gorete, eu vou pedir vista do projeto pra análise, obrigada.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687344890,
      "duration": 10,
      "transcription": "Concedido vistas à deputada Adriana Ventura, último item da pauta de televisão. Presidente, só uma questão de ordem.",
      "summary": "Deputado questiona sobre ordem na pauta de televisão, referenciando a deputada Adriana Ventura.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344900,
      "duration": 32,
      "transcription": "De informar a essa comissão que acabou de ser aprovado na comissão de assuntos econômicos do Senado Federal, o novo regramento fiscal com a exclusão do Fundeb do teto ali estabelecido, o que pra nós significa uma grande conquista, grande grande avanço, nós todos lutamos por isso aqui, fizemos empenho maior ainda em plenário, não foi possível, mas hoje a gente vê a correção dessa distorção que vai permitir que os investimentos na educação básica continuem, apenas pra informar a vossa excelência.",
      "summary": "Deputado informa aprovação de novo regramento fiscal permitindo exclusão do Fundeb do teto de gastos, considerado uma grande conquista e avanço para o investimento em educação básica.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344932,
      "duration": 65,
      "transcription": "Pela ordem, o seu informe e comemoramos todos juntos aqui e ao mesmo tempo da comemoração e da vitória, o desafio é a responsabilidade desta comissão sensibilizar a maioria dos deputados aqui na Câmara pra manter esta decisão do senado porque o projeto retorna hoje à Câmara dos Deputados, viva a educação, viva o Fundeb. Passo a deliberar o item quinze, projeto de lei duzentos e quarenta de dois mil e vinte e três, do senhor Mendonça Filho que altera a lei dez mil oitocentos e oitenta de nove de junho de dois mil e quatro, para corrigir os valores repassados no âmbito do programa nacional de apoio ao transporte escolar, PenaT, e prever o seu o seu reajuste anual. Eu concedo a palavra ao nobre deputado Reginaldo Veras, para proferir o seu parecer e voto desta matéria.",
      "summary": "Deputado comemora vitória do projeto de lei que retorna à Câmara dos Deputados; quer sensibilizar outros deputados a manterem decisão do Senado; refere-se a Projeto de Lei 240/2023, que altera lei 10.884/2004, para corrigir valores do PenaT e prever reajuste anual; dá voz a deputado Reginaldo Veras para parecer e voto.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687344997,
      "duration": 209,
      "transcription": "Presidente, antes de começar o parecer é importante diante do comunicado aqui pelo nosso nobre deputado, O fundamental trabalho exercido também pela frente parlamentar de educação. Tivemos a oportunidade de conversar não só com o presidente Rodrigo Pacheco como o próprio relator da matéria, que em boa medida nos receberam muito bem e se sensibilizaram com essa questão. Então tanto a comissão de educação na liderança do presidente Moças, quanto à frente parlamentar de educação sobre a liderança da deputada Tábata, tiveram papel fundamental pra sensibilizar os senadores da importância de deixar o Fundeb fora dessa questão. Aproveito ainda pra aqui parabenizar a bancada do Distrito Federal nós conseguimos tirar do arcabouço fiscal também o fundo constitucional do Distrito Federal que caso houvesse a manutenção e a mudança no cálculo de correção comprometeria enormemente a questão da segurança, da saúde e da educação do Distrito Federal. Esses três segmentos não sobrevivem sem o fundo constitucional da forma como ele se encontra hoje. Fora isso presidente, peço autorização pra vossa excelência pra ir direto ao voto e de forma sintética. Concedo. O projeto de lei número duzentos e quarenta de dois mil e vinte e três, do nobre deputado Mendonça Filho prevê a correção de valores repassados no âmbito do programa nacional de apoio ao transporte escolar o Penate. Segundo justificativa do próprio autor em dois mil e dezessete houve uma correção de vinte por cento no programa, auxiliando estados e municípios, mas de lá pra cá não houve correção sendo estes valores corroídos pelos elevados índices inflacionários do Como relevante programa suplementar realizado pelo MEC, sob a guarda do Fundo Nacional de Educação desenvolvimento da educação, o PNAT consiste na transferência de recursos financeiros para custear despesas com os transportes de alunos da educação básica pública, Resistente em área rural. E tal recurso é transferido diretamente aos estados, ao Distrito Federal e aos municípios tendo como base de cálculo o número de matrículas de acordo com o senso escolar. O Plano Nacional de Educação é vigente estabelecido pela lei três mil e cinco de dois mil e quatorze preceitua na estratégia sete ponto treze a necessidade de se garantir o transporte gratuito para todos os estudantes da educação do campo na faixa etária da educação escolar obrigatória mediante financiamento compartilhado com a participação da união proporcional às necessidades dos entes federados visando a reduzir a evasão escolar e o tempo médio de deslocamento dos estudantes. Meritoriamente inquestionável deixo as questões orçamentárias e constitucionais para análise das comissões competentes. Diante do exposto no que tange exclusivamente ao mérito o parecer deste relator é pela aprovação do projeto de lei duzentos e quarenta de dois mil e vinte e três.",
      "summary": "Deputado propõe correção de valores do Programa Nacional de Apoio ao Transporte Escolar, levando em consideração inflação e financiamento compartilhado para transporte gratuito de estudantes do campo, seguindo estratégia do Plano Nacional de Educação. Relator recomenda aprovação do projeto de lei.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687345206,
      "duration": 9,
      "transcription": "Sala das comissões vinte e de janeiro de dois mil e vinte e três. Eis o voto e o parecer senhor presidente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Moses Rodrigues",
        "position": ""
      }
    },
    {
      "start_time": 1687345215,
      "duration": 6,
      "transcription": "Nesse momento convido a deputada Duda Salabé pra discutir a matéria.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687345221,
      "duration": 17,
      "transcription": "O relator pelo texto, e a gente gostaria de pedir vista presidente, porque a gente quer fazer estudo mais detalhado sobre a questão orçamentária, que atravessa o projeto, nada contra o relatório do do do do nobre deputado, mas apenas o estudo mais",
      "summary": "Deputada deseja estudar de maneira mais detalhada a questão orçamentária do projeto, sem oposição ao relatório do colega deputado.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687345238,
      "duration": 32,
      "transcription": "Vista concedida, adaptada. Presidente, posso fazer registro de minuto enquanto vossa excelência Defina o próximo ponto de pauta? Pois não deputado, mas nós temos aqui pedido de uso da palavra pela liderança, A deputada Duda Salabete está com a palavra nesse momento, depois passo pra vossa excelência. Obrigado.",
      "summary": "Deputado pede para fazer registro de minuto e menciona pedido de uso de palavra pela liderança, atualmente a deputada Duda Salabete está falando.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687345270,
      "duration": 316,
      "transcription": "Obrigada presidente. Primeiro manifestar minha tristeza perante a tragédia ocorrido em mais uma escola no Paraná, que infelizmente resultou na morte de dois adolescentes. E nós sabemos que a violência em ambiente escolar é assunto complexo, e perante temas complexos, nós não podemos apresentar alternativas e soluções simplistas. Deputado que me antecedeu, ele mostrou a importância de aprovar projeto de lei, para que professores andem armados em sala de aula. Esse projeto além de não resolver problema, ele gera e aprofunda o problema da violência não só na escola, mas também na sociedade. Eu sou professora há mais de vinte anos, e veja só, caso projeto desse fosse aprovado, nós professores estamos sobrecarregados. Além de enfrentar uma sala lotada com quarenta alunos, ter que dar aula em três turnos, várias escolas, centenas de provas pra corrigir e a cada quinze dias teríamos agora que fazer curso, pra poder andar armada em sala de aula. Então é inadmissível, E essa sobrecarga de trabalho, sobre nós professores e professores, tem nos adoecido. Nunca se teve tanto professor e professora adoecida como agora, e não é só o professor que está adoecendo, Os estudantes estão adoecendo, a escola está adoecendo, nós vivemos uma epidemia de ansiedade, depressão e outras questões ligadas à saúde mental na escola. Então antes de discutir professor andar armado, nós temos que discutir questões básicas como por exemplo a saúde mental, a saúde psicológica da comunidade escolar. E eu digo isso porque é número assustador, baseado num escolar, que mostra que o número de psicólogos dentro das escolas corresponde a 0 vírgula 0 cinco por cento do total de estudantes matriculados. E há uma legislação federal que pede para que as escolas em esfera que nós deputados e deputados, além de legislar, temos o papel de fiscalizar. E fiscalizar como está a saúde mental nas escolas a implementação de uma lei que prevê psicólogos escolares é fundamental pra gente pensar uma outra sociedade, já que a sociedade que a gente vai construir, quer construir, se inicia nas escolas. E nesse ponto presidente, é é importante destacar também que A escola tem que ser símbolo do projeto Sociedade que a gente quer. Imagine antes de começar uma aula, o professor tem que colocar uma arma sobre a mesa pra poder dar aula. Sendo que grande parte da violência que perpassa e atravessa a escola, está diretamente relacionada à saúde mental dos estudantes e dos professores. Esse caso por exemplo do assassinato de dois estudantes numa escola no Paraná, o assassino conforme for noticiado, tinha problemas ligados à saúde mental. E normalmente os assassinatos e violências que ocorrem em invasão na escola está ligado a bullying, e bullying está ligado também à saúde mental. Então repito, antes de militarizar várias escolas, Antes de colocar mais armas, nós temos que discutir por exemplo primeiro a saúde mental, e como tornar mais rígida a legislação para que a pessoa tenha posse e porte de arma no Brasil. E não estou dizendo que é isso que eu disse é a solução do problema porque o problema é muito complexo que envolve questões complexas também. Mas nós não podemos queimar etapas. Problema que o país tem em sua tradição desde sua fundação é queimar etapas justamente porque propõe questões simplistas eleitoreiras, em vez de enfrentar questões estruturais, como por exemplo, saúde mental, como por exemplo valorizar os professores, como por exemplo, pensar uma nova escola, fazer de de fato uma reforma na educação brasileira, uma reforma nos currículos escolares brasileiros pra prestarmos uma escola que esteja em sintonia com o que a sociedade hoje o pede. Então eu termino minha fala presidente, prestando minha solidariedade aos familiares, às vítimas, à comunidade escolar, quando uma escola é é atacada, a sociedade inteira e temos que ter mais responsabilidade para discutir tema da violência escolar, porque senão nós vamos aprofundar mais ainda o problema e quem vai mais sofrer agora vai ser novamente as escolas. Muito obrigado",
      "summary": "Deputada expressa tristeza por tragédia em escola no Paraná e defende enfatizar saúde mental em escolas, antes de considerar professores armados. Ela aponta falta de psicólogos nas escolas e questões estruturais, como valorização de professores e reforma na educação brasileira. Solidariedade é oferecida às vítimas e à comunidade escolar.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687345586,
      "duration": 44,
      "transcription": "Obrigado deputada, nesse momento eu convido temos aqui dois inscritos né, o deputado Abílio Brunini e logo em seguida o deputado Glauber Braga, Com a palavra o deputado Abílio Brunini. Pelo tempo de liderança. Eu, deputado só só minuto, estamos encerrando aqui a votação dos dez finalistas do prêmio Darcy Ribeiro, já peço né a área técnica ali que possa fazer a apuração né pra que depois das falas A gente possa estar proclamando aqui o resultado. Com a palavra deputado Abílio Brunini.",
      "summary": "Deputado convida deputados Brunini e Braga para falarem; agradece por tempo de liderança; encerra votação de dez finalistas do prêmio Darcy Ribeiro; pede para área técnica apurar resultados.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687345630,
      "duration": 450,
      "transcription": "Senhor presidente e colegas parlamentares. Quero trazer aqui uma preocupação, aos municípios quero trazer aqui uma preocupação aos municípios e principalmente aos vereadores que vão legislar nos municípios. Está vencendo agora no prazo do dia vinte e quatro de junho, o prazo do plano municipal de educação. Atentemse. O plano municipal de educação vence agora em junho, na maioria dos municípios. Ele tem prazo de dez anos, ele tem validade de dez anos. Nós já passamos por isso antes. Em dois mil e quinze, a esquerda tentou em muitos municípios inserir pautas dentro do plano municipal de educação. E desta vez, no governo Lula, eles estão mais ativos e mais organizados. Atentemse vereadores. Atentemse população em seus municípios. À esquerda, quer inserir dentro do plano municipal de educação, ideologias, mentalidades, cursos para professores, formação para crianças, e as pautas são as mais variadas. Desde ideologia de gênero, a pautas mais complexas voltadas a conhecimento da esquerda e marxismo. Atentemse, atentemse, em dois mil e quinze foi a mesma coisa. Eles fazem os fóruns, os seminários, os as audiências públicas internas com os profissionais da educação, e o interesse deles é nada mais do que a manutenção do poder. A estruturação da educação e dos seus profissionais, como órgão militante dentro de sala de aula, como órgão militante dentro da estrutura dos servidores, para a manutenção do poder. O prazo que vence agora em junho deve ser prorrogado por mais alguns dias, e durante esse período se preocupem, porque está em pauta, as eleições municipais também. As eleições do ano que vem, elas serão direcionadas à tomada de poder, dos municípios. Vendo que o governo federal não consegue executar as suas ações sozinhas, e nem por si só nem natural que seja. Eles estão preocupados com as eleições municipais. Elegir pessoas de esquerda, do PT, do PSOL, do PCdoB, para prefeitos e vereadores, garantindo na base, uma estruturação tanto na formação educacional, garantindo na base, uma estruturação de militância pra manutenção do poder em dois mil e vinte e seis. Precisamos, que os bons professores fiquem atento, que os pais fiquem atento o que querem colocar em sala de aula para os seus filhos? Que os vereadores se posicionem, não deixando passar temas que contrariem os nossos valores. Precisamos, que a população eleja prefeitos que protejam a nossas crianças. Lembrese bem, protegem as nossas crianças protejam as nossas crianças. Não o bastante, Eles vão vim com desculpinha afiada, de saúde mental e formação, pra inserir formação, de militantes ideológicas, pra inserir capacitação e estar no projeto nacional da educação, formação e capacitação de questões ideológicas, obrigando municípios a fazêlos, obrigando professores a fazer os cursos. Precisamos ficar atento. As pautas de saúde mental são muito importante. As pautas de segurança na educação são muito importante. A grade curricular é muito importante, mas nós temos que tomar muito cuidado, para não ter uso indevido, do plano municipal de educação. Além disso, eu estive fiscalizando algumas escolas presidente. Estive em algumas escolas federais como o IEFI, ao perguntar para alguns alunos quanto é quatro vezes quatro presidente, Surpreendase. Não sabem? Não sabem? Nove a cada dez não sabe o que é quatro vezes quatro. Não sabe o que é cinco continentes, não dá não sabe dar o nome de cinco continentes. Não sabem o dia da proclamação da república. A esquerda destruiu a educação desse país. Destruiu, e parece que ter estudantes burros é projeto de manutenção de poder porque sendo burro vota na esquerda. É uma vergonha que isso tenha continuado, uma vergonha. Esse sistema de só passar o aluno senhor presidente, só passar, vai passando pra frente, vai passando pra frente e não reprova, só vai passando pra frente, é jogar pra frente o problema. Alunos do segundo ano, alunos do primeiro, do segundo, do terceiro ano, sem saber quatro vezes quatro. É uma vergonha que o nosso país esteja nesse nível. E agora, eles querem, com essa retomada de poder, aumentar a democracia dentro da sala de aula. Eu vou visitar alguns unidades, conversar com alguns profissionais, eles reclamam de maneira devida do seu salário, mas ao conversar com os alunos o aprendizado é fraco, o aprendizado é fraco, é o é quem estuda na escola particular que está indo pra universidade pública, e quem estuda na escola pública está tendo que pagar a faculdade particular, e ficar endividado no FIES, temos que mudar isso. Não podemos aceitar que a educação seja jogada ao lixo dessa forma. Meu nome, é Abílio. Nesse momento eu convido o deputado Glauber Braga pra fazer uso da palavra. Pô. Questão de ordem senhor presidente, infelizmente por devido de trajes ele não poderá fazer uso da palavra A palavra O traje regimental não está nos padrões no início ele não pode fazer usar a palavra. Deputado, Deixa eu deixa eu falar com o deputado Glauber. Deixa eu conversar com o deputado Glauber.",
      "summary": "Deputado alerta sobre esquerda inserindo ideologias no plano municipal de educação, vencendo em junho, procurando controlar educação e professores para manter power em 2026. Falta básicos no ensino, sistema passa alunos sem aprendizado, vergonha nacional. Avisa sobre uso indevido do plano, priorizar saúde mental e segurança, mas evitar formação militante ideológica. Ele, Abílio, contra aumento de democracia na sala de aula e incentiva mudanças na educação.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346080,
      "duration": 75,
      "transcription": "Com a palavra. Melhori. Deputado fica calmo no início da próxima sessão uma meia hora antes a gente faz a tabuada com o senhor pra ver se o senhor está conseguindo. Vamos falar de coisa séria agora, vamos falar de coisa séria. Vai ser pajão? Vai ser Detado, vamos Vamos, deputado Glauber. Vamos não vamos utilizar o bom senso? Vamos vamos utilizar, com. Está satisfeito. Vamos utilizar o. Está bom sim. Deputado. Deputado, deputado Abílio, deputado Glauber, não vamos, Não vamos entrar nisso, não vamos entrar nessa nessa pauta, deputado Glauber, contribua aí na questão de ordem do deputado, A gente tem regimento pra enfim, é uma coisa é uma coisa pequena, é uma coisa pequena, Né? É uma coisa pequena, mas eu quero falar de produção. Deputado, deputado Abílio, Eu já estou eu já estou utilizando a previsão Eu quero falar eu quero falar de coisa séria. E descumprimento de regimento descumprimento de regimento tem.",
      "summary": "Deputado inicia calmo, discute sobre tabuada e boa conduta. Sugere não abordar determinada pauta e priorizar produção, citando descumprimento de regimento.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346155,
      "duration": 14,
      "transcription": "Antídoto pra isso que a Conselho de Ética apresentar contra mim no Conselho de Ética pela ausência da gravata ou porque a gravata estava na minha mão no deputado da comissão de educação pode fazêlo? Não é isso",
      "summary": "Deputado sugere que usar gravata não deve ser obrigatório em todos os casos.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346169,
      "duration": 27,
      "transcription": "Não é isso. Regimentalmente, regimentalmente, vossa excelência tem razão, no entanto o deputado mas ninguém pode obrigar colocar a gravata, aí está uma isso é uma questão dele, Ele já colocou o que vossa excelência pode representar no conselho de ética. Concordar que o senhor deixaram ele fazer uso da fala, o senhor está sendo negligente, omisso, o senhor",
      "summary": "De acordo com o deputado, embora ele concorde com a excelência, ninguém pode forçar a colocação de gravata, mas isso é uma escolha pessoal. O deputado também já representou o conselho de ética e acusa a outra pessoa de negligência e omissão.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346196,
      "duration": 9,
      "transcription": "Com a gravata na mão e não querer colocar e vai deixar ele fazer outra sala, senhor presidente, eu posso confessar com isso. A vossa excelência não é borda.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346205,
      "duration": 24,
      "transcription": "Presidente. Eu sei que o senhor decide mas o apelo ao Alberto. A gravata não entre vamos descobrir coisas importantes, faça apelo que aprenda essa situação, mas é claro que a vossa O mundo não serve pra ninguém presidente. Questão de ontem. Se eu viesse aqui pra fazer",
      "summary": "Deputado: presidente, apelo a Alberto sobre assuntos importantes; rejeita a ideia de \"mundo não serve pra ninguém\"; menciona questão de ontem.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346229,
      "duration": 12,
      "transcription": "Gravado senhor presidente? Ficariam tomando de mim todo o tempo me criticando, falando que era o que falando que fosse. Agora o próprio pessoal do PSOL Deputado ele está com a gravação na mão.",
      "summary": "Deputado gravação em mão, acusado de críticas duradouras.",
      "speaker": {
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346241,
      "duration": 157,
      "transcription": "A questão de ordem de vossa excelência foi acolhida. Então e eu estou dialogando com o deputado. Pede pra ele colocar. Eu estou dialogando com o deputado. Depois as consequências dos atos poderão ser representadas contra ele. Então assim, agora se o suporte vossa excelência Vossa excelência, vossa excelência, eu já fiz o apelo. Eu vou deliberar se ele que, vossa excelência pode colocar a gravata, Se não colocar eu vou conceder a palavra da mesma forma. No entanto é claro, é claro, eu não vou entrar num detalhe, isso é detalhe muito técnico do regimento. É uma pauta muito pequena frente aos debates que nós temos aqui deputado, Pronto, pois vossa Nas demais condições, cobram de mim como se fosse Vossa Excelência, vossa excelência pode representar no conselho de ética e vai ter o vídeo pra comprovar, eu acho que não é essa a pauta que nós queremos discutir. Deputado. Eu já acolhi a sua questão de ordem e fiz o apelo, se o deputado vai colocar ou não, se o deputado vai colocar ou não, é uma questão pessoal dele. E nesse momento eu peço, É claro, eu estou deliberando isso como presidente. Tá. Mas eu estou eu eu acolhi eu acolhi a questão de ordem, se essa questão de ordem vai pra frente ou não é outra coisa tá? Mas no momento eu quero ouvir o pronunciamento dele, se ele vai colocar, se não vai o que ele tem pra debater sobre essa pauta, e eu peço à vossa excelência que ouça como ele lhe ouviu, né, muita coisa que vossa excelência disse, uma parte da comissão não concordou e todo mundo ouviu de forma respeitosa e com decoro, tá? Deputado, eu vou passar a palavra pro deputado, Glauber, e eu peço que vossa excelência, eu peço que vossa excelência não tumultue tá? Vamos De maneira alguma, é delegado a essa presidência decidir sobre o ordenamento e o andamento da comissão, e eu já decidi, deputado Glauber, com a palavra. Está calma? Então vamos em frente.",
      "summary": "Deputado discute sobre questão de ordem e colocação de gravata; presidente concede palavra ao deputado, mas pede respeito à ordem. Temática menor em relação a outros debates relevantes.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346398,
      "duration": 183,
      "transcription": "No dia que eu for enquadrado pelo senhor sobre o que que eu vou fazer e o que que eu não vou fazer, já já não tem mais motivo de ser, eu está no exercício do mandato parlamentar. Vamos em frente. Quero falar de uma coisa muito séria presidente. No estado do Rio de Janeiro, O governador está tentando impor a greve da educação pública como ilegal. O que é grande absurdo, porque os profissionais de educação São do Rio de Janeiro estão reivindicando aquilo que são os seus direitos, que é o respeito ao piso nacional, com respeito conjuntamente com o plano de carreira. Que repito, É direito do conjunto dos profissionais de educação. Ilegal é não respeitar e não cumprir aquilo que inclusive era compromisso indicado por parte do próprio governo do estado. Agora o safadão, no Palácio do Governo, pode, pra isso tem dinheiro? E não se assustem. Quando eu digo isso é porque pra celebrar o aniversário do governador do estado do Rio de Janeiro, Fezse uma festa no palácio com Wesley Safadão. Fazendo uma consulta rápida pela internet. O Show Cachê do Wesley Safadão está em torno de setecentos mil reais. Quem é que pagou Ou não teve pagamento? Pro governador do estado fazer show, repito, Com o Wesley, safadão pra comemorar o seu aniversário no palácio com alguns daqueles que compõe o primeiro escalão do seu governo. Esse é escárnio com a educação pública do Rio de Janeiro, que está em greve, Uma greve legítima que tem todo o apoio da população do estado do Rio de Janeiro porque sabem Que esses professores e professoras o conjunto de profissionais de educação estão lá lutando, E defendendo a educação pública do estado do Rio. Claudio Castro, cumpra Com aquilo que estava previamente acordado, que é pagar o piso nacional, e além disso com respeito ao plano De carreira, quer dizer que não tem pros professores e professoras e pros profissionais de educação, Mas tem pro safadão dentro do Palácio de governo, a greve é legítima e tem todo o nosso apoio obrigado.",
      "summary": "O Deputado critica o governador do Rio de Janeiro por considerar ilegal a greve da educação pública e gastar com um show do cantor Wesley Safadão, em vez de cumprir compromissos relacionados ao piso salarial e carreira do magistério. Exige que se respeite os direitos dos professores e se cumpra o que foi acordado, manifestando solidariedade com a greve.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346581,
      "duration": 211,
      "transcription": "Deputado Glauber, nesse momento eu vou solicitar aqui a nossa assessoria, já foi feita a apuração, né, dos dez finalistas do prêmio Darcy Ribeiro, e vamos aqui anunciar, proclamar o resultado aqui na tela, nesse caso houve empate né, que que vai levar onze nomes pra lista final, então, temos aqui, deixa eu ver aqui, os nomes das instituições e pessoas contempladas, em primeiro lugar, o décimo batalhão da PM de Apucarana, Paraná, parabéns deputado Diego Garcia, quem indicou, segundo lugar, a Associação Nacional de Política e Administração da Educação, ANPAI, deputado Pedro Czai, né, representando aqui fez a indicação juntamente com outros parlamentares. Em terceiro lugar, colégio Pedro segundo, Rio de Janeiro, é indicação do deputado Tarcísio Mota, deputado Chico Alencar, parabéns também. Quarto lugar professora Elizabeth Terreiro, São Paulo indicação deputada Tábata Amaral, quinto lugar, união nacional dos de educação, SIMI, indicação do deputado Idilvan Alencar parabéns também, sexto, escola especial favo de mel, a indicação, deputada Soraia Santos, sétimo lugar, governo do estado de Alagoas, do indicação do deputado Rafael de Brito, parabéns deputado Rafael de Brito. Sétimo, deixa eu ver, oitavo, oitavo lugar Universidade do Tocantins, Universidade Federal do Tocantins, programa de extensão Universidade da maturidade, indicação do deputado Ricardo Aires, parabéns deputado Ricardo Aires. Nono lugar, Davi Raimundo dos Santos, o frei Davi, Rio de Janeiro, indicação do deputado, deputado Guilherme Boulos, parabéns. Décimo lugar, é é de Milson Rodrigues, do Pará, indicação do deputado Ivan Valente, e décimo primeiro lugar, professor Luiz Carlos Concelie de Olívio. Deputada Ana Paula Lima, Santa Catarina. Então, nós tivemos aí onze finalistas, houve empate no nono décimo e décimo primeiro lugar, então, previsão inicial era de dez finalistas, mas como houve empate aí, né, com quatorze votos, o nono décimo e o décimo primeiro, então teremos uma lista de onze indicados ao prêmio Darcy Ribeiro. E, os três, né, em agosto serão selecionados, teremos uma uma uma votação similar, similar a essa, não é, onde todos os parlamentares poderão fazer sua votação pelo sistema, e em agosto nós vamos dar idade de fazer o encerramento com os três eleitos para o prêmio Darcy Ribeiro. O deputado Diego Garcia quer fazer uso da palavra, e nesse momento a gente concede por até três minutos. Obrigado.",
      "summary": "Deputado anuncia resultado do Prêmio Darcy Ribeiro com 11 finalistas empatados em diferentes categorias. Em agosto, votação decisiva entre os três melhores.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687346792,
      "duration": 222,
      "transcription": "Primeiro dizer né que o 0 criminoso o assassino aí dos jovens foi encontrado morto na cela, essa manhã, Lá em Cambé. E nós acompanhar esse caso de perto, estou falando com o delegado chefe ali em Londrina da Polícia Civil. Pra acompanhar inclusive os desdobramentos das investigações porque é muito provável que tenham outras pessoas envolvidas, então a a morte Desse criminoso na cela pode inclusive atrapalhar as investigações da Polícia Civil. Espero que não espero que a Polícia Civil consiga continuar o seu trabalho de excelência e de desdobramento desse desse caso pra que encontre outras pessoas que possam estar envolvidas. Segundo o presidente falar da importância da desse prêmio o prêmio Darcy Ribeiro, que traz aqui a uma oportunidade aos parlamentares que estão lá na ponta. De trazer entidades e personalidades que são expoentes na educação no nosso país. E é o caso do do. Da companhia da polícia militar, décimo décimo batalhão da polícia militar em Apucarana. Os cães que horas são treinados Para o ataque para o ataque para o trabalho policial para apurar situações de drogas. Lá em Apucarana estão sendo treinados. Pra ajudar o desenvolvimento das nossas crianças crianças que estão lá na APAE as crianças que têm autismo, acredito que por isso tenha tido já uma votação grande e claro nós vamos trabalhar aí pra que Esteja entre os três sinalistas, mas mesmo que não esteja, parabenizar todos os demais indicados que já são vitoriosos. E por último presidente, aproveitar esse último minuto, está com requerimento já de urgência com as assinaturas suficientes pro plenário, o projeto de lei que eu peço à vossa excelência que anote pra analisar é o cinco meia três de dois mil e vinte. Esse projeto é projeto de autoria da Comissão de Seguridade Social e Família. Ele ele prevê estabelecer o programa nacional de prevenção do sofrimento psíquico no âmbito escolar e para promover a articulação das políticas públicas que têm acesso às famílias para prevenção e detecção do sofrimento psíquico. Eu acho que tem tudo a ver com aquilo inclusive que a deputada Duda colocou aqui, queria pedir à vossa excelência que analisasse projeto, E, se vossa excelência concordar que vossa excelência com o peso que tem aqui na casa apenas mais trinta segundos presidente pra concluir, Com o peso que tem aqui na casa, como presidente da comissão de educação, pudesse fazer também apelo, Vossa excelência após analisar o projeto, pudesse fazer apelo como presidente da Comissão de Educação ao presidente Lira, Pra que pante esse projeto no plenário da Câmara. Estou pedindo a vários outros parlamentares, pedir inclusive ao deputado Ricardo Arles está aqui, né, pra que analise também, por quê? Nós temos que nos manifestar algo tem que ser feito não Não não podemos parar diante desse problema e ficar assistindo é esse o apelo que. Obrigado.",
      "summary": "Deputado se refere à prisão do suspeito de assassinato encontrado morto em sua cela, e espera que a Polícia Civil continue investigando envolvidos. Além disso, ele discute a importância do Prêmio Darcy Ribeiro e apoia o projeto de lei 553/2020, que visa estabelecer um programa nacional de prevenção de sofrimento psíquico em escolas e promover políticas públicas para prevenção e detecção do problema, pedindo ao Presidente Lira que agende o projeto para discussão no plenário.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687347014,
      "duration": 15,
      "transcription": "Já verificamos aqui, não é? O PL está lá no plenário, vossa excelência já entrou com requerimento de urgência e nós vamos reforçar com o presidente Lira para que possa ser apreciado o requerimento de urgência. Obrigado. Com a palavra o deputado Ricardo Aedes.",
      "summary": "Deputado propõe discussão urgente de projeto de lei, recebe apoio do presidente Lira.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687347029,
      "duration": 108,
      "transcription": "Presidente, apenas também para reforçar o pedido que foi feito pelo nosso deputado Diego Garcia sobre a relevância desse projeto, Nós precisamos dar a resposta à sociedade, mas muito mais do que isso, nós precisamos encontrar uma maneira eficaz de enfrentar esse problema nas nossas escolas, já tem requerimento de urgência posto para o plenário, é muito importante essa intervenção de vossa excelência em nome da comissão de educação da Câmara dos Deputados, esse é o pedido que eu faço vossa excelência. E eu queria também aproveitar pra registrar a satisfação de ter visto A Universidade Federal do Tocantins através do programa Universidade da Maturidade, ter sido préselecionada para o prêmio Darcy Ribeiro que a gente espera que nas fases seguintes possamos também alcançar êxito. Esse projeto que já existe há mais de dezessete anos no estado formou mais de cinco mil alunos em pelo menos quatro polos localizados no Tocantins, É uma proposta pedagógica inovadora, que alcança e busca melhoria de vida da da melhoria da qualidade de vida da população adulta idosa, integrando Nessas atividades, os estudantes da universidade, a essas pessoas que infelizmente não têm muita ocupação dado a sua condição e a idade alcançada de maneira que é programa dos mais bonitos e importantes que eu conheço, gostaria de parabenizar, agradecer a votação, e claro esperando que a gente possa nas fases seguintes buscar êxito para que seja selecionado e homenageado esse grande projeto que pra mim é muito importante, o mais o projeto mais importante do estado de Tocantins na área da educação, muito Agradeço ao deputado Ricardo",
      "summary": "Deputado destaca importância de projeto para combater problema nas escolas e pede intervenção da comissão de educação. Expressa satisfação pela pré-seleção da Universidade Federal do Tocantins para o prêmio Darcy Ribeiro por seu programa inovador que beneficia a população adulta e idosa há 17 anos.",
      "speaker": {
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687347137,
      "duration": 47,
      "transcription": "E TODOS OS DEPUTADOS QUE FIZERAM SUAS E TIVERAM OS SEUS NOMES aprovados NESSA LISTA DE 11 FINALISTAS EM AGOSTO, NÓS TEREMOS A NOVA VOTAÇÃO PARA QUE A GENTE POSSA CHEGAR AOS TRÊS PREMIADOS pelo prêmio Darcy Ribeiro antes de concluir quero aqui agradecer a presença do deputado Benes Leocádio, a presença aqui na comissão de educação, deputada União Brasil do Rio Grande do Norte que tem feito grande trabalho aqui na Câmara Federal. Nada mais havendo a tratar agradeço de todos e convoco reunião deliberativa a ser realizada na próxima quartafeira dia vinte e oito de junho às nove e trinta no Plenário dez para apreciação dos itens da pauta. Está encerrada a reunião. Bom dia a todos.",
      "summary": "Deputado anunciou nova votação para escolher três premiados do prêmio Darcy Ribeiro e convocou reunião deliberativa. Agradecido pela presença de colegas, incluindo deputado Benes Leocádio. Reunião encerrada.",
      "speaker": {
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    }
  ]
}