{
  "start_time": 1701302400,
  "end_time": 1701302400,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "30/11/2023 - Ciclo de Debates sobre Controle Social e Institucional dos Gastos Públ",
  "speeches": [
    {
      "start_time": 1701338887,
      "duration": 193,
      "transcription": "Bom dia a todos e todos, sejam todos bemvindos. Começa agora o segundo ciclo de debate sobre transparência pública, uma iniciativa da Secretaria de Transparência da Câmara dos Deputados, em conjunto com a segunda vicepresidência, a ouvidoria parlamentar e o Centro de Formação, Treinamento e Aperfeiçoamento, o CFOR, da Câmara dos Deputados. Eu sou Dini Moraes, estamos em Brasília, no Palácio do Congresso Nacional, em transmissão ao vivo pelo site da Câmara no WWW ponto câmara ponto leg ponto BRE também pelo canal oficial da câmara dos deputados no YouTube. Todo o evento vai ficar disponível lá para ser compartilhado e visto posteriormente por quem tiver interesse. Para dar início à solenidade, convidoo a fazer parte desta mesa de abertura. Deputado Bruno Ganen, secretário de transparência da Câmara dos Deputados. Deputada Bia Kicis, presidente da comissão de fiscalização financeira e controle da câmara. E deputada Adriana Ventura Ventura, representante do Partido Novo na Câmara dos Deputados. Este ciclo de debate surgiu da necessidade da própria sociedade em ter acesso a mais informações sobre as instituições da administração pública. Essa demanda por transparência é uma tendência mundial, e por isso não dá pra ser passivo durante essa mudança social e cultural. A Câmara dos Deputados vem sendo referência internacional neste sentido. Possui dos melhores portais na internet dentre os parlamentos. E por acreditar que o livre acesso a dados públicos permite que todos os cidadãos tenham capacidade de conhecer, monitorar, fiscalizar e discutir as ações e gastos públicos é que a Secretaria de Transparência realiza este ciclo de debates voltado à capacitação de agentes públicos, servidores públicos e sociedade civil. Este ciclo de debates pretende inspirar aperfeiçoamentos na transparência dos dados no setor público para oferecimento de serviço mais qualificado de informações para população. Da mesma forma, objetivase incentivar o controle social ao disponibilizar conhecimento e ferramentas para a multiplicação de iniciativas fiscalizadoras. Dando início aos pronunciamentos da mesa de abertura, vamos ouvir agora o deputado Bruno Ganen, secretário de transparência da câmara. Ele integra a bancada do Podemos e representa o estado de São Paulo em seu primeiro mandato. Engenheiro defende as bandeiras de participação social, responsabilidade fiscal, transparência nas contas públicas, inclusão social, proteção animal e qualidade de vida para os autistas. Vamos ouvir deputado.",
      "summary": "Boas-vindas ao 2º ciclo de debates sobre transparência pública, realizado pela Secretaria de Transparência da Câmara dos Deputados. Objetivo: capacitar agentes públicos, servidores e sociedade civil; incentivar controle social e oferecer serviços de informações qualificados à população. Mesa de abertura: secretário de transparência Bruno Ganen, presidente da comissão de fiscalização Bia Kicis, e deputada Adriana Ventura do Partido Novo.",
      "speaker": {
        "name": "Ginny Morais",
        "position": "Apresentadora da Mesa de Abertura"
      }
    },
    {
      "start_time": 1701339080,
      "duration": 271,
      "transcription": "Olá. É uma honra estar mais uma vez aqui, em mais ciclo de debates, onde a gente pode trocar ideias né no fim das contas, sobre esse assunto tão importante e trocar ideias com pessoas que realmente são referências. Antes de mais nada eu quero aqui cumprimentar, a nossa, as nossas deputadas né, deputada Havia Kices, que é presidente da comissão de fiscalização financeira e controle da câmara. Deputada Adriana Ventura, que é representante do partido novo na câmara, duas deputadas bastante atuantes, que a gente acompanha aí o trabalho, que com certeza tem muito a nos passar nesse tema. Quero cumprimentar os nossos parceiros na realização desse evento, né? A câmara como todo, esse evento é da câmara, mas especificamente os órgãos que uniram forças com a gente para que a gente pudesse ter esse evento né, a segunda vicepresidência, o SEFOR, né, a ouvidoria. E quero cumprimentar toda a equipe também da Secretaria de Transparência, em nome do Paulo, né, que a gente sabe o quanto eles são empenhados aí guerreiros nessa luta. Quero cumprimentar também os nossos futuros debatedores, né, em nome do David, cumprimentar a todos e desejar a todos excelente evento. A gente sabe que o controle institucional e social dos gastos públicos é fundamental pra que a gente possa ter aí uma sociedade onde as decisões são tomadas, pensando no fim das contas naquilo que a população quer, com eficiência, claro com transparência, fazendo enfim com que aquilo que é necessário chegue na ponta, chegue na sociedade e chegue da melhor maneira possível. Essa participação a gente fala que pode ser analisada de várias maneiras né? A gente pode pensar no controle institucional, no controle que o legislativo faz junto inclusive com o os tribunais de conta, né? Da união, dos estados, né? No caso, por exemplo, em São Paulo, que tem no município. É muito importante essa essa união de esforços, mas também é muito importante que a população participe. Milhões de pessoas olhando para os gastos públicos e avaliando se aquilo está certo ou está errado. E quando a gente fala certo ou errado, é muito comum a gente pensar na questão do do preço das coisas, enfim, da lisura. E sem dúvida alguma, é fator importante, inclusive, é fator preventivo, né, de corrupção. Eu acho que, como tudo na vida, prevenir é melhor que remediar. E com relação à corrupção, não tenho dúvida que isso também é muito melhor a gente prevenir. Evitar que aconteça é sempre muito melhor, muito mais harmônico para a sociedade, vai causar sempre muito menos estragos, digamos assim. E ao mesmo tempo, o controle ele também não fica restrito a isso. Não é só esse aspecto, tem o aspecto da decisão, de entender, da poxa, mas a gente está gastando dinheiro com isso, enquanto está faltando aquilo. Eu não concordo. Aí, a cidadania acontece, né? A população participa e consegue fazer com que nós representantes da população, né, funcionários da população, possamos efetivamente representar e representar bem. O objetivo desse evento é sim aberto à população e de uma maneira especial, claro, para as pessoas ligadas ao poder público, que Nós que estamos no poder público, a gente está em duas frentes nisso. A gente tem enquanto cidadão, porque a gente também é cidadão, a gente tem claro o direito de saber como está acontecendo, inclusive até no meu caso por exemplo, pra gente poder direcionar bem o mandato, poder também fazer o papel de fiscalização, também tem papel importante isso, mas também claro, no lado do dever, né, de entender os deveres que nós, enquanto poder público, temos perante a sociedade no que diz respeito à à transparência. Quero, no mais, desejar excelente evento a todos, que possamos aí, aprender mais e mais, trocar informações, isso que eu acho bacana, né? De ciclo de debates, ninguém sai do mesmo tamanho, todo mundo acaba aprendendo alguma coisa, inclusive aqueles que vieram pra nos ensinar, isso é muito bom. Muito obrigado, bom evento a todos.",
      "summary": "Deputado dá boas-vindas a deputadas e parceiros de evento sobre controle de gastos públicos, destacando importância de controle institucional, social e união de esforços. Sua ênfase é em transparência, eficiência e participação popular como forma de prevenir corrupção e melhor representar a sociedade. Evento visa aprimorar conhecimentos e troca de informações.",
      "speaker": {
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701339351,
      "duration": 87,
      "transcription": "A todos que estão nos acompanhando ao vivo agora, seja pelo site da Câmara dos Deputados ou pelo canal da Câmara no YouTube, convido que nos enviem mensagens e perguntas para o ciclo de debates, esse ciclo de debates que irá discutir o controle social. Você pode mandar a sua mensagem para o WhatsApp, meia três dois cinco oito cinco sete Meia três dois cinco oito cinco sete A gente pede pra que seja exclusivamente por esse canal, porque não há moderação no chat do YouTube. Então, se alguém precisar fazer alguma pergunta, pode enviar para este número. Dando continuidade aos pronunciamentos dessa mesa de abertura, vamos ouvir deputada Bia Kisses, presidente da comissão de Fiscalização Financeira e Controle da Câmara dos Deputados. Ela exerce seu segundo mandato como parlamentar do PL do Distrito Federal, é advogada e servidora pública, foi subprocuradora geral do Distrito Federal e a primeira mulher a presidir a principal comissão da Câmara dos Deputados, a comissão de constituição, justiça e cidadania da Câmara, a CCJ. Bom dia deputado. Muito Bom dia deputado. Muito obrigada.",
      "summary": "Apresentadora da Mesa de Abertura convida público a enviar mensagens e perguntas para ciclo de debates sobre controle social via WhatsApp e anuncia discurso da deputada Bia Kisses, presidente da comissão de Fiscalização Financeira e Controle da Câmara dos Deputados.",
      "speaker": {
        "name": "Ginny Morais",
        "position": "Apresentadora da Mesa de Abertura"
      }
    },
    {
      "start_time": 1701339438,
      "duration": 614,
      "transcription": "Bom dia a todos. Cumprimento aqui o nosso deputado Bruno Ganen, que é o secretário de transparência aqui da Câmara dos Deputados, a minha querida deputada amiga Adriana Ventura, a Vânia Lúcia Ribeiro que são os meus colegas aqui de painel, cumprimento os debatedores que estão aqui, os palestrantes, todos os presentes e aquelas pessoas que também nos acompanham virtualmente. A gente sabe que o Brasil tem problema endêmico de falta de transparência, problema de corrupção. Esse é problema muito antigo, e que realmente assola né, os pagadores de impostos. Nós estamos agora vivendo momento aí de uma reforma tributária, o que se diz é que o nosso modelo tributário na verdade é verdadeiro manicômio. E a gente, eu na minha na minha opinião de alguém que veio do mundo jurídico, que conheço né, pelo menos, de algum modestamente seja pouco do nosso sistema tributário, porque eu digo que ele é manicômio que realmente ninguém consegue compreender, eu entendo que essa nova proposta, essa reforma, infelizmente também padece de transparência, a gente votou de uma forma sem saber muito bem o que estava sendo votado, não existe transparência com relação às alíquotas e então o brasileiro na verdade ele vive sempre, ele vive sempre sem compreender muito bem né a questão das contas públicas, como é que o dinheiro é gasto, e com muito pouco retorno, né. E na comissão de fiscalização financeira e controle, e aí eu quero cumprimentar aqui o Ulisses que é o nosso secretário geral da comissão, nós temos feito trabalho, pelo menos esforço muito grande, pra fazer esse controle. O controle das contas públicas está previsto na constituição, o controle externo que é feito pelo Legislativo com o auxílio do Tribunal de Contas da União, e o controle interno que é feito dentro dos órgãos e nós temos também a ControladoriaGeral da União pra auxiliar nesse controle. Pra vocês terem uma ideia, na Comissão de Fiscalização Financeira e Controle, que eu presido neste ano, nós somente no ano no ano de dois mil de dois mil e vinte e três até o dia vinte e nove de novembro que foi ontem, nós aprovamos quinhentos e dezoito requerimentos dos quais duzentos e dezenove convocações de ministros, cento e doze informações, oitenta e cinco pedidos de audiências públicas, trinta e sete pedidos de auditorias, quinze pedidos de informações ao TCU, quinze seminários foram feitos, quinze indicações, duas moções, e ainda vinte e oito outros temas. Então assim, é uma atuação muito robusta, Mas ontem mesmo eu estava conversando na comissão pra saber, e as respostas disso? O que que nós recebemos? Nós tivemos vários ministros de estado que vieram participar, prestar esclarecimentos, Mas, com relação às informações que foram solicitadas pelos membros da comissão, confesso que é desanimador, deputada Adriana Ventura que faz parte da comissão. É desanimador, porque nós não temos recebido muito muitas respostas de qualidade, e aqui eu falo por parte dos órgãos do Executivo. O tribunal de contas tem sido de grande auxílio para nós, inclusive temos feito visitas técnicas no local, com o auxílio dos auditores do tribunal de contas, mas as informações que nos chegam no executivo são bastante deficientes ou não chegam, infelizmente, então isso é algo que precisa ser melhorado. Porque não adianta a gente simplesmente cumprir o papel que nos cabe formalmente, nós queremos o quê? Eficiência, eficácia, nós queremos resultado. E nesse ponto, eu quero aqui cumprimentar a Adriana Ventura, que teve a iniciativa de criar a frente parlamentar mista de fiscalização e integridade da qual eu faço parte, integridade e transparência, da qual eu faço parte, né, e cumprimentar os servidores, os funcionários que têm trabalhado por essa frente, que criaram inclusive uma, aplicativo de monitoramento, não é, com painéis sobre os quais a deputada Adriana Ventura, que é a presidente da frente, vai poder falar melhor para os senhores. Bom, disse que a luz do sol é o melhor detergente que existe, assim como a transparência é o melhor que se pode ter com relação aos atos e gastos públicos, melhor remédio pro contra a corrupção. Mas com tudo que nós temos assistido no Brasil, nós não podemos dizer que estamos avançando no combate à corrupção, o nosso esforço é muito grande. Mas infelizmente com o desmonte da Lava Jato, com uma série de medidas de censura que são o avesso da transparência, nós estamos sofrendo e o povo brasileiro está sofrendo também junto conosco essa angústia. Ontem por exemplo, mais uma decisão do Supremo Tribunal Federal, que vai tirar transparência da imprensa, que já é pouca, infelizmente a gente sabe que tem tido pouca transparência por parte da da mídia. Quero louvar a parte da mídia que faz o trabalho verdadeiro, o trabalho da imprensa, trabalho de investigação, trabalho de informação, e não trabalho de militância, ontem uma decisão do Supremo Tribunal Federal, que determina agora que os veículos da imprensa serão responsabilizados pelo conteúdo da de que o entrevistado fale. Como é que fica essa situação? Quem é que vai se expor agora a arriscar trazer convidado que não fale alinhado à verdade oficial. Quando nós temos algo, ainda que informalmente como o ministério da verdade, nós estamos matando a transparência, e eu fico muito preocupada. Agora mesmo, uma uma audiência pública na CFFC, eu ouvi de uma ministra que nós parlamentares que questionamos a obrigatoriedade da vacina pra crianças, estamos cometendo crime, porque estamos colocando dúvida no espírito da população. Ora, o governo que faça melhor, o governo que faça campanhas elucidadoras para convencer as pessoas que aquela medida é boa, mas não querer calar o debate central, isso é o avesso da transparência. Então não só com relação aos gastos, que nós estamos aqui falando da questão do orçamento, gastos públicos, mas a transparência ela tem que permear todos os atos dos agentes públicos, todos. E eu diria que a transparência está sob ataque de uma forma sem precedentes. Nós vamos continuar lutando, a CFFC vai continuar fazendo o seu trabalho, eu como integrante da frente, que foi criada pela deputada Adriana Ventura, que é de integração e transparência vou continuar lutando, meu mandato continuará sendo voltado para a fiscalização, para a transparência em todos os aspectos, vamos jogar luz no que acontece no nosso país, tanto na questão dos gastos públicos como na questão do debate, o debate tem que ser livre, não há nada mais contra a transparência do que a censura. Então muito obrigada, eu desejo aos debatedores, aos palestrantes excelente debate, que todos os presentes aqui possam aproveitar muito, essa é a segunda edição não é, desse desse ciclo de de transparência aqui feito pelo pelos nosso secretário Bruno Ganen, o deputado Bruno Ganen. Então eu quero cumprimentálo por isso que já chegou no seu primeiro mandato, trazendo né, essa esse debate tão importante, honrando o honrando o cargo que ocupa aqui na câmara, e isso é muito importante, alguém que não se omite, alguém que faz o dever, alguém que vai além de simplesmente fazer proforma né, cumprir proforma papel não, o que está fazendo, está inovando, então eu te parabenizo por isso, e desejo ótimo evento a todos. E cumprimento a todos que nos assistem por pela TV Câmara, pelo Youtube, participem, a participação do cidadão é fundamental, nós estamos aqui pra representálos, e pra isso precisamos conhecer as suas demandas, as suas dores, as suas expectativas então manifestemse, escrevam, mandem as mensagens para que o debate aqui possa ser enriquecido. Obrigada.",
      "summary": "Deputada preocupada com falta de transparência em reforma tributária, critica pouco retorno a contribuintes e falta de respostas do Executivo. Elogia controle de comissão e propõe criação de frente parlamentar para fiscalização e integridade. Critica decisões do STF que, na sua opinião, tiram transparência da imprensa e censuram debates. Se declara a favor de transparência contra corrupção e promete continuar lutando por ela.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701340052,
      "duration": 47,
      "transcription": "Dando prosseguimento aos pronunciamentos dessa mesa de abertura, convido agora para fazer uso da palavra deputada Adriana Ventura, que é coordenadora da Frente Parlamentar de Fiscalização, Integridade e Transparência, Frente que foi lançada esta semana e é composta por duzentos e três deputados federais e de e senadores de dezoito partidos. Deputada Adriana Ventura, ela está em seu segundo mandato pelo partido Novo, é formada em administração pública, empreendedora, é mestre e doutora pela Fundação Getúlio Vargas, onde é professora há mais de quinze anos. Sua tese de doutorado foi sobre ética e integridade.",
      "summary": "Apresentadora da Mesa de Abertura convida deputada Adriana Ventura, nova coordenadora da Frente Parlamentar de Fiscalização, Integridade e Transparência, composta por 203 deputados e senadores de 18 partidos. Ela é do partido Novo, administradora pública, empreendedora, mestre e doutora em ética e integridade pela FGV, professora há 15 anos.",
      "speaker": {
        "name": "Ginny Morais",
        "position": "Apresentadora da Mesa de Abertura"
      }
    },
    {
      "start_time": 1701340099,
      "duration": 399,
      "transcription": "Etapa e hoje me foi dada a tarefa de conduzir o debate aqui com os convidados. É bom lembrar que esse programa está sendo esse debate está sendo transmitido ao vivo, no canal do YouTube da câmara, e eu gostaria de lembrar a todos que podem enviar perguntas, todos podem enviar perguntas, por meio do WhatsApp, três dois cinco, oito cinco sete Essas perguntas que chegarem até nós a gente, se tiver oportunidade e tempo, a gente vai repassar aos nossos convidados. Falando neles, eu gostaria de montar, a mesa de abertura, pra isso eu vou convidar. A os integrantes dessa mesa de debate começando pela deputada Erika Kokai, do PT do Distrito Federal, por favor. Convidar também o deputado Chico Alencar do PSOL do Rio de Janeiro por favor. A nossa convidada Regina Lemos de Andrade por favor. E o nosso colega aqui da câmara David Pereira da Silva. Podemos nos sentar, por favor. Na Câmara, em todas as as atividades do país, a gente teve uma aula da ControladoriaGeral da União ali agora, enfim, parece que existem boas intenções, existem mecanismos, mas eles são efetivos? O cidadão consegue entender isso consegue ter acesso porque são relatórios imensos, muitos números, muitos dados, e a gente fica se perguntando, É possível uma pessoa é comum, cidadão comum entender, poder acompanhar no caso aqui dos dos parlamentares pra onde foi a emenda que o deputado mandou, pra quem chegou aquele dinheiro, se de fato chegou, se de fato foi efetivo. No caso do Governo Federal, a gente vê obras em aí pacote de obras, o PAC, as obras estão acontecendo, estão sendo pagas, tem desvio, não tem, enfim, tem mil coisas que a gente precisa saber. E a gente tem que controlar esse orçamento de perto, né David? Então a gente precisa entender pouquinho melhor. Esse é o objetivo dessa nossa conversa aqui agora. Eu vou começar com a deputada Erika Kokai, me permita fazer breve relato da sua biografia, a senhora está no quarto mandato aqui na Câmara, vicelíder da Federação Brasil Esperança, a senhora é suplente na comissão de na comissão de constituição e justiça e de cidadania CCJ, e também da comissão de administração e serviço público, são as duas áreas que nos afetam aqui hoje. A senhora tem como formação de psicóloga e trabalhou muito tempo no sistema bancário e representou os bancários aqui de Brasília. Eu queria conversar conversar com a senhora, dentro dos temas que foram propostos pro debate. Qual a relevância da sociedade quando se trata de fiscalização de emprego dos recursos públicos? O microfone está aí com a sua. Muito obrigado. Primeiro saudar a realização desse debate.",
      "summary": "Deputada discute importância da sociedade na fiscalização de emprego de recursos públicos, convida integrantes para débatelive no YouTube da Câmara sobre o assunto, incentiva perguntas do público.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701340498,
      "duration": 51,
      "transcription": "Pra ajudar a deputada Adriana Ventura na divulgação da frente, vamos só dizer, são os painéis, são monitoramento de transferências especiais, que são as emendas PIX, monitoramento de transferências voluntárias e monitoramento das agendas de autoridades com parlamentares. Quem quiser ter acesso ao material, pode seguir no Instagram, no arroba frente Dando continuidade ao evento nós chamamos a a representante, a secretária executiva da Controladoriageral da União, Vânia Vieira.",
      "summary": "Apresentadora da Mesa de Abertura anunciou monitoramento de transferências especiais, como emendas PIX e voluntárias, da frente liderada pela deputada Adriana Ventura. Segue Vânia Vieira, secretária executiva da Controladoria Geral da União.",
      "speaker": {
        "name": "Ginny Morais",
        "position": "Apresentadora da Mesa de Abertura"
      }
    },
    {
      "start_time": 1701340549,
      "duration": 594,
      "transcription": "Bom dia, bom dia a todos e todas. Eu gostaria de começar cumprimentando, né, os deputados Bruno Ganen, Bia Kices, Adriana Ventura, demais deputados aqui presentes e deputadas, Chico Alencar, todos os participantes e presentes aqui. Eu gostaria primeiro de saudar EAE agradecer, né? Eu acho que os deputados estão deputados e deputadas que estão à frente desse projeto dessa frente a criada que está sendo lançada aqui de fiscalização integridade transparência saudar também todo o trabalho que vem sendo desenvolvido pela comissão de fiscalização A CGU sempre né, se colocando à disposição, apoiando no que for necessário para a gente poder avançar em termos de transparência em termos de acesso à informação de controle social de integridade no estado brasileiro para mim especial é eu acho que a participar de evento tão importante a quanto esse que está sendo realizado E aí eu também aproveito para né saudar e agradecer mandar aqui abraço da CGU para todos os participantes que nos acompanham online a porque a CGU completando esse ano vinte anos a gente está num ano muito especial, a gente vem fazendo, ao longo desse ano, balanço em diversas áreas, em diversos temas, que ACGUAA tua e junto com os vinte anos da CGU0 portal da transparência criado pelo Governo Federal em dois mil e quatro, completa no ano que vem, vinte anos também. A gente tem, a lei de acesso à informação, que completou onze anos esse ano. Então, a gente vem aí ao longo dessa caminhada, né, eu trabalho, é uma satisfação enorme ver o quanto que essa trajetória ela foi importante para incrementar transparência para o estado brasileiro. Só para os senhores terem uma ideia, né, eu fiz questão de trazer aqui os números, né? Então, o portal da transparência milhão e quatrocentos mil usuários por mês que acessam o portal. Nós temos hoje, no último mês, foram quase trinta milhões de visualizações por página do portal. Em termos de pedidos de lei de acesso, nós temos aí desde o início da lei de acesso, que como eu disse, né, completou onze anos, a gente tem quase milhão e quatrocentos mil pedidos de lei de acesso recebidos, respondidos por órgãos e entidades de todo o governo federal é o tempo médio de respostas da lae ele hoje já gira em torno de apenas 12 dias e o percentual de cumprimento está em cerca de noventa e sete porcento então deputados e deputadas né quando a gente olha isso em retrospectiva e a gente se lembra né pra quem está nessa, nesse, nessa caminhada há tantos anos, quando a gente criou o portal lá em dois mil e quatro, nem os jornalistas tinham acesso ao SIAF, né? Então, era aquela tela preta do SIAF, e a gente fala que apenas aqui alguns Consultores do congresso sabiam lidar com aquelas informações aquela tela preta do siaf só quem tinha senha, né, deputados e senadores, então, a gente não tem noção da revolução que foi o lançamento ainda em dois mil e quatro do portal da transparência. Então imaginar que qualquer cidadão, em qualquer lugar do país ou do mundo, pode acessar e acompanhar, no detalhe, todos os gastos do governo federal, isso realmente é é uma revolução em termos de transparência para o Poder Executivo Federal não à toa o portal da transparência foi premiado como uma das cinco melhores boas práticas de integridade do mundo pela ONU. Então a gente tem muito orgulho de fato, do que a CGU foi capaz de construir ao longo desses anos em termos de transparência e acesso à informação. Nesse momento, a gente também já gostaria de compartilhar aqui, e eu inclusive, trago isso em primeira mão, para os senhores e senhoras a nós estamos trabalhando para o lançamento no portal da transparência dos dados sobre renúncias fiscais. É tema que a gente sabe da maior importância, que há anos é demandado pela sociedade como todo, conhecer melhor essas informações. Os dados sobre renúncias fiscais já foram abertos pelo Ministério da Fazenda, então é importante lembrar que há cerca de dois meses o Ministério da Fazenda colocou esses dados no seu site, mas colocou os dados ainda em planilhas, né, com dificuldade ainda pra cidadão comum, poder ler, poder compreender esses dados, então, o trabalho da CGU agora é exatamente esse, com a expertise dos nossos servidores, nós estamos então, trabalhando numa consulta que vai tornar muito mais fácil, muito mais compreensível, o acesso ali por busca né, desses dados no portal. Eu acho importante também nesse momento, a gente destacar a o papel do Congresso né, como sempre né, apoiador, indutor muito importante dessa pauta. E aí quando a gente olha em retrospectiva, né, eu não posso deixar aqui de ressaltar, que ainda em dois mil e nove, o congresso aprovou, né, uma alteração na lei de responsabilidade fiscal, que determinou que todos os entes federados deveriam colocar as informações sobre a execução orçamentária financeira em tempo real. Então, e desde então, a CGU, né, o governo federal, vem então disponibilizando todos os dias, né, a gente fala que, em tempo real, na época não foi possível, né? A gente sabe que a a como é que funciona o fechamento aí da contabilidade do orçamento, mas em de mais Então, todo dia é divulgado no portal da transparência, todos os dados de empenho, liquida e pagamento do dia anterior de todos os órgãos e entidades. Então qualquer cidadão, vejam né, milhão, mais de milhão de cidadãos por dia, milhão e quatrocentos, entram no portal para poder acompanhar, né os gastos do governo federal. E por fim, eu acho importante aqui destacar também, né, o papel, eu acho que o compromisso, a responsabilidade de todos nós agentes públicos, é para que a gente a ademais de avançarmos na promoção da transparência, no incremento desses instrumentos todos que eu destaquei aqui, que nós temos investido, da importância da gente, divulgar pro cidadão né, que ele tem essas possibilidades todas, mas principalmente também capacitar, formar os cidadãos pra que eles sejam capazes de também exercer esse controle social. E aí nesse sentido, eu tenho aqui uma alegria enorme, né, de anunciar que esse g u que essa nova gestão da CGU resgatou a programa antigo que nós tínhamos também criados criado ali logo no início da CGU do olho vivo no dinheiro público que é dedicado a capacitar conselheiros de políticas públicas e cidadãos nos municípios. Então a CGU está voltando a campo, né, então essa também é uma questão pra gente, super importante. A gente acredita, no valor né do do agente público federal estar no território né, estar junto à população, orientando, capacitando, então, é nesse sentido que a gente anuncia aqui, que estamos voltando a fazer esse trabalho junto com conselheiros e cidadãos de municípios de todo o Brasil. Eu queria por fim então, colocar o CGU à disposição, colocar todos os nossos servidores nas diversas áreas em que a gente atua. Contem conosco, nós estamos sempre compromissados em avançarmos cada vez mais em transparência, em controle social, em acesso à informação e integridade. Obrigada.",
      "summary": "Secretária Executiva da CGU saluda participantes em evento fiscalização e integridade; destaca avanços no portal de transparência com milhões de usuários e visualizações; informa trabalho em abrir dados sobre renúncias fiscais; ressalta papel do Congresso e compromisso de capacitar cidadãos. CGU disponível para avançar em transparência e integridade.",
      "speaker": {
        "name": "Vânia Vieria",
        "position": "Secretária Executiva da CGU"
      }
    },
    {
      "start_time": 1701341143,
      "duration": 288,
      "transcription": "Etapa e hoje me foi dada a tarefa de conduzir o debate aqui com os convidados. É bom lembrar que esse programa está sendo esse debate está sendo transmitido ao vivo, no canal do YouTube da câmara, e eu gostaria de lembrar a todos que podem enviar perguntas, todos podem enviar perguntas, por meio do WhatsApp, três dois cinco, oito cinco sete Essas perguntas que chegarem até nós a gente, se tiver oportunidade e tempo, a gente vai repassar aos nossos convidados. Falando neles, eu gostaria de montar, a mesa de abertura, pra isso eu vou convidar. A os integrantes dessa mesa de debate começando pela deputada Erika Kokai, do PT do Distrito Federal, por favor. Convidar também o deputado Chico Alencar do PSOL do Rio de Janeiro por favor. A nossa convidada Regina Lemos de Andrade por favor. E o nosso colega aqui da câmara David Pereira da Silva. Podemos nos sentar, por favor. Na Câmara, em todas as as atividades do país, a gente teve uma aula da ControladoriaGeral da União ali agora, enfim, parece que existem boas intenções, existem mecanismos, mas eles são efetivos? O cidadão consegue entender isso consegue ter acesso porque são relatórios imensos, muitos números, muitos dados, e a gente fica se perguntando, É possível uma pessoa é comum, cidadão comum entender, poder acompanhar no caso aqui dos dos parlamentares pra onde foi a emenda que o deputado mandou, pra quem chegou aquele dinheiro, se de fato chegou, se de fato foi efetivo. No caso do Governo Federal, a gente vê obras em aí pacote de obras, o PAC, as obras estão acontecendo, estão sendo pagas, tem desvio, não tem, enfim, tem mil coisas que a gente precisa saber. E a gente tem que controlar esse orçamento de perto, né David? Então a gente precisa entender pouquinho melhor. Esse é o objetivo dessa nossa conversa aqui agora. Eu vou começar com a deputada Erika Kokai, me permita fazer breve relato da sua biografia, a senhora está no quarto mandato aqui na Câmara, vicelíder da Federação Brasil Esperança, a senhora é suplente na comissão de na comissão de constituição e justiça e de cidadania CCJ, e também da comissão de administração e serviço público, são as duas áreas que nos afetam aqui hoje. A senhora tem como formação de psicóloga e trabalhou muito tempo no sistema bancário e representou os bancários aqui de Brasília. Eu queria conversar conversar com a senhora, dentro dos temas que foram propostos pro debate. Qual a relevância da sociedade quando se trata de fiscalização de emprego dos recursos públicos? O microfone está aí com a sua. Muito obrigado. Primeiro saudar a realização desse debate.",
      "summary": "Apresentadora da Mesa de Abertura anuncia direto no YouTube do Parlamento, incentiva perguntas via WhatsApp, apresenta integrantes do painel e questiona relevância da sociedade na fiscalização de emprego de recursos públicos.",
      "speaker": {
        "name": "Ginny Morais",
        "position": "Apresentadora da Mesa de Abertura"
      }
    },
    {
      "start_time": 1701341431,
      "duration": 223,
      "transcription": "Etapa e hoje me foi dada a tarefa de conduzir o debate aqui com os convidados. É bom lembrar que esse programa está sendo esse debate está sendo transmitido ao vivo, no canal do YouTube da câmara, e eu gostaria de lembrar a todos que podem enviar perguntas, todos podem enviar perguntas, por meio do WhatsApp, três dois cinco, oito cinco sete Essas perguntas que chegarem até nós a gente, se tiver oportunidade e tempo, a gente vai repassar aos nossos convidados. Falando neles, eu gostaria de montar, a mesa de abertura, pra isso eu vou convidar. A os integrantes dessa mesa de debate começando pela deputada Erika Kokai, do PT do Distrito Federal, por favor. Convidar também o deputado Chico Alencar do PSOL do Rio de Janeiro por favor. A nossa convidada Regina Lemos de Andrade por favor. E o nosso colega aqui da câmara David Pereira da Silva. Podemos nos sentar, por favor. Na Câmara, em todas as as atividades do país, a gente teve uma aula da ControladoriaGeral da União ali agora, enfim, parece que existem boas intenções, existem mecanismos, mas eles são efetivos? O cidadão consegue entender isso consegue ter acesso porque são relatórios imensos, muitos números, muitos dados, e a gente fica se perguntando, É possível uma pessoa é comum, cidadão comum entender, poder acompanhar no caso aqui dos dos parlamentares pra onde foi a emenda que o deputado mandou, pra quem chegou aquele dinheiro, se de fato chegou, se de fato foi efetivo. No caso do Governo Federal, a gente vê obras em aí pacote de obras, o PAC, as obras estão acontecendo, estão sendo pagas, tem desvio, não tem, enfim, tem mil coisas que a gente precisa saber. E a gente tem que controlar esse orçamento de perto, né David? Então a gente precisa entender pouquinho melhor. Esse é o objetivo dessa nossa conversa aqui agora. Eu vou começar com a deputada Erika Kokai, me permita fazer breve relato da sua biografia, a senhora está no quarto mandato aqui na Câmara, vicelíder da Federação Brasil Esperança, a senhora é suplente na comissão de na comissão de constituição e justiça e de cidadania CCJ, e também da comissão de administração e serviço público, são as duas áreas que nos afetam aqui hoje. A senhora tem como formação de psicóloga e trabalhou muito tempo no sistema bancário e representou os bancários aqui de Brasília. Eu queria conversar conversar com a senhora, dentro dos temas que foram propostos pro debate. Qual a relevância da sociedade quando se trata de fiscalização de emprego dos recursos públicos? O microfone está aí com a sua. Muito obrigado. Primeiro saudar a realização desse debate.",
      "summary": "Mediador do Ciclo de Debates: debate ao vivo no YouTube da Câmara, perguntas via WhatsApp, convidados incluem deputadas Erika Kokai (PT-DF) e Regina Lemos de Andrade, deputado Chico Alencar (PSOL-RJ), e colega David Pereira da Silva. Objetivo: melhor compreensão da fiscalização dos recursos públicos; relevância da sociedade na fiscalização do emprego de recursos públicos discutida.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701341654,
      "duration": 182,
      "transcription": "Ele é fundamental, ele é diálogo, diálogo que onde nós a partir desta conversa nós buscamos empoderar a capacidade de fiscalização da própria população. Acho que é absolutamente fundamental que a população possa primeiro entender dos direitos, ou ter consciência dos direitos, até porque por muito tempo neste país, país tão marcado pelas casas grandes e senzalas, nós tivemos uma confusão entre direito como se direitos fossem favores, direito não é favor. Direitos que estão assegurados na nossa própria legislação, mas que servem devem ser garantidos pela nossa própria condição humana. Então portanto, é ter noção dos direitos e ao mesmo tempo, saber que as políticas públicas são a forma mais concreta de se tentar fechar o luto, o luto ou de se tentar fazer o luto e fechar o ciclo de períodos muito traumáticos da nossa história, que não fizemos o luto deles, São períodos como a colonização, o colonialismo, ou também a escravização, a ditadura. Então é muito importante que nós possamos ter políticas públicas de qualidade para que nós possamos assegurar direitos e para que possamos fechar o ciclo de períodos muito traumáticos na nossa história, fazer o luto desses períodos. Isso se dá a partir do empoderamento da própria população, da capacidade de ir controle da própria de controle social. Quando nós tivemos governo anterior, rompimento muito grande de todos os conselhos, das conferências, de instrumentos que foram construídos para elevar o nível de fiscalização da própria população sobre o destino dos recursos públicos que são recursos angariados, ou seja, providos pela própria população através do processo de arrecadação e ao mesmo tempo da construção das políticas públicas. Então penso que retomar os conselhos como está acontecendo elevar o nível de participação da sociedade civil, do controle social, são instrumentos fundamentais para que nós possamos enfim ter as condições de fazer o luto dos períodos traumáticos e de ter valorização das próprias políticas públicas, que passa, como eu disse, por consciência de direitos. Mas veja, tem projeto de minha autoria aqui na câmara que fala também de linguagem simples, Linguagem simples, linguagem direta, linguagem que seja que possa ser compreendida. Compreendida por muita gente. Por todas as pessoas, não é? Então e esse projeto tem uma certa está tendo uma certa dificuldade de ser aprovado, mas ele vem na perspectiva de que a informação possa ser absorvida, que ela seja acessível, porque é preciso ter a informação, o direito à informação, ao mesmo tempo, consciência de direito, consciência dos direitos que a população carrega e ao mesmo tempo instrumentos para que se possa fazer essas fiscalização. É aquela dificuldade que se fala, né, do",
      "summary": "Deputada ressalta importância do diálogo para empoderar a população a fiscalizar, compreender direitos e participar no controle das políticas públicas, bem como a necessidade de linguagem clara e acessível na comunicação de informação pública. Ela também menciona a importância de fechar ciclos de traumas históricos por meio de políticas públicas efetivas e a necessidade de retomada de conselhos e conferências para elevar o nível de participação social.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701341836,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701341848,
      "duration": 182,
      "transcription": "Todas as pessoas e chegaram à condição de que as pessoas possam ter, de fato, acesso à informação. Acesso à informação não se constrói apenas com instrumentos onde a informação ela não tem a condição de ser entendida pelo conjunto da população. Comunicação simples não é comunicação simplória, é comunicação direta e que seja acessível. Acho que essa, que tem que ser feito isso, tem que ser feito isso pra que você possa ter AAA difusão do acesso ou acesso, enfim, robustecido da população as informações, a consciência de direitos e os instrumentos necessários para que se faça a fiscalização. É uma questão quase de aprendizado, né, a pessoa tem que aprender ou entender que ela tem acesso, ele pode buscar esses dados, ela tem que as comunidades as pessoas têm que entender que estão os dados disponíveis às vezes nem sequer sabem disso, não é isso? É preciso que esse se se tenha se tenha conhecimento dos instrumentos que foram construídos, mas ao mesmo tempo que se tenha condições de que esses instrumentos possam ser utilizados. Por isso penso que é importante levar essa discussão pras escolas, porque a discussão dá nas escolas pra que nós possamos enfim discorrer sobre os instrumentos como a lei de acesso à informação e os que foram construídos mas também para que nós possamos enfim trabalhar nessa perspectiva de consciência de direitos e exigirmos que os direitos sejam cumprindo. Por fim eu diria que outra coisa muito importante é que muitas vezes nós estabelecemos prioridades, prioridades na aplicação dos recursos, impedimento de contingenciamento de determinados recursos para porque são políticas imprescindíveis construção da cidadania. E que nós precisamos aprimorar os instrumentos de prestação de contas, de prestação de contas do poder particularmente o executivo, não é? Em todas as esferas. Se nós temos como prioridade crianças e adolescentes dando apenas exemplo, é prioridade absoluta, a única prioridade absoluta na nossa constituição né, é preciso que os estados, o municípios, enfim, que o executivo em todas as suas esferas sejam obrigados a prestar contas, a prestar contas sobre a utilização dos recursos nas prioridades postas pela construção cidadã, ou pela própria legislação e pelos direitos que precisam ser assegurados. Tem poucos instrumentos de prestação de contas e tem poucos instrumentos para que se possa responsabilizar os gestores que não implementam o orçamento de acordo com as prioridades do exercício da cidadania ou da nossa própria humanidade. Então penso que são instrumentos que nós precisamos aprimorar. Já já a gente vai voltar a tratar",
      "summary": "Deputada destacou a importância do acesso à informação clara e compreensível para todos, ferramentas de fiscalização e conscientização sobre direitos, necessidade de aprimorar meios de responsabilização de gestores e ênfase na prioridade de garantia de direitos das crianças e adolescentes.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701342030,
      "duration": 48,
      "transcription": "Gostaria de ouvir agora a opinião do nosso outro convidado o deputado Chico Alencar, do pessoal do Rio de Janeiro também breve resumo da sua biografia, o senhor está no seu quinto mandato aqui na Câmara, o senhor titular do conselho de ética da casa e membro suplente da Comissão de Constituição e Justiça e Cidadania, professor, mestre em educação além de belo escritor. Dentro dessas colocações que a deputada Hera Cocai colocou aqui, da necessidade de, as escolas, o senhor como professor das escolas entenderem e participarem mais ativamente dos alunos aprenderem isso desde de uma, momento em que eles possam ter compreensão desses direitos, me conta pouquinho do que é possível fazer isso na sua opinião por favor. Uhum. Bom, primeiro.",
      "summary": "A mediadora do Ciclo de Debates perguntou ao deputado Chico Alencar sobre a importância de professores e escolas abordarem ativamente os direitos das crianças e como isso pode ser alcançado, lembrando sua experiência acadêmica e profissional. O deputado começou sua resposta dizendo \"primeiro\".",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701342078,
      "duration": 351,
      "transcription": "",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701342429,
      "duration": 78,
      "transcription": "O gancho deputado, o Brasil é dos países que mais consome internet no mundo né? Os brasileiros ficam mais tempo conectados, às vezes assistindo diversão filmes tal, mas também tem muita gente que usa pra trabalhar pra pesquisar e então o grande desafio é colocar na palma da mão literalmente do brasileiro esses dados de uma forma que ele seja seja possível de trabalhar. Eu acho que sobre isso a gente vai ouvir agora uma experiência que está em curso no governo federal, pra isso eu queria convidar a palavra, dar a palavra pra nossa outra convidada, Regina Lemos de Andrade diretora do departamento de transferências e parcerias da união do ministério de gestão e inovação em serviço público o MIG. Ela é responsável pela plataforma obras ponto GOV ponto BR, é uma solução tecnológica que vai ajudar o governo federal, estados e municípios a dar mais transparência para obras públicas. É portal eletrônico, criado com base numa regra, decreto presidencial de dois mil e vinte, que estabeleceu diretrizes para divulgação de dados sobre as obras públicas. Regina, por favor, sua participação aqui, sua colaboração conosco nesse debate por favor. Bom dia, bom dia a todos muito orgulhosa e grata.",
      "summary": "Mediador do Ciclo de Debates mencionou que o Brasil é um dos maiores consumidores de internet, com brasileiros passando muito tempo online para lazer e trabalho. Ele apresentou Regina Lemos de Andrade, responsável pelo portal eletrônico \"Obras.GOV.BR\", que fornecerá mais transparência em obras públicas, criado com base em um decreto presidencial de 2022. Regina saudou e agradeceu.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701342507,
      "duration": 357,
      "transcription": "Participar dessa mesa tão ilustre, agradeço EAA Sephora pelo convite, e assim, concordo com as falas né? Como falar com o cidadão, como ter os dados e hoje no Ministério da gestão, o que é o nosso objetivo é fornecer enquanto órgão central ferramentas. Ferramentas tanto para os institucionais para os órgãos poderem facilitar o seu serviço, como de controle social para para os cidadãos. E a gente começou, né, em conjunto com os órgãos de controle TCU, CGU, alguns estudos mais ou menos ali em dois mil e quinze até dois mil e dezenove pra gente conseguir implementar uma ferramenta de obras públicas e a gente não faz só isso, né. A gente mexe com ferramentas para obras públicas, ferramentas de transferências, então a gente tem o transferi Gov obras Gov todos os sistemas são padrão Gov br a nomenclatura pra deixar mais simples foi uma tentativa viu deputada, ou o que ele faz GOVBR, então ele faz transferência transfere o GOVBR ele cuida de obra obras GOVBR, a gente tem aplicativo para o cidadão, então o cidadão gov br para que a gente tente chegar mais perto do cidadão. E aí começamos com desafio primeiro de padronização, o que que é uma obra paralisada? O que que é uma obra? O que que é uma construção? O que é uma fabricação? E aí colocamos normativamente conseguimos institucionalmente todos os órgãos seguindo o mesmo padrão que aí é o decreto, e aí fomos pra solução tecnológica. A solução tecnológica quando a gente fala tecnologia hoje em dia, não só internet o céu é o limite, mas o que que a gente vai fazer com isso? Como é que deixar isso mais intuitivo mais simples mais voltado? O cidadão não é obrigado a saber o que é o empenho que é uma liquidação DH, né? E começa com as siglas a gente gosta de sigla, né? DH, 0P0B, aí se ainda não sabe ele quer saber que se é pagamento, se é uma obra, se está parar, se está parado, se vai ser entregue e aí a gente começou com uma série de ferramentas, mas a gente precisa melhorar a comunicação. A gente porque o Brasil tem medidas continentais? Como é que eu chego ali no cidadão lá em Juína no Mato Grosso, como é que eu chego lá em Marabá, pra que ele saiba, e ele saiba do seu direito e saiba as ferramentas para garantir esse direito. É muito difícil nós estamos em Brasília por mais que a gente viaje, a CGU é parceira nós fazemos algumas, mas a gente precisa que isso for seja disseminado, e aí copiando boas práticas de educação, passamos a trabalharem com multiplicadores e com rede. O governo federal não consegue fazer sozinho, não é para fazer sozinho isso é uma parceria entre órgãos, né? E entre órgãos públicos entre sociedade civil organizada e o próprio cidadão, então a gente começou há oito anos, uma rede de parcerias chama rede de parcerias hoje composta por todos os estados por trinta e nove associações municipalistas e capitais, sociedade civil, órgão de controle, órgãos da união, muita gente, dá trabalho danado? Dá imagina sentar todo mundo e dá trabalho danado, mas cada tem uma visão desse processo e a gente busca que essas pessoas no local, na região, no estado, essas pessoas dentro do município, elas possam ser pontos de contato e que o Obras Gov, o cidadão Gov, o transfer Gov seja coisas mais simples pra eles, que eles consigam saber, ele não vai ligar pra Regina né, alguns ligam mas não vai ligar pra Regina, ele vai procurar lá o prefeito pra perguntar e o prefeito tem alguém lá que sabe sobre isso, e se esse alguém não souber ele vai procurar associação, associação não souber vai procurar a gente, então é uma rede, e a gente combateu muita fake news, né? A gente abriu seleções do PAC agora e rodou fake news sobre a seleção não não pode isso, não pode aquilo tal, e na rede, essas pessoas que a gente chama de coordenadores da rede, isso pode é verdade? Não não é, olha está aqui o link do YouTube a gente apresentou, e a gente vai disseminando. É claro. A gente sempre vai precisar de mais e mais e mais comunicação, mas esse trabalho em rede faz que a gente possa otimizar o que a gente faz. Olha está vendo isso aí, o David que cortou meu microfone que eu estou sabendo. Jamais. E assim só pra completar né? São painéis aplicativos aonde obras ficam abertas e as emendas parlamentares ficam lá as transferências como é que foram gastos quem foi pago quem não foi pago, previsão então já fica o convite de todo mundo entrar olhar participar Já está efetivo? Já já a gente Foi lançado há pouco tempo não é isso? É a gente tem a rede funcionando há oito anos, e os painéis dois mil e quinze os aplicativos logo depois o Obras é o caçula, né? O Obras Gov foi lançado agora em dois mil e vinte e então está aberto, né? Você botar aí dá uma pesquisa na internet Obras Gov você vai achar o site porque o site são grandes então, põe obras Gov transfere Gov cidadão Gov são as ferramentas pesquisando você consegue acessar de forma simples, e o aplicativo quando a deputada falou eu fiquei assim com o coração quentinho né? Porque o cidadão abre ele não precisa saber nada, o aplicativo faz o georreferenciamento de onde ele está, e no mapa mostra os pãezinhos onde tem transferência e o que se ele clica ali, ele sabe os dados. Regina onde estava isso, está aí mas a gente tem que comunicar melhor. O Regina me me me permita. Flávio por favor. Se alguém quer saber",
      "summary": "Diretora do Ministério de Getão e Inovação em Serviço Público: objetivo fornecer ferramentas para facilitar serviço público e controle social; iniciativa para padronizar e simplificar dados sobre obras públicas e transferências; rede de parcerias com diversos setores para disseminar informações e combater fake news; lançou painéis e aplicativos para transparência em gestão de recursos públicos.",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701342864,
      "duration": 99,
      "transcription": "Vila Rizon é de Santo Antônio da Manga de São Romão. O nome foi simplificado para São Romão, município do norte de Minas eu já passei lá, ele existe. Tem uma obra que está interrompida com não sei quantos, mais de mil no Brasil de hoje. Se ela foi retomada, está sendo, em que situação está, se eu clicar obras ponto GOV eu fico sabendo? Fica, você que tem mapa, vamos lá vou fazer o recorte, no mapa você consegue filtrar. Como a gente aplicou ele é novinho tem dois anos, a partir de vinte e qualquer obra que recebeu o recurso federal ela está ali. As obras antigas saiu cronograma porque a gente está falando de né, mais de cem mil obras pra que os órgãos cadastrassem as mais antigas, então as mais antigas complementam se não me engano o calendário até o ano que vem todas vão estar lá. Então se desculpa qual é o nome é muito grande deputado. São Romão. São Romão posso falar quase com São Romão. Tá então se São Romão a obra foi retomada e recebeu dinheiro a partir de vinte e ele com certeza está lá. Aí você vai falar assim Regina mentira, né? Mentira eu conheço o servidor público foi lá fez, não a gente travou o SIAF, a gente fez uma parceria com o Ministério da Fazenda secretaria do tesouro nacional, e aí quem está em casa e não sabe mas no orçamento tem código que identifica que aquela despesa quer a obra que é o elemento código de despesa cinquenta EEA gente travou, então cinquenta e é o que é o código só pode ser empenhado se tiver cadastrado, então a partir de vinte",
      "summary": "Obra em São Romão, interrompida há mais de dois anos, pode ser localizada no mapa de obras do governo com filtro de recursos federais. A partir de 2020, todas as obras devem estar cadastradas, incluindo as antigas, para transparência no orçamento.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701342963,
      "duration": 7,
      "transcription": "Sofreu trauma que é a explicitação dessa lógica de balcão com o orçamento secreto. Acho que o orçamento secreto é atentado, atentado contra a república, contra a democracia, porque ele atenta inclusive contra a transparência. E ele faz com que nós tenhamos uma uma deturpação do que é a função parlamentar. Função parlamentar para além de legislar, já disse o Chico, é também de fiscalizar, de elaborar políticas públicas, de exigir que nós tenhamos o cumprimento inclusive da legislação que é aprovada. Essa democracia representativa penso eu, ela só se potencializa com democracia participativa. Então portanto eu penso assim, a relação entre direitos e democracia ela é muito umbilical. O direito ele vai carregando a democracia para o Brasil invisibilizado, para as dobras desse país, e é o direito que transforma a democracia, usando termo de boa aventura, em democracia de alta intensidade e não de baixa intensidade. Então, portanto, é fundamental que nós possamos discutir o orçamento participativo, que nós possamos ter a participação da população a na construção do próprio orçamento ou dos recursos que são oriundos da própria população para que você possa ter país com mais direitos. O Governo Federal fez agora o orçamento participativo do do plano plurianual. É preciso que esta que essa estratégia ela se traduza na LDO, que se traduza também na lei orçamentária. Porque, veja, até que ponto a emenda passou a ser uma tentativa de angariar votos pela, substituindo a essência de mandato parlamentar. Isso do orçamento secreto é o primeiro que ele fica com muita dificuldade de ser fiscalizado, mas o que foi fiscalizado em alguns aspectos indicava que ali, esse é secreto, tem uma possibilidade imensa de estar, namorando com o malfeito, ou namorando com a própria corrupção, porque tem que ser absolutamente transparente. Então nós temos instrumentos, instrumentos para que nós possamos assegurar a transparência, mas fundamentalmente a população tem que se apropriar desses instrumentos e tem que se construir uma grande uma grande estrutura para que a população seja diretamente ouvida, para que a a obra que chega lá a obra, o hospital é às vezes obras que são necessárias, mas que chegue lá não venha como favor, porque aí é a mesma lógica do favor, É a lógica de que o parlamentar foi lá e me contemplou, me fez favor. Não, é o direito. Nós temos direitos. A nossa humanidade instrumentos sou eu sou moro aqui no Distrito Federal mas aqui no Distrito Federal, exemplo belíssimo. As pessoas foram, foram discutir, foram colocar quais são os seus desejos, quais são as suas reivindicações, foram falar das suas realidades, porque você constrói os seus anseios a partir da realidade. E essa realidade muitas vezes ela não tem ela não tem flexibilidade. Então foi experiência belíssima, de reunir a sociedade civil organizada, e dos conselhos também, do retorno dos conselhos, com a participação da sociedade civil. E penso eu é que os conselhos eles eles têm que ser também instrumentos de controle do orçamento, Os conselhos de saúde, o conselho, enfim, de assistência os conselhos, tem que ser instrumento de controle do próprio orçamento para que se assegure as prioridades. Reivindicatório.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701342970,
      "duration": 22,
      "transcription": "Agora já está em sete. Será que vai mais? São romanão no seu aplicativo aí? Isso rapaz. Você olha enquanto isso eu vou Vou. Outro convidado, David Pereira da Silva. Assessor de orçamento aqui da Câmara dos Deputados, ele trabalha na liderança do Podemos, onde está o nosso secretário Bruno Ganem. David, diante",
      "summary": "Diretora do Ministério de Getão e Inovação em Serviço Público anunciou sétimo convidado, David Pereira da Silva, assessor de orçamento na Câmara dos Deputados e trabalhando na liderança do Podemos com o secretário Bruno Ganem.",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701342992,
      "duration": 39,
      "transcription": "De dessas primeiras falas aqui, a gente observa que o principal é tentar passar pro cidadão aquela quantidade imensurável de dados que existem, a gente olha aquilo e não sabe pra onde vai, é muita informação é muito código. Como é que vocês trabalham, no dia a dia? Eu sei que vocês têm uma expertise pra ler aquilo, mas como é que vocês trabalham, no caso você nesse, ajudando o deputado Ganem, nesse trabalho pra poder tentar fazer com que isso fique mais amigável e que isso não não seja uma peça, uma caixa preta, por favor. Primeiramente eu quero agradecer.",
      "summary": "Mediador do Ciclo de Debates fala sobre a importância de tornar a grande quantidade de dados e códigos acessíveis e amigáveis às pessoas, destacando a necessidade de fazer informações \"não sejam uma caixa preta\". Ele também expressa gratidão. Resumido em poucas palavras: \"Tornar dados acessíveis, evitar 'caixa preta', agradecimento.\"",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701343031,
      "duration": 349,
      "transcription": "Convite né, estar aqui na pessoa do Paulo, na pessoa da Regina, pessoal da da Secretaria de Transparência muito me honra estar ladiando aqui a deputada, Erika Cochai, deputado Chico, eu sou grande admirador do trabalho de vocês, há muitos anos eu os acompanho, eu era criança já acompanhava os trabalho do do parlamento brasileiro. Agradecer você que está em casa, está acompanhando isso aí. Aqui nesse momento a gente vai falar muita coisa interessante pra você, Então não desliga, compartilha esse link. Se você não está vendo ao vivo, está vendo daqui a cinco anos, daqui a três meses, continue, que a gente aqui hoje vai falar de muita coisa que interessa a sua vida. Eu sempre busquei, viver uma frase que eu aprendi ela há alguns anos. Eu adotei ela não é da minha autoria deputado né? Também não sei o autor não é no Alberto Bobbio, estuda que a vida muda. Eu não me envergonho de dizer que fui flanelinha. E cheguei aqui no Parlamento através dos estudos. O estudo me deu essa condição. Mas, respondendo à sua pergunta, sempre eu busco usar a linguagem simples, que é do projeto de lei da deputada, porque a parte orçamentária, a parte do recurso público, a parte legislativa brasileira e o português em si ele é ele é muito rebuscado, né, E as pessoas lamentavelmente que tem grau de conhecimento maior, elas procuram falar de uma forma mais difícil, e você que está aí às vezes uma pessoa que não tem tanto estudo uma pessoa simples, não entende o que eu estou falando, e na na grande intenção de querer mostrar conhecimento eu acabo me afastando de você. Então respondendo o que ele falou a gente procura sempre usar uma linguagem mais simples, não simplória, mais simples, que atinja o seu objetivo de entender o que eu estou falando. Em idos de dois mil e catorze, o parlamento brasileiro, atendendo a anseio do povo, criou a emenda constitucional número oitenta e seis. O que que é a emenda constitucional oitenta e seis? Ela transformou o orçamento em impositivo. Antes disso nós tínhamos quinhentos e treze deputados federais oitenta e senadores ou seja quinhentos e noventa e quatro pessoas representando o povo brasileiro, e essas pessoas não tinham, uma participação ativa no dinheiro que é seu. Por que que o dinheiro é seu? O dinheiro não é público, o dinheiro é do povo porque vem da sua arrecadação. É do litro de leite, é da gasolina que você compra, é da energia elétrica que você paga tem tributo, tem uma partezinha daquele dinheiro que vai pro cofre público, isso é devolvido pra você em saúde educação transporte segurança pública, saneamento básico. E o parlamentar que é aquela pessoa que está na linha de frente que é quem está ouvindo o povo que quando chega para fazer uma visita lá na cidade estrutural, lá em Quatis. Ele é abordado pelo cidadão, pelo seu eleitor. O que que você fez? O que que você está fazendo lá? Então quando se criou a figura do orçamento impositivo o parlamentar estava escutando a vontade do povo, escutando aquele anseio. Por quê? Porque o parlamentar é quem está na linha de frente do governo. O Poder Executivo lamentavelmente, e eu falo o Poder Executivo federal, ele fica pouco distante, ele fica mais longe do povo, e o parlamentar não o parlamentar tem esse acesso direto. E aí com a criação das emendas impositivas houve a oportunidade do parlamentar participar mais do orçamento que antes ele só votava. Agora não, tem uma transformemse nas famosas emendas parlamentares. Essas emendas fazem obras, essas emendas constrói, creches e escolas, essas emendas compram ambulâncias, essas emendas compram viaturas, essas emendas servem para melhorar a sua vida. E através dessas emendas o povo acaba tendo benefício direto, né, obviamente tem suas mazelas como tudo no Brasil lamentavelmente, mas o objetivo ele é alcançado porque chega na ponta, chega na ponta mesmo e ela vem sendo aperfeiçoada, criouse uma novo mecanismo que é a transferência especial, que desburocratizou mais ainda pouco o processo de transferência de recurso público, chega diretamente na conta da prefeitura o recurso que é destinado pelo parlamentar, inclusive estamos vivendo isso nesse momento, né. Nesse momento agora a gente está no período de indicação de emendas, o prazo encerra amanhã. Amanhã. Amanhã encerra. Então, né, concluindo a minha fala, nesse primeiro momento, você que está em casa, cobre o seu parlamentar, entra na rede social dele, verifica se o que ele está fazendo aqui em Brasília, está atendendo a sua comunidade. E cobra manda uma mensagem vai lá no direct. Certamente eu te dou certeza que assessor alguém vai ver essa mensagem, isso vai chegar no seu parlamentar. Antigamente não. Antigamente ficava todo aqui em Brasil todo mundo aqui em Brasília nessa ilha né, que é Brasília, longe do povo. Hoje não, numa rede social você alcança o seu parlamentar, direta e indiretamente. Então eu quero agradecer muito por estar aqui ladiando esses grandes ícones da política brasileira, né e encerrar a minha palavra repetindo o que eu falei, estuda que a vida muda, você está em casa, você está aí vendo isso aqui agora, compartilha esse link, participe mais, observe mais, que o Brasil tem futuro, o Brasil",
      "summary": "Acessor de Orçamento da Câmara dos Deputados fala sobre orçamento impositivo, emendas parlamentares e transferência especial. Ele destaca a importância do parlamentar como representante do povo e o papel deles na utilização de recursos públicos para obras que beneficiam a comunidade. O prazo para indicação de emendas acaba amanhã e ele incentiva o cidadão a entrar em contato com seu parlamentar e verificar se ele está atendendo à comunidade.",
      "speaker": {
        "name": "Deyvid Pereira da Silva",
        "position": "Acessor de Orçamento da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1701343380,
      "duration": 9,
      "transcription": "Todas as pessoas e chegaram à condição de que as pessoas possam ter, de fato, acesso à informação. Acesso à informação não se constrói apenas com instrumentos onde a informação ela não tem a condição de ser entendida pelo conjunto da população. Comunicação simples não é comunicação simplória, é comunicação direta e que seja acessível. Acho que essa, que tem que ser feito isso, tem que ser feito isso pra que você possa ter AAA difusão do acesso ou acesso, enfim, robustecido da população as informações, a consciência de direitos e os instrumentos necessários para que se faça a fiscalização. É uma questão quase de aprendizado, né, a pessoa tem que aprender ou entender que ela tem acesso, ele pode buscar esses dados, ela tem que as comunidades as pessoas têm que entender que estão os dados disponíveis às vezes nem sequer sabem disso, não é isso? É preciso que esse se se tenha se tenha conhecimento dos instrumentos que foram construídos, mas ao mesmo tempo que se tenha condições de que esses instrumentos possam ser utilizados. Por isso penso que é importante levar essa discussão pras escolas, porque a discussão dá nas escolas pra que nós possamos enfim discorrer sobre os instrumentos como a lei de acesso à informação e os que foram construídos mas também para que nós possamos enfim trabalhar nessa perspectiva de consciência de direitos e exigirmos que os direitos sejam cumprindo. Por fim eu diria que outra coisa muito importante é que muitas vezes nós estabelecemos prioridades, prioridades na aplicação dos recursos, impedimento de contingenciamento de determinados recursos para porque são políticas imprescindíveis construção da cidadania. E que nós precisamos aprimorar os instrumentos de prestação de contas, de prestação de contas do poder particularmente o executivo, não é? Em todas as esferas. Se nós temos como prioridade crianças e adolescentes dando apenas exemplo, é prioridade absoluta, a única prioridade absoluta na nossa constituição né, é preciso que os estados, o municípios, enfim, que o executivo em todas as suas esferas sejam obrigados a prestar contas, a prestar contas sobre a utilização dos recursos nas prioridades postas pela construção cidadã, ou pela própria legislação e pelos direitos que precisam ser assegurados. Tem poucos instrumentos de prestação de contas e tem poucos instrumentos para que se possa responsabilizar os gestores que não implementam o orçamento de acordo com as prioridades do exercício da cidadania ou da nossa própria humanidade. Então penso que são instrumentos que nós precisamos aprimorar. Já já a gente vai voltar a tratar",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701343389,
      "duration": 30,
      "transcription": "",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701343419,
      "duration": 6,
      "transcription": "Etapa e hoje me foi dada a tarefa de conduzir o debate aqui com os convidados. É bom lembrar que esse programa está sendo esse debate está sendo transmitido ao vivo, no canal do YouTube da câmara, e eu gostaria de lembrar a todos que podem enviar perguntas, todos podem enviar perguntas, por meio do WhatsApp, três dois cinco, oito cinco sete Essas perguntas que chegarem até nós a gente, se tiver oportunidade e tempo, a gente vai repassar aos nossos convidados. Falando neles, eu gostaria de montar, a mesa de abertura, pra isso eu vou convidar. A os integrantes dessa mesa de debate começando pela deputada Erika Kokai, do PT do Distrito Federal, por favor. Convidar também o deputado Chico Alencar do PSOL do Rio de Janeiro por favor. A nossa convidada Regina Lemos de Andrade por favor. E o nosso colega aqui da câmara David Pereira da Silva. Podemos nos sentar, por favor. Na Câmara, em todas as as atividades do país, a gente teve uma aula da ControladoriaGeral da União ali agora, enfim, parece que existem boas intenções, existem mecanismos, mas eles são efetivos? O cidadão consegue entender isso consegue ter acesso, porque são relatórios imensos, muitos números, muitos dados, e a gente fica se perguntando, É possível uma pessoa é comum, cidadão comum entender, poder acompanhar no caso aqui dos dos parlamentares pra onde foi a emenda que o deputado mandou, pra quem chegou aquele dinheiro, se de fato chegou, se de fato foi efetivo. No caso do Governo Federal, a gente vê obras em aí pacote de obras, o PAC, as obras estão acontecendo, estão sendo pagas, tem desvio, não tem, enfim, tem mil coisas que a gente precisa saber. E a gente tem que controlar esse orçamento de perto, né David? Então a gente precisa entender pouquinho melhor. Esse é o objetivo dessa nossa conversa aqui agora. Eu vou começar com a deputada Erika Kokai, me permita fazer breve relato da sua biografia, a senhora está no quarto mandato aqui na Câmara, vicelíder da Federação Brasil Esperança, a senhora é suplente na comissão de na comissão de constituição e justiça e de cidadania CCJ, e também da comissão de administração e serviço público, são as duas áreas que nos afetam aqui hoje. A senhora tem como formação de psicóloga e trabalhou muito tempo no sistema bancário e representou os bancários aqui de Brasília. Eu queria conversar conversar com a senhora, dentro dos temas que foram propostos pro debate. Qual a relevância da sociedade quando se trata de fiscalização de emprego dos recursos públicos? O microfone está aí com a sua. Muito obrigado. Primeiro saudar a realização desse debate.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701343425,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701343428,
      "duration": 204,
      "transcription": "Acho que a gente não deve ser norteado por ter ou não ter votos. Eu tenho uma preocupação com emenda parlamentar. E aí tem o desvirtuamento do orçamento secreto, das emendas pouco transparentes, e do uso clienteelista. Eu estou impressionado, eu estou no meu quinto mandato, os anteriores havia as emendas mas elas dependiam da boa vontade do Executivo, chegou a haver absurdo, que me foi nebandado diretamente, não sei se no governo Lula Dilma, eu falei não, vai lá fazer uma cartinha pro ministro tal ou qual pra ele liberar a sua emenda. Falei eu era até pra dois ministros que me foram indicados pra eu apelar por favor pra implementar aquela emenda, eu até tinha relação pessoal. Eu falei não vou fazer coisa nenhuma, a emenda está lá se eu fiz é porque é de se supor que tem alguma utilidade social e o governo executa ou não. Em geral não era, virou instrumento de barganha antigamente então tem aspecto positivo das emendas obrigatórias, mas eu estou muito impressionado, o mandato pra mim era polêmica, debate, discussão de política pública, fiscalização do Executivo, e agora virou em boa má parte uma espécie de unidade orçamentária da União. Exato. Que vem de demanda desde que eu tomei posse em primeiro de fevereiro fértil. É gente procurando, ficar até poxa que bacana interesse uma, vai conversa vai conversa. Ah mas olha, dá pra fazer a emenda tal qual do todo o tipo de pedido, os mais variados, porque virou muito isso. Tem elemento concreto, porque vai virar algo palpável, mas tem certo apequenamento da função do parlamentar. Nós não não somos precipuamente unidade orçamentária, nós somos parlamentares, legisladores, fiscalizadores e promotores de políticas públicas. E do debate, parlamento é espaço do dissenso e do debate. Então eu vejo com muita preocupação as emendas e aí mais do que nunca elas têm que ser ter transparência total. Uma vez eu fui, você falou em Quatis, eu fui lá perto em Pinheiral, e tinha uma faixa de umas raras emendas minhas no tempo anterior em que não eram obrigatórias, agradecendo ao deputado Chico pela biblioteca, lá numa universidade pública. Eu falei olha, isso me constrange falei até publicamente, foi quase deselegante da minha parte, falei vocês não têm que agradecer nada porque o dinheiro é de vocês mesmos. Então não tem, eu já vi deputados Gil Érico inclusive da nossa esquerda que faziam panfletinho e distribuíam na porta do hospital dizendo olha, está vendo aquele raio x lá ou aquele aparelho aquela tomografia? Fui eu que consegui, porque vira também fidelização de curral eleitoral. Eu não acho bacana isso pra democracia brasileira. Por favor deputada.",
      "summary": "Deputado expressa preocupação com emendas parlamentares, desvirtuamento do orçamento secreto e uso clientelista. Observa mudança na função do parlamentar, agora mais focada em questões orçamentárias do que em fiscalização e promoção de políticas públicas. Advoga por transparência total em emendas. Critica aproveitamento político pessoal e fidelização de eleitores com recursos públicos.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701343632,
      "duration": 7,
      "transcription": "Eu acho que a gente",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701343639,
      "duration": 259,
      "transcription": "Sofreu trauma que é a explicitação dessa lógica de balcão com o orçamento secreto. Acho que o orçamento secreto é atentado, atentado contra a república, contra a democracia, porque ele atenta inclusive contra a transparência. E ele faz com que nós tenhamos uma uma deturpação do que é a função parlamentar. Função parlamentar para além de legislar, já disse o Chico, é também de fiscalizar, de elaborar políticas públicas, de exigir que nós tenhamos o cumprimento inclusive da legislação que é aprovada. Essa democracia representativa penso eu, ela só se potencializa com democracia participativa. Então portanto eu penso assim, a relação entre direitos e democracia ela é muito umbilical. O direito ele vai carregando a democracia para o Brasil invisibilizado, para as dobras desse país, e é o direito que transforma a democracia, usando termo de boa aventura, em democracia de alta intensidade e não de baixa intensidade. Então, portanto, é fundamental que nós possamos discutir o orçamento participativo, que nós possamos ter a participação da população a na construção do próprio orçamento ou dos recursos que são oriundos da própria população para que você possa ter país com mais direitos. O Governo Federal fez agora o orçamento participativo do do plano plurianual. É preciso que esta que essa estratégia ela se traduza na LDO, que se traduza também na lei orçamentária. Porque, veja, até que ponto a emenda passou a ser uma tentativa de angariar votos pela, substituindo a essência de mandato parlamentar. Isso do orçamento secreto é o primeiro que ele fica com muita dificuldade de ser fiscalizado, mas o que foi fiscalizado em alguns aspectos indicava que ali, esse é secreto, tem uma possibilidade imensa de estar, namorando com o malfeito, ou namorando com a própria corrupção, porque tem que ser absolutamente transparente. Então nós temos instrumentos, instrumentos para que nós possamos assegurar a transparência, mas fundamentalmente a população tem que se apropriar desses instrumentos e tem que se construir uma grande uma grande estrutura para que a população seja diretamente ouvida, para que a a obra que chega lá a obra, o hospital é às vezes obras que são necessárias, mas que chegue lá não venha como favor, porque aí é a mesma lógica do favor, É a lógica de que o parlamentar foi lá e me contemplou, me fez favor. Não, é o direito. Nós temos direitos. A nossa humanidade instrumentos sou eu sou moro aqui no Distrito Federal mas aqui no Distrito Federal, exemplo belíssimo. As pessoas foram, foram discutir, foram colocar quais são os seus desejos, quais são as suas reivindicações, foram falar das suas realidades, porque você constrói os seus anseios a partir da realidade. E essa realidade muitas vezes ela não tem ela não tem flexibilidade. Então foi experiência belíssima, de reunir a sociedade civil organizada, e dos conselhos também, do retorno dos conselhos, com a participação da sociedade civil. E penso eu é que os conselhos eles eles têm que ser também instrumentos de controle do orçamento, Os conselhos de saúde, o conselho, enfim, de assistência os conselhos, tem que ser instrumento de controle do próprio orçamento para que se assegure as prioridades. Reivindicatório.",
      "summary": "Deputada critica orçamento secreto, defende transparência e participação popular no orçamento, elogiando experiência do orçamento participativo no Distrito Federal. Ela propõe sua implementação no governo federal para fortalecer controle e combatê-lo corrupção.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701343898,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701343900,
      "duration": 124,
      "transcription": "Os conselhos fiscalizam as políticas públicas, elabordam as políticas públicas também, mas é preciso que tenha uma capacitação, eu penso, para que os vários conselhos fazem isso, vários conselhos estão, mas é preciso generalizar, é que nós tenhamos nos conselhos é a a, digamos, a fiscalização sobre o próprio orçamento, e é pra que a gente possa assegurar as políticas públicas. E eu penso assim, sem políticas públicas é que faz o luto das casas grandes e senzalas. Então, e a política pública, para ser efetiva, ela tem que ser construída com a participação popular, ela tem que ser intersetorial, é porque as políticas públicas têm que dialogar, os direitos são intersetoriais, eu não posso hierarquizar os direitos. Ah, o meu direito de à educação é maior do que o meu direito à democracia, eles não, os direitos não podem, eles são indivisíveis e são grudados uns nos outros, são engajados uns nos outros. As políticas públicas precisam ser engajadas umas nas outras, para que se assegurem os direitos. Então, você tem que ter a intersetorialidade, penso eu, a territorialidade, e cada território é território, cada território tem a sua própria realidade. País de Paulo Freire é preciso considerar os diversos saberes para fazer a trança deles e os fazeres também. Então a territorialidade e o protagonismo. Acho que assim você se apropria, faz com que a população se aproprie dos instrumentos que foram construídos, elabore novos instrumentos e possamos ter transparência e democracia. E penso eu, que é apropriação da população do seu direito que transforma a política pública em política de estado. Porque quando ela se apropria da política pública como direito a, aí ela passa a ser uma política de estado e não uma política de governo, independente do governo, o governo não tem como impedir a continuidade daquela política pública quando a população se apropria dela. É acréscimo é que o David",
      "summary": "Deputada discute importância de conselhos que fiscalizam e elaboram políticas públicas, capacitação deles e engajamento com a sociedade para eficácia e transformá-las em políticas de Estado, considerando intersetorialidade, territorialidade e diversidade de saberes.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701344024,
      "duration": 93,
      "transcription": "Ele dialoga com os nossos internautas, chamando atenção pra participação, pra atenção, pra curiosidade em torno daquilo que é do seu absoluto interesse. É do absoluto interesse de qualquer cidadão cidadã do país verificar como anda determinada implementação de política, seja de saúde, de educação, de obra de infraestrutura, porque há também conluio da própria emenda parlamentar e daquele que a propõe com empresas que vão executar determinada obra. Isso não é incomum. Então tem acerto ali de contas entre nós da casta política e a casta econômica, E o dinheiro público vai pra esse ralo até realiza a obra mas ninguém nunca ouviu falar de superfaturamento e tal então essa vigilância é absolutamente necessária. E que bom que a Regina trouxe aqui essa eficiência do controle social, via internet agora, tem que ver se está mesmo acessível se o qualquer do povo consegue entender aquilo. Eu mesmo sou semianalfabeto digital, ainda sou bem analógico. Olha o meu papelzinho aqui olha. Nem uso tanto tablet. Eu o Deivison, eu que tenho uma",
      "summary": "Deputado fala sobre importância de verificar implementação de políticas, evitar conluio entre castas política e econômica, e combater superfaturamento por meio da vigilância e do controle social via internet, inclusive com a iniciativa da Regina. Ele se declara semi-analfabeto digital e usa pouco o tablet.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701344117,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701344120,
      "duration": 309,
      "transcription": "Eu eu penso que, a partir do momento que o as o cidadão, a população entende que a devolução do dinheiro que ele como contribuinte, como pagador de impostos, chega na ponta, isso não é uma favor mas assim uma obrigação do poder público, e aí a política pública passa a ser política de estado, a fiscalização vai aumentar. Porque ele não vai olhar pro parlamentar, ele não vai olhar pro prefeito, pro vereador, pro ministro de estado, pro presidente da república como uma pessoa que está fazendo favor ao lhe lhe dar algo, que não está dando pra ele. Isso tem que ficar claro, é uma devolução daquilo que já lhe pertence. Então você ter saúde, você ter segurança pública, você ter educação de qualidade, você ter infraestrutura, não é a favor do seu prefeito. Ele está te devolvendo aquilo que já é seu. Obras, a população a população também tem essa noção, e o Brasil está em evolução. Graças a Deus AAA internet chegou à casa do povo brasileiro e à casa das pessoas no mundo. A informação hoje está na palma da mão. Eu aproveito a oportunidade inclusive, pra divulgar aplicativo que existe, ele chamase Infoleg orçamentário, não sei se a câmera consegue chegar aqui, na tela do meu no meu telefone, mas você vai na na na naquela plataforma que que você baixa o seu aplicativo e coloca lá foleg I de índio n de navio f de faca o de ovo tá? Leg, l de legislativo é de escola, g de gato, orçamentário. Vai aparecer o simbolozinho do do Congresso Nacional. Deixa eu ver se eu consigo ajudar vocês aqui pouquinho mais. E nesse quer ver? Vou ajudar o meu câmera aí. Vamos lá garoto, olha. Você vem aqui olha. Pronto. Infoleg, Orçamento. E aí vai aparecer esse linkzinho aqui olha, tá? Entra nele, baixa aí. O Chico é desse lugar. E ele vai te dar opção de várias consultas na área de orçamento. Emendas parlamentares individuais, olha. Clicou aqui? Flamengoguista. Ontem não foi dia bom pro Flamengo, mas paciência. Unidade o 0 da federação. Você vai escolher o seu estado, aqui você escolhe o partido do parlamentar, não vou ficar falando aqui pra não tomar tempo, mas ele é super auto explicativo. Aparece o deputado Chico, aparece a deputada Épica e aparece tantos outros que talvez foi quem você votou. Vai aparecer o nome do parlamentar, vai aparecer ele aqui nessa telinha e lá você vai clicar na emenda vai dizer como é que está a emenda, se ela foi aprovada, se ela já foi paga, pra onde ela foi. Bem simples, na palma da sua mão. Não vou mostrar a tela do contrário do celular não, porque o pessoal que é anti aí vai ficar chateado. Vou mostrar sua tela Se necessário. A tela do celular tá? Infoleg orçamento é muito bom além do cidadão. É muito bom mesmo e funciona tá? E encerrando Por favor. Não deixe de pensar que, a emenda parlamentar como uma grande jabuticaba brasileira, ela tem seus defeitos mas ela vem se aperfeiçoando com o passar do tempo. Deputado Chico falou muito bem antes da impositividade, ou seja, da obrigatoriedade das emendas, o parlamentar tinha que fazer cartinha, não é papel do parlamento ser poder executivo. É papel do poder executivo fazer políticas públicas e cada dia que passa o Parlamento está trazendo pra si papel que não é dele e isso engessa o Poder Executivo que hoje está engessado. Então assim tem que também colocar freio de arrumação e limite nas emendas parlamentares, porque daqui a pouco o parlamento tem muito mais poder financeiro e orçamentário dentro do país do que o próprio presidente da república isso não é bom pra democracia, isso não é bom pro país porque aí gera uma série de outras coisas ruins, mas isso lá na Finlândia no Brasil não. Muito bem. Eu quero aproveitar",
      "summary": "Acessor de Orçamento da Câmara dos Deputados afirma: o pagamento de impostos é obrigação do poder público, não favor; informa sobre o aplicativo \"Infoleg Orçamentário\" que fornece acesso a consultas na área de orçamento; discute aperfeiçoamento e limites das emendas parlamentares, evitando poder financeiro excessivo do parlamento em relação ao executivo no país.",
      "speaker": {
        "name": "Deyvid Pereira da Silva",
        "position": "Acessor de Orçamento da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1701344429,
      "duration": 185,
      "transcription": "Que o momento propaganda né? Quero aproveitar e vender o peixe da câmara também afinal. A a minha colega que fez a mesa de abertura, falou do nosso site de transparência. Eu estou aqui numa posição no tablet pouco diferente, mas ele aparece também. Aqui no menu, obrigado, basta clicar aqui, olha, tem transparência e prestação de contas no menu principal do portal da câmara, basta clicar e nele você tem as quatro atividades, transparência por exemplo, traz todos os dados relativos a casa, aí você pode ver desde número de votações, quantas propostas foram aprovadas, quais elas, quantos foram por partido, por aí vai esse dado vai sendo quando a gente fala, né? Você vai desdobrando e ele vai sendo explicado. E aí gastos da casa, os gastos que os deputados, quantos deputados gastaram, quantos deputados viajaram, pra onde os deputados viajaram, se prestaram contas dessa viagem, viagem oficial, enfim, todos os dados estão aqui em transparência. E a gente tem também além desse setor de transparência, a gente tem, obrigado deputado, a gente tem ainda prestação de contas, que são as contas internas da casa, a área de gestão estratégica que diz o que a câmara pretende fazer ou planeja, e tem uma área chamada dados abertos que eu também quero mostrar, que é rapidinho, que é uma área em que os as as pessoas desculpe, opa, obrigado deputado novamente, as pessoas podem olhar e aqui é vem os dados brutos, vem as planilhas Excel, vem aquelas aqueles dados que são todos esses que eu falei aqui, são compilados e são ordenados aqui. Qualquer pessoa, qualquer entidade, qualquer interessado pode baixar esses dados abertos e construir planilhas. A gente viu aí a deputada Adriana contando que a frente parlamentar lançou uma uma aplicativo pra poder ler as emendas QUEM TÁ INDO AS AGENDAS DOS DOS DOS DOS DO DO CASO A GENTE NÃO TEM A GENTE TRABALHA COM A ESFERA SÓ DO MAS, existem milhões de dados que podem ser peneirados e lidos da melhor maneira. Os senhores agora recente passaram por uma eleição e com certeza o senhor veio o senhor pulou mandato, a senhora está na sua quarta renovação, com certeza muitos dos seus eleitores foram olhar nesses dados ou por meio desses dados ou a partir desses dados, o que a senhora fez, o que a senhora não fez, como a senhora gastou, como a senhora não gastou e deve ter tido feito cobranças. E ao senhor também embora tenha pulado uma legislatura, mas isso também deve ter sido usado. E por conta né, os os opositores também se valem disso, né. E é assim também que se faz política controlando ou fiscalizando as atividades do outro quando não contém, por favor.",
      "summary": "Ciclo de Debates: mediador apresenta site transparência da câmara, oferecendo acesso a quatro atividades principais. Transparência inclui dados sobre votações, propostas aprovadas, gastos dos deputados e suas viagens oficiais. Prestação de contas divulga planos e gestão da casa. Dados abertos permitem download de planilhas com dados brutos, disponíveis para pessoas e entidades.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701344614,
      "duration": 54,
      "transcription": "Dos deputados do Brasil é mais transparente que a casa coirmã aqui que compõe o Congresso Nacional conosco, que é o Senado. Eu fico muito impressionado com a qualidade desse site da câmara, e outro dia descobrimos né Érica? Porque eles aferem até quantas vezes você usa a tribuna. Descobrimos eu e a Érica estamos entre os cinco mais faladores, aliás a prova está aqui hoje. Mas tem lá quantas relatorias fizemos, quantos requerimentos de informação, e, de muito interesse da coletividade, os gastos dentro da chamada verba indeinatória, aquilo que o parlamentar faz jus, quanto se gastou detalhadamente, até na alimentação, é muito importante isso. Taquei se",
      "summary": "Deputado elogia transparência da Câmara, site que registra frequência de discursos e gastos de verba indeferida, incluindo detalhes como alimentação.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701344668,
      "duration": 4,
      "transcription": "Em que posto abasteceu, quantas abasteceu, que dia e hora não",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701344672,
      "duration": 54,
      "transcription": "É exatamente, vocês lembram da famosa Lava Jato né? Que se, degenerou a si própria infelizmente. Mas o nome vem de posto de gasolina onde era feito uns acertos ali Aqui em Brasília nesse posto, né? Posto da Torre. Até nessa questão do combustível, você pode mutretar, as o posto de gasolina seu amigo, você pega uma nota fiscal até adulterada superfaturada fica com uma parte, enfim, isso é a má tradição brasileira que só se supera, e não é só na Finlândia, viu David, Só se supera com transparência e fiscalização popular, nós temos déficit de participação popular no Brasil, até hoje, aí quem está por cima. Eu acho que é importante",
      "summary": "Deputado menciona Lava Jato, origem no Posto da Torre, problema de adulteração de notas fiscais. Solução é transparência e fiscalização popular, falta de participação no Brasil.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701344726,
      "duration": 116,
      "transcription": "A gente estava falando aqui da emenda impositiva. Realmente o parlamentar ele não tem mais que pedir autorização para o governo ou para o executivo, mas até em que medida só mudou o autor das cartinhas, não é? Então é o prefeito que tem que fazer a cartinha pro parlamentar? É o vereador que tem que fazer a cartinha pro parlamentar? Então portanto se você liberta o parlamentar pra que ele não fique submisso ao executivo mas ao mesmo tempo se cria também uma uma cadeia que é uma cadeia de dominação. Então, por isso que a gente só consegue ter orçamento que seu cliente é ou seja eu venho e eu te fornece essa emenda e você vai trabalhar pra minha campanha, enfim, os acordos que são feitos e muitos não podem ser ditos. Mas e de toda sorte, a gente só consegue romper isso, essa cadeia aqui na entrevista, com a participação popular. Eu penso que a gente tinha que trabalhar muito para que você tivesse este orçamento, tem experiências. Aqui em Brasília, no governo Cristóvão, houve uma construção de orçamento participativo e daí é muito bom quando você vai numa cidade e a pessoa diz, essa escola existe porque nós fomos lá e votamos, né. Esse posto de saúde existe porque nós fomos lá e votamos. Então portanto tem sentimento de pertencimento também sentimento protagonista de que eu cuidar melhor né? Exato, sentimento de pertencimento de direito à própria cidade. Então acho que não resolveu a o problema do guilentalismo com as emendas impositivas, porque ela só desvia o poder absoluto e só diz, ela só muda quem vai ser o autor, o autora da cartinha que que você falava. A Regina.",
      "summary": "Deputada afirma que emendas impositivas mantiveram dependência do legislativo em relação ao executivo, simplesmente alterando quem solicita favores. Ela defende a necessidade de orçamento participativo para empoderar a população e quebra-lo, colocando ênfase na criação de laços de pertencimento e protagonismo dos cidadãos em relação à sua cidade. Emendas impositivas não resolveram o problema de guilhotina, apenas desviaram o poder absoluto para outra autoridade.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701344842,
      "duration": 2,
      "transcription": "Colaboração aqui no debate.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701344844,
      "duration": 150,
      "transcription": "Eu acho que o senhor está pegando no meu pé. O senhor falou que eu não sabe muito esse meu aplicativo eu nem pegou nisso. Olha lá E0E, brincadeiras à parte, fico aqui, faço o convite de verdade do senhor né e equipe participar ou entrar no sistema no aplicativo para que tenha sugestões a gente faz a gente adere e a gente pode apresentar que o objetivo tanto os aplicativos os painéis foram feitos em parceria dentro da rede desenvolvimento as decisões quase o orçamento participativo né a mesma lógica mas a lógica das ferramentas de fiscalização O David fez já a propaganda daí do do do info, William fez a propaganda, mas não são ferramentas concorrentes, né. Você que está em casa, você quer saber de orçamento você vai no aplicativo da da Infolege, se você quer saber sobre a vida do seu parlamentar, vai na no no painel da câmara se você quiser saber sobre as obras federais feitas em parceria com estados municípios ou próprias vai na obras gov quer saber da emenda do convênio quem foram os fornecedores quando recebeu o que recebeu vai lá no transferi gov e fica sim o convite mesmo quem está em casa vir participar se você está esse é o seu do estado se você é do município se você é da sociedade civil organizada, venha para rede de parcerias, que aí você vai chegar assim tipo deputado pegando no meu pé dizendo que não funciona lá o painel brincadeira, se eu não falo isso não mas vai chegar reclamando lá e a gente vai falar o que que tem que melhorar vai sentar junto e a gente vai construir em conjunto porque essa sensação de pertencimento ela tem que existir, a a escuta tem que ser feita, né, e quando você vê todo mundo que participa do processo de planejamento de parceria da execução, cada tem uma desejo, uma vontade, uma contribuição e a gente tem que sentar e equalizar. Vai querer prestação de contas física o outro vai dizer não integração e não o que que tem de melhor e a gente atende as duas vontades as duas necessidades entrega o melhor para a população, então fica o convite claro que eu não ia deixar de pegar no pé do senhor, bom com uma boa carioca não pode deixar de pegar no pé do outro, mas fica aí o convite pra você em casa, conhecer participar da rede de parcerias e aos nobres deputados para a gente mostrar as ferramentas e colher mais contribuições, está bom?",
      "summary": "Diretora do Ministério de Getão e Inovação em Serviço Público convida a participar de aplicativo e painéis do governo para aperfeiçoamento contínuo, em parceria com sociedade e rede de parcerias, utilizando ferramentas como Infolege, painel da câmara, obras gov, e transferi gov, incentivando contribuições e escuta.",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701344994,
      "duration": 28,
      "transcription": "Imagina você já fez praticamente encerramento e é realmente a gente está caminhando agora pro nosso final desse debate, eu gostaria de antes de ouvir os deputados eu queria ouvir você novamente, as suas considerações finais, Davidson, que que é que que é importante? Voltando ao tema inicial, controle institucional e social dos gastos públicos. O que que é mais fundamental para a sociedade quando a gente fala desse controle?",
      "summary": "Controle fundamental das despesas públicas, considerações finais sobre importância do tema.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701345022,
      "duration": 149,
      "transcription": "Eu penso penso que, para a sociedade como todo, ela está sempre atenta a ao que está sendo feito com dinheiro público, que na verdade não é público o dinheiro é do povo, né? Né? Se você fala público você dá a entender que pode ser usado de qualquer forma e não. Existem legislações existem consequências para o mau uso do dinheiro, né? Há alguns anos nós tivemos várias vezes talvez numa quintafeira como hoje essa esplanada lotada de pessoas em várias oportunidades, em várias situações, em protestos ou querendo uma nova constituição, enfim, várias situações. O fatídico oito de janeiro que foi, né, dia lamentável para nossa para nossa história. Mas em todo momento você teve o povo querendo algo, seja uma parcela grande, uma parcela pequena, uma parcela considerável, uma parcela induzida, mas o povo querendo algo e quando você tem o povo atento ao gasto do recurso público atento o que eu falo é percebendo, acompanhando, olhando. Eu tenho certeza que você que está me assistindo aí você sabe quanto tem na conta nesse exato momento. É a mesma coisa. Eu tenho certeza que quando chega o seu holerite, o seu contracheque, você já sabia quanto ia vir ali. Mas você olha, você acompanha. Eu tenho certeza que quando você vai no supermercado, você fica de olho lá que está registrando. Se você olhou aquele iogurte lá que estava quatro e noventa e nove e a moça passou por seis e noventa e nove, você fala na orelha, né era quatro e noventa nove não, lá na prateleira estava quatro e noventa e nove. É a mesma coisa, é a mesma coisa. Basta você acompanhar, basta você cobrar, basta você estar atento. O litro de óleo estava quatro e noventa e nove lá na hora que passou por cinco e dezenove você fala não moça estava quatro e noventa e nove. E aí olha volta lá é mesmo na plaquetinha estava com a e dá o seu desconto é a mesma coisa o dinheiro é seu. Tenha esse esse zelo. Tenha essa atenção porque o dinheiro é do povo. O político não está te fazendo favor quando ele te dá algo, quando ele coloca asfalto na sua rua, quando coloca uma escola de qualidade, uma creche de qualidade pro seu filho, Ele só está devolvendo aquilo que já te pertence. É isso que",
      "summary": "Acessor de Orçamento da Câmara dos Deputados destaca importância da atenção da sociedade com gastos públicos, comparando-os a compras pessoais, ressaltando que \"dinheiro é do povo\", e que políticos devolvem apenas o que é seu.",
      "speaker": {
        "name": "Deyvid Pereira da Silva",
        "position": "Acessor de Orçamento da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1701345171,
      "duration": 26,
      "transcription": "Obrigado. Regina, chegaram perguntas agora, a gente teve pequeno lapso aqui na na na comunicação, tenho uma pergunta pra você, de Rui Privacti aqui de Brasília. No caso das transferências especiais, há previsão de obrigatoriedade de divulgação do relatório da gestão nesse portal.",
      "summary": "Na pergunta de Rui Privacti, mediador indagou sobre obrigatoriedade de relatório de gestão para transferências especiais ser divulgado no portal.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701345197,
      "duration": 149,
      "transcription": "Vamos lá, por partes. As transferências especiais é tipo, uma modalidade dentro das emendas individuais impositivas. Ela chega ao recurso lá para o estado municípios sem uma destinação específica em qual política pública ele vai aplicar, o estado ou município que decide. E a gente colocou no transferi Gov todo o rastreou né desde a indicação quais são os valores se são valores em custeios são valores em capital qual é a conta vai abre a conta manda o dinheiro e o estado e município tem essa liberdade de gastar o recurso lá é o artigo meia meia a da constituição e lá desde dois mil e vinte que foi quando começou as transferências especiais a gente fez o fluxo e fez o fluxo total colocando lá a o relatório de gestão que é a a prestação de contas social que a gente fala, né. O dinheiro passa a ser do estado do município, mas ele tem que falar para a sociedade para o parlamentar no que ele gastou porque ele justamente chega sem essa destinação específica carimbada, só que tem que ficar estar em política pública, então desde 2020 Rui tem o relatório de gestão lá e alguns municípios já preenchem a gente faz esse movimento preenche o seu deputado tem que saber o que você gastou a sociedade tem que saber e de dois mil e vinte pra cá, é é não é obrigatório ainda hoje não é obrigatório. No início do ano saiu acordo do TCU dividindo a fiscalização desse desses dessa desse processo dessa transferência especial. Então no relatório do TCU, a parte entre a indicação do parlamentar, se o Ministério da Fazenda, gestão, presidência, olhou os limites, tudo e repassou o recurso, isso é TCU, até o dinheiro chegar no estado e município. Agora o gasto do estado e município com transferências especiais pelo acordo vai ser feito uma parceria do TCU com os tribunais de contas estaduais e municipais para que seja feita essa fiscalização. Então Rui, a ferramenta existe o relatório existe e todo mundo pode preencher a obrigatoriedade depois desse acordo, então eu já estou terminando, você está vendo é é o é o David no meu pé. Depois você acorda, é uma obrigatoriedade, eles vão fazer essa definição de de obrigatoriedade do preenchimento, mas hoje está disponível e ainda não é obrigatório, está como boa prática.",
      "summary": "A Diretora do Ministério de Getão e Inovação em Serviço Público informou sobre as transferências especiais, fluxo de recursos sem destinação específica, relatório de gestão e fiscalização em parceria com tribunais de contas. Até agora, o preenchimento do relatório é uma boa prática, não obrigatória. Um acordo no início de 2023 divide a fiscalização entre TCU e tribunais de contas estaduais e municipais.",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701345346,
      "duration": 66,
      "transcription": "Muito obrigado e agradeço seu esclarecimento e agradeço a participação aqui no debate. Eu vou inverter a ordem, eu comecei com a senhora e eu vou encerrar com o deputado Chico. Vou inverter a ordem aqui do final. Deputada, tem uma pergunta que a senhora em algum momento logo na sua fala inicial, a senhora tocou no tema e veio uma pergunta da Camila. Qual é o caminho jurídico seguido ou que deve ser seguido após a identificação de irregularidades? Na prática, quais as punições que são efetivamente feitas? Como cidadã comum ela ressalta, vejo muitas notícias de irregularidades sendo descobertas, mas não vejo punição aos infratores. Você falou que inverter e não inverteu.",
      "summary": "Deputada abordou caminho jurídico e punições após identificação de irregularidades; mediador questionou falta de punição visível aos infratores.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701345412,
      "duration": 371,
      "transcription": "Então, eu penso que o primeiro aspecto é que você tem que ter informações. É preciso, a informação ela é fundamental para que você o próprio direito. Você tem vários órgãos, são órgãos de controle e os órgãos de controle precisam ser acionados. Então portanto, você tem os tribunais de contas, você tem aqui próprio na Câmara você tem a comissão de fiscalização e controle, você tem, por exemplo, o requerimento de informação que é instrumento para que você detenha a própria, a própria informação tem acesso à informação e a gente teve muita dificuldade porque no governo anterior várias coisas foram colocadas sob sigilo Eu lembro Chico, em particular, contrato que foi feito na Caixa é contrato sem licitação de uma de uma pessoa que uma pessoa para fazer uma uma uma propaganda do auxílio emergencial à época, né. E ficou sob sigilo, não entendo porque ficou sob sigilo, mas fica sob sigilo contrato que foi feito sem licitação e que você não sabia que e que a população não tem acesso pra saber em que condições que foi dada qual foi o valor que foi gasto. Então você teve muitos sigilos impostos a atos que deveriam ser atos que a população deveria ter acesso a eles. Eu fiz requerimento de informação, mas é requerimento de informação numa matéria sobre sigilo, sem qualquer tipo de possibilidade de divulgação do que continha a própria informação. Então portanto é preciso também aprimorar os instrumentos de fiscalização. Nós temos o TCU que é vinculado ao poder legislativo, a comissão de fiscalização, nós temos as audiências públicas, nós temos também a possibilidade de convocar e de convidar ministro pra prestar esclarecimentos, esses são instrumentos de verificação e de apuração. Mas é preciso que nós tenhamos sempre primeiro o acesso mais pleno à própria informação, Porque sem a informação você não consegue identificar a irregularidade e a partir daí você buscar que haja a responsabilização das irregularidades. Tem que se vencer a impunidade. A impunidade ela não pode permanecer. Eu por isso que a impunidade ela carrega primeiro uma uma uma fragilidade e não apostar no estado democrático de direito. As pessoas dizem não vai valer a pena, não vai valer a pena, não vai valer a pena denunciada. E ao mesmo tempo ela ela acaba portanto fazendo com que você perenize a própria irregularidade. Porque se há impunidade é como se houvesse uma autorização pra irregularidade temos que cobrar que os instrumentos de controle eles possam funcionar de forma absolutamente livre e profunda e que nós tenhamos a responsabilização de todos os culpados. E por fim eu gostaria muito de falar sobre as ouvidorias, não é? Está acontecendo congresso de ouvidorias aqui no Distrito Federal e de do Brasil inteiro, as são muito importantes. O sistema de ouvidoria ele precisa ser aprimorado, porque ouvidoria é a escuta e a escuta da própria população. Pra que você possa enfim a população possa questionar, possa possa enfim falar sobre o serviço que não está sendo adequado porque tem muito uma loja se você compra pegando a sua o seu raciocínio, se você compra alguma coisa numa loja e quando chega em casa aquilo não está funcionando, você vai reclamar, está certo? Mas a saúde não funciona? Você tem que reclamar também. A educação não funciona? Tem que regular também, né? Ou seja, essa políticas públicas que são construídas com recursos da população e que são fundamentais pra assegurar a cidadania, precisam funcionar. As ouvidorias, o sistema de ouvidorias que precisa ser fortalecido, os fluxos da das da própria denúncia quando ela chega, a prestação de contas das próprias ouvidorias sobre o seu o seu o seu trabalho, mas ouvidorias é escuta e ausculta da população e precisam ser fortalecidas. Tem projeto aqui na câmara que agora está na comissão de constituição e justiça que versa sobre isso e é preciso que a câmara dê respostas a todos esse aspectos. Impunidade a gente a gente tem que enfrentála todos os dias, não adianta apenas ter os instrumentos de controle, ter o acesso à informação, a constatação de algo que precisa ser investigado se isso não se se não se traduz ou se não deriva num processo de responsabilização. Por isso eu penso também que é preciso responsabilizar os gestores que não cumprem aquilo que está estabelecido como prioridade e como essência básica para o exercício da própria cidadania, não apenas quando é ao desvio de recurso que esse tem que ser obviamente coordenado porque a corrupção tem razão o Chico quando se refere ela corrói a ocupe da própria democracia, mas também quando o gestor ele não cumpre o que é a sua função precípua do ponto de vista da aplicação de políticas públicas e da construção de políticas públicas de qualidade. Agradecer muito, dizer que é uma alegria estar aqui fazendo a discussão na Secretaria de Transparência, a partir da Secretaria de Transparência, vai para que nós possamos enfim alargar a transparência e possamos ter país essencialmente republicano, essencialmente justo e essencialmente cidadão. Pra isso, nós precisamos de informações, de controle popular e de participação da própria.",
      "summary": "Deputada fala sobre importância de acesso à informação para exercício de direitos e combate à impunidade, destaca aprimoramento de fiscalização e ouvidorias para garantir transparência e responsabilização de irregularidades no uso de recursos públicos, e defende responsabilização de gestores por falta de cumprimento em políticas públicas.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701345783,
      "duration": 29,
      "transcription": "Com certeza. Muito obrigado deputada. Deputado Chico, é a honra de encerrar o debate com o meu senhor agora. Uma pergunta que veio de Samila Monteiro, existe incentivo que poderia diminuir as externalidades negativas das emendas impositivas como mencionadas pelo deputado Chico, eu estou pensando aqui numa forma de corrigir essas distorções.",
      "summary": "Mediador propõe incentivo para reduzir externalidades negativas de emendas impositivas, mencionadas pelo deputado Chico.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701345812,
      "duration": 218,
      "transcription": "Fórmula é, a transparência absoluta. Amanhã, encerrase o prazo para apresentação das emendas parlamentares. Todos os quinhentos e treze deputados têm que estampar nos sites da Câmara, nos seus mecanismos individuais, nós temos publicações até, que usa papel ainda, mas isso hoje está muito diminuído, mas a gente tem mecanismos que a Câmara oferece pra apresentar, as emendas, de cada E tem várias formas de definir, Demandas diretas aos gabinetes, até licitações, até audiências públicas, é uma conjunto de demandas e o cobertor é pequeno, são trinta e dois milhões ou trinta e seis eu não sei, trinta e sete milhões cada parlamentar pode destinar, e entendo que de preferência há políticas públicas em curso, não fazer particularidades, embora tenha isso também, tenha essa possibilidade. E a população tem que controlar, demanda e acompanhamento. Não é simplesmente sugerir alguma coisa e deixar pra lá. Então tem que ter controle bem forte da sociedade da esfera pública. Essa e hoje eu estava vendo instituições internacionais colocam o Brasil entre os sete e dez países do mundo com mecanismos de transparência, da gestão e dos recursos públicos. Por outro lado, o interesse e a atenção, a dinâmica da cidadania está muito aquém, da utilização desses instrumentos de fiscalização. Então há uma certa, certo torpor, uma certa anestesia, de deixar pra lá, de cada se encapsular na sua vida privada particular e não se interessar reclama, mas as coisas ficam só sob controle de grupo menor então eu quero instigar a população pra participar pra acompanhar. E por fim como eu sei com como eu comecei lá com o Norberto Bobby encerro com, você vê que eu não estou citando nenhum clássico marxista, O Luiz Louise Branden, que é juiz da suprema corte faleceu em mil novecentos e quarenta e ele disse uma frase lapidar, a luz do sol é o melhor desinfetante, vamos usar à vontade, de preferência o desinfetante não tóxico, natural né? E olha até vale questionar transparência mesmo a produção legislativa, agora no pacote verde nós votamos a questão da das iniciativas eólicas, mas acabaram embutindo carvão incentivos fiscais até dois mil e cinquenta. Cuidado com o jabutis é bichinho lindo e tal mas ele pode ser deformado. Jabuti pra que pro",
      "summary": "Deputado propõe transparência total em apresentação de emendas parlamentares, com limite de destinação de recursos e ênfase no controle da sociedade. Menciona torpor na utilização de instrumentos de fiscalização e cita frase de Luiz Louise Branden sobre a luz do sol como melhor desinfetante. Advogue cuidado com interesses obscuros em emenda sobre energias renováveis.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701346030,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346059,
      "duration": 10,
      "transcription": "Se não sobe em árvore, se subiu ou mão de gente. Muito bem. A deputada Érica",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701346069,
      "duration": 3,
      "transcription": "Fazer complemento por favor deputado.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346072,
      "duration": 97,
      "transcription": "Eu penso que acompanhar também as ações legislativas, as posições legislativas são fundamentais para que você possa acompanhar os próprios mandatos. Mas eu só queria aqui fazer referência essa questão da transparência. Exemplo que lembrei agora Chico há muito tempo atrás há décadas atrás eu estive numa cidade ah no Ceará chamada Icapuí. Que ela já foi inclusive teve como prefeito o nosso deputado aqui o José Airton. E lá passeando pela cidade na praça principal da cidade tinha muro uma uma construção e naquele muro tinha orçamento. E ali tinha dito assim, orçamento. Aí tinha o quanto arrecadou do imposto X, pra onde é que foi, quanto arrecadou disso, pra onde é que foi. Na parede, na parede. Isso há décadas atrás. Isso é transparência. Isso possibilitava que a população olhasse no meu meu o fruto do imposto que eu paguei, porque todo mundo paga imposto, o imposto embutido no consumo e tal enfim ele foi para aquilo foi para aquilo foi para aquilo é o acesso à informação, à transparência para construir atuação cidadã. Então viver e do nosso hoje deputado Zé Airton essa experiência que foi que é de lá e que foi prefeito daquela cidade. É uma pequena cidade no Ceará onde eu também vi as pessoas aprendendo na sala de aula embaixo de uma de cajueiro. Então é isso, transparência, cidadania, participação.",
      "summary": "Deputada fala sobre a importância da transparência no uso dos impostos, usando como exemplo a cidade de Icapuí no Ceará, onde os gastos eram exibidos em um muro na praça principal. Ela enfatiza a transparência como uma forma de construir atuação cidadã e participação. Palavras-chave: transparência, impostos, cidadania, participação.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701346169,
      "duration": 35,
      "transcription": "Simplesmente pela internet, não é? É. Há vários instrumentos. É isso. O nosso debate está muito gostoso, muito divertido, muito leve, muito descontraído por isso não se está tanto de tema absolutamente sério, hermético e difícil, né? Mas isso é muito bom que essa essa leveza tenha, espero que alcançado os nossos telespectadores aí no YouTube. Eu gostaria de finalizar, dando minutinho pra cada finalizar, O que que mais é importante quando se fala de transparência? Minuto começando com ela, por favor. Meu Deus. Dois três",
      "summary": "Debate leve e descontraído via internet sobre transparência; mediador pede breve reflexão sobre o tema.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346204,
      "duration": 26,
      "transcription": "Integridade dos dados, né? Não adianta você também dar transparência para uma coisa que não existe ou que está errada, então, integridade dos dados e acessibilidade da informação tanto com linguagem simples quanto em qualquer lugar na parede na internet no aplicativo então integridade dos dados e acesso. Muito obrigado Regina Lemos de Andrade representante do",
      "summary": "Integridade de dados e acesso a informação, simples e onipresente.",
      "speaker": {
        "name": "Regina Lemos de Andrade",
        "position": "Diretora do Ministério de Getão e Inovação em Serviço Público"
      }
    },
    {
      "start_time": 1701346230,
      "duration": 7,
      "transcription": "Da gestão e inovação do governo federal. David desculpe.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346237,
      "duration": 23,
      "transcription": "A minha que a Regina falou, eu diria também interesse, né? O povo se interessar pelo tema. As pessoas se afastam muito do tema, gastos públicos, orçamento, economia porque acho que é matemática. Não é matemática não é dia a dia. Então se interessem, se interessem mais por isso, vai mudar a sua vida estuda que a vida muda. Muito bem.",
      "summary": "Acessor de Orçamento interessado em incentivar o interesse público por orçamento e economia, considerando-os relevantes para a vida diária.",
      "speaker": {
        "name": "Deyvid Pereira da Silva",
        "position": "Acessor de Orçamento da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1701346260,
      "duration": 11,
      "transcription": "Pereira da Silva, nosso assessor de orçamento aqui da Câmara dos Deputados. Agora eu fiquei na serra justa, qual dos dois? Chico depois. Por favor, deputado Chico. Atenção.",
      "summary": "Mediador do Ciclo de Debates introduziu Pereira da Silva e depois pediu a participação de deputado Chico.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346271,
      "duration": 40,
      "transcription": "Cidadã, fiscalização sobre as autoridades, mandatada pela cidadania, cidadania ativa, interesse, enfim, tudo que faz dessa vergonha uma nação, e republicanizar a própria república. Caminha esse. E resumir a constituição a lá capistrando de Abreu, no início do século passado. Todo brasileiro tem que ter vergonha na cara, revogamse as disposições encontrar. Muito obrigado deputado Chico Alencar, representante do PSOL do Rio de Janeiro.",
      "summary": "Deputado propõe fiscalização ativa dos cidadãos sobre as autoridades e republicanizar a república, fazendo referência à constituição Capistrano de Abreu de início do século passado. Ele acredita que todo brasileiro deve sentir vergonha e propõe revogação de disposições questionáveis.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701346311,
      "duration": 4,
      "transcription": "Deputada. Eu fico também com Thiago de Melo né?",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    },
    {
      "start_time": 1701346315,
      "duration": 49,
      "transcription": "Verdade ela seja a nossa norma e que todos os todos os dias sejam como domingos ensolarados, não é? Eu pediria que é transparência, acesso à informação, combate às informações falsas. Eu acho que a gente tem instrumento que é de conectividade, da internet, de acesso, mas é preciso que nós tenhamos a condição de de regular para que nós não tenhamos as informações falseadas porque elas distorcem o conceito de transparência, o conceito de informação e mecanismos de participação popular, consciência de direitos, mecanismo de participação popular, a república, a democracia de fato só se constrói com a participação popular.",
      "summary": "Deputada fala sobre a importância de transparência, acesso à informação verídica e regularização da internet para evitar desinformação, promovendo participação popular e fortalecimento da democracia.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701346364,
      "duration": 80,
      "transcription": "Deputada Érica Kokai, representante do Distrito Federal pelo Partido dos Trabalhadores, e eu gostaria de encerrar aqui agradecendo a sua audiência que nos acompanhou aqui no Youtube, lembrando que todo esse conteúdo vai ficar disponível na plataforma, espero que seja compartilhado, replicado, como alguém disse no começo, visto daqui a dois anos, mas que esse esse conteúdo seja útil e que façam a diferença na vida de vocês e que vocês enxerguem a Câmara, o Parlamento no caso aqui falo pelo Poder Legislativo, a gente está à disposição e a gente tenta prestar o melhor serviço, a maior transparência possível nos nossos e nos gastos da dos parlamentares que nos que aos quais a gente trabalha com os quais a gente trabalha e aos quais a gente serve aqui na casa. Muitíssimo obrigado, eu quero agradecer nesse momento o Paulo, em nome da Secretaria de da Transparência pelo convite, a Regina pelo apoio e assessoramento, e ao deputado Bruno Ganen, pela iniciativa de fazer esse círculo de debates tão virtuoso, tão importante e tão significativo pra os trabalhos aqui da casa. E com isso eu encerro e agradeço também a sua participação, até a próxima, muitíssimo obrigado.",
      "summary": "Mediador do Ciclo de Debates agradece participantes, espera que conteúdo seja útil e faça diferença em suas vidas. Lamenta encerrar, expressa gratidão à organização e participantes.",
      "speaker": {
        "name": "William França",
        "position": "Mediador do Ciclo de Debates"
      }
    }
  ]
}