{
  "id": 67604,
  "start_time": 1681466400,
  "end_time": 1681477380,
  "status": "Encerrada",
  "title": "COMISSÃO MISTA DE ORÇAMENTO",
  "description": "SRI: procedimentos para indicação e execução de emenda",
  "type": "Palestra",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2257928",
  "speeches": [
    {
      "id": 13551,
      "start_time": 1681467406,
      "duration": 702,
      "transcription": "Bem, então agora que eu descobri onde fica a campainha aqui, vamos dar de fato início a a nossa, ao nosso encontro, eu agradeço a todo mundo aqui pela por estar aqui hoje nessa manhã de sextafeira, peço desculpas que enfim parece que o plenário não está sendo suficiente pra acomodar a todos, desde já me apresento, eu sou Maurício Maurício Moraes, eu sou, estou aqui representando o secretário de assuntos parlamentares da secretaria de relações institucionais da presidência, secretário Valmir Procidelli, também em nome do Ministro Alexandre Padilha, e ah o intuito da nossa reunião hoje aqui é uma reunião de ordem técnica pra esclarecer dúvidas de perguntas e respostas é uma uma uma reunião inclusive porque houve aí no começo do ano a edição de uma nova portaria, de uma portaria a portaria serial número de dois mil e vinte e três, que concentrou novamente lá na Secretaria de Relações Institucionais, grande parte do fluxo das emendas né, sobretudo as emendas RP sete que são as emendas de bancada, e as emendas RP oito, as emendas de comissão, mas eu sei que também há muitas dúvidas em relação as emendas RP seis, e também sei que muitos de vocês aqui, representando os seus, parlamentares, que estão bastante ansiosos em relação as emendas, né as antigas r p nove que agora se tornaram r p dois, então eu gostaria já de início aqui de antes de começar a nossa reunião, dizer que essa vai ser uma reunião técnica, que nós teremos aqui hoje perguntas e dúvidas, né? A gente vai ter aqui a participação de várias vários órgãos aqui do governo, mas a gente vai basicamente falar sobre a questão das RP seis, RP sete e RP oito né, mas ao final aqui quem tiver alguma questionamento em relação a esse fluxo dessas novas emendas que são as RP dois, RP nove e RP dois, também pode me procurar ao final da reunião, que eu sei que que muita gente está muito ansiosa em relação a essa questão também. Então antes de iniciar e de compor a mesa aqui eu gostaria de agradecer a liderança do PT no Senado sobretudo na na figura do Ébrio Nogueira que nos ajudou aqui AAA organizar esse encontro, e e não vou me não não vou me alongar, porque o protagonismo hoje aqui é justamente daqueles que vão esclarecer as dúvidas de vocês, que são aqueles que tem as respostas técnicas, então desde já eu gostaria de convidar aqui pra compor a mesa, o Rodrigo Delgado, da SEAG, ele que é o coordenador de acompanhamento e gestão e orçamento da secretaria né de acompanhamento governamental da SRI, então o Rodrigo. Também gostaria de chamar aqui a mesa representando Sofi, né que a Secretaria de Orçamento Federal o Ricardo Alfredo que é o coordenador de orçamento de emendas né da da SoF. Representando a SEJS que é a secretaria de gestão, eu gostaria de chamar a Regina Lemos que é a diretora de parcerias. Olha a Regina tem, tem tem tem bastante fãs aqui a gente já está percebendo. Também representando a saúde o Darcio Guedes, que é diretor executivo do fundo nacional de saúde. Ele também trouxe pessoal da saúde aqui. O Ministério de Desenvolvimento Social, o Pablo Vanzeleer, é do fundo nacional da assistência social. E por fim representando o MEC o Silvio Portilho, que é do FNDE, que é do Fundo Nacional de Desenvolvimento da Educação então por favor Silvio. E também queria registrar aqui a presença de pessoas aqui do MDS que ajudaram a construir a essa reunião que também estão presentes aqui, a Jane Matos que é chefe das PA do MDS, também o Delian que é assessor do orçamento do MDS, o Rodrigo Monteiro, também do orçamento a Lilian Haal, que a secretária nacional de segurança alimentar e nutricional da CESAM, obrigado a secretária Lilian pela presença. O senhor José Arimateia de Oliveira que é o diretor executivo do Fundo Nacional de Assistência Social, e o senhor Alisson Ramos Santos e Silva que é o diretor de empreendedorismo da Secretaria de inclusão socioeconômica. Então obrigado a todos pela presença. Tá? E também queria avisar que essa reunião está sendo transmitida pela página no Youtube da CMO da comissão mista de orçamento, inclusive vai ficar lá pra todos aqueles que não puderem acompanhar, então essa essa esse encontro vai ficar gravado lá, e e antes de também a gente iniciar a nossa reunião, vai estar passando por aí essa lista esse QR Code, e também algumas listas de presença, eu pediria quem pudesse, esse QR Code aqui na verdade é uma lista de para vocês anotarem os dados de vocês aí nome email uma lista de presença mesmo até pra gente ter lá e poder se comunicar com vocês, de forma mais direta, mandando o material a as apresentações que estiverem aqui ao final desse encontro pra poder enviar pra vocês, então vai passar a lista impressa pra alguns aí quem puder coloca impresso, ou se puder, melhor ainda, tira uma acessa esse QR Code aqui que vai estar passando alguns aí e vocês fazem essa inscrição já diretamente lá na internet. Então vamos dar início aqui, quinze minutos pra cada e eu já gostaria de passar a palavra acho que pro Rodrigo né? Então Rodrigo por favor. Está com probleminha De projeção. Na projeção. Não sei se tem microfone móvel aqui, que acho que. Também queria registrar aqui a presença do Gustavo Alves, chefe de gabinete da secretaria executiva do MDS. E quem, enfim acaba de ser colocado aqui que em virtude de ter bastante gente e não está todo mundo conseguindo sentar, está sendo transmitida lá no plenário dois também então quem quiser pode acompanhar lá desde o plenário dois de forma mais cômoda que vai ser transmitido lá também então. Que a gente pede minutinho aí até que seja só resolvida a questão da transmissão aqui na. Alô teste. Eu só começar a falar aqui ele já liga? Alô alô? Oi oi, beleza. Bem pessoal, acho que a gente conseguiu já reacomodar aí as pessoas que estavam aqui na em pé né.",
      "summary": "Reunião técnica por Secretaria de Relações Institucionais da Presidência da República para esclarecer dúvidas sobre nova portaria que concentrou fluxo de emendas, especialmente RP 6, 7 e 8. Presentes representantes de vários órgãos do governo para responder perguntas. Gravação disponível no Youtube da CMO.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13552,
      "start_time": 1681468108,
      "duration": 774,
      "transcription": "Foram pro plenário dois. Então eu queria agradecer aqui dar bom dia a todas e a todos né, mais uma vez me apresentando meu nome é Rodrigo Delgado, estou como coordenador geral de acompanhamento da execução orçamentária da da secretaria especial de acompanhamento governamental da SRI, da presidência. Queria aqui só registrar a presença do nosso diretor de companhia da execução orçamentária Leandro Couto, está aqui com a gente também. Agradecer a equipe aqui pela, por organizar esse material aqui e essa reunião de forma tão rápida né? A gente continua com alguns problemas técnicos, a nossa fala aqui inicial, vai ser pra trazer pra vocês pouco da visão, de como é que nós, de algumas das principais mudanças trazidas pela portaria interministerial, número né a gente tem ali alguns pontos que estão impactando no fluxo enfim estão mudaram pouco o fluxo especialmente RP sete e RP oito né, então a gente tem também algumas questões de janela de execução aqui orçamentária de mudança orçamentária também que a gente vai apresentar pra vocês, mas eu preciso dito pra isso eu preciso do apoio do PowerPoint estou aguardando o PowerPoint ser projetado aqui na tela. E a ideia aqui pessoal só reforçando é que ao final a gente vai ter seis falas e né, trouxemos três áreas que têm suas peculiaridades do ponto de vista da execução orçamento de emendas né que têm sistemas próprios, porque a gente entende que isso repercute na forma como é executado né. A gente trouxe a SEDE também que é o órgão central e que tem a plataforma transferigov então, ao final dessas falas todas a ideia é que nós, que seja aberto tempo pra que vocês tragam dúvidas aqui da sobre as apresentações, Nosso objetivo aqui, e aí eu queria alinhar isso com vocês, não vai ser de tirar dúvida de emenda pontual tá tipo oh meu parlamentar está com emenda oito, está problema, tá? Então eu já queria deixar isso alinhado aqui entre a gente beleza? A ideia aqui não é tratar de assuntos, particulares, a gente vai tratar do geral e abstrato, das regras do jogo. As regras do jogo mudaram, tem algumas regras novas isso pode estar gerando algum alguma dúvida, né, nós temos também sistemas próprios aqui que vão ser apresentados, então a ideia é que a gente olhe pra essa dinâmica como é que ela está montada, tá? E os canais oficiais continuam valendo, ou seja, portal do CEOp para os problemas relacionados ao CEOp, né. Os contatos feitos junto aos órgãos setoriais continuam sendo feitos pelos canais disponibilizados pelos órgãos, assim também se aplica a CES. Então a gente já quer deixar pouco alinhado essa expectativa tá? Que ao final quando a gente abrir o microfone pra vocês pra tirar dúvidas, pra gente tomar esse cuidado e não ter que, porque senão imagina né, se somos, são quinhentos e noventa e quatro aqui parlamentares, se nós formos tirar a dúvida de todos não não teremos condições E também nós estaremos nós estaremos saindo do do fluxo normal, inclusive que é bom pra vocês né. Reforçando, quando vocês abrem uma demanda no portal do CEOp por exemplo, Ela está documentada, isso protege vocês também, né. Aquilo que fica documentado no portal do da janela de RP seis que se fechou agora, O que ficou lá documentado a Sofri está dando encaminhamento, está endereçando esses problemas. Então isso é muito importante a gente manter essas Comunicações oficiais porque isso garante também pra vocês que esse atendimento vai acontecer. Talvez não na velocidade que vocês achem que seja mais adequada, mas na velocidade também que o órgão, consegue dar em função do volume de, de emendas assim eu continuo aqui sem PowerPoint, e é importante pra todo mundo aqui que todo mundo trouxe apresentação então. Realmente eu preciso que projete PowerPoint aqui na tela pra gente dar continuidade. Eu quero também registrar a presença aqui do Jorge Luna que é o nosso assessor especial lá da secretaria de assuntos Os parlamentares da Agora parece que deu certo hein? Bem pessoal então vamos lá né sem sem perda de tempo que a gente precisa avançar já estão começando com atraso. Então, Eu consigo passar usando aqui? Não, opa. A gente não passa. Ah é? Está bom então beleza. Então pode passar. Bem essa é a nossa programação né, a ideia é que a gente tenha aqui uma fala nossa inicial de abertura e a Sof depois vai trazer uma fala sobre o CEOp, Sérgio transferigov saúde ambiente parlamentar Invest SUS, MDS dúvidas frequentes das ações da MDS encaminhadas aí pelos assessores parlamentares MEC vai apresentar o SIMEC também algumas dúvidas que chegam lá. Caiu aqui de novo. Então vamos lá e a gente vai abrir pra dúvidas, obrigado, obrigado. A gente vai abrir pra dúvidas pro auditório ao final, certo? Então gente já falei disso aqui né, a gente vai trazer algumas questões das principais mudanças, os cronograma e as janelas de RP sete de RP oito e de RPC também. Algumas regras do procedimento específico dos ministérios vão ser compartilhados aqui e a gente vai abrir para que vocês tragam suas dúvidas, críticas e sugestões. Sobre as novidades trazidas pela portaria interministerial, que aqui na verdade não é MF, né. MGI MPO SRI número Quais foram as principais mudanças que essa portaria interministrar trouxe, né, publicada, por volta de março de vinte e três, salvo engano, janeiro, né, foi janeiro. Não se aplicam indicações de beneficiários ou ordem de prioridades por seus atores, aqui a gente está falando de RP dois a quatro, né. A gente está falando do parágrafo terceiro lá do artigo primeiro dessa portaria, que tem algumas questões que tratam ali daqueles recursos que vieram de RP nove e foram para RP dois então está lá na portaria sendo endereçado isso. E o que importa desse parágrafo terceiro é que a CRI vai determinar diretrizes e procedimentos para execução do RP dois a quatro, então isso está lá regulado na portaria. Essa essas gt e os procedimentos ainda não foram pra praça, ainda não foram dadas pela SRI. Estão no forno e estão a caminho. Com relação ao fluxo de RP sete e RP oito né de forma bem simplificada esquematizada aqui, O que mudou foi o seguinte, como coordenadores de bancada de comissão agora envio as indicações de beneficiário à SRI, né. Então a SEPAR, por meio do lá do gabinete das da secretaria de assuntos parlamentares da CRI encaminhou para os coordenadores de bancada e também para os presidente de comissão, Ofícios distintos, informando sobre as aberturas de janela né nós estamos com as duas janelas de castanho bem essenciais abertas, RP sete fecha dia cinco de maio, e RP oito está fechando dia vinte de abril. E aí a SRI vai consolidar essas informações então nós vamos ser vamos fazer uma centralização dessa informações indicações de beneficiários e encaminhar para os órgãos né, então esse é o fluxo novo criado pela portaria no que diz respeito à RP sete e RP oito. Acho que eu passei Com relação à crédito, na contingenciamento a gente também tem uma, fluxo que está previsto na portaria, certo? Então nesse fluxo previsto na portaria, Após o relatório de avaliação de receitas e despesas, a Sofri vai nos indicar os possíveis bloqueios, certo, em até cinco dias, a CRI consultas bancadas sobre a sobre a distribuição desse bloqueio nas indicações que foram realizadas, a consolidação desses limites vai ser feito pela SRI, certo? E aí a sofre indica os bloqueios os valores bloqueados pra empenho, então essa esse fluxo também está lá por volta do artigo trinta trinta em diante, RP sete está na Porã Interministerial esse fluxo aqui sobre contingenciamento, tá? No caso de RP oito o fluxo similar. E também, está lá na portaria a partir do do do artigo trinta e sete, salvo engano. A gente tem esses dois fluxos aqui de contingenciamento, previstos na portaria também e que a SRI é o ator novo nesse processo aí de receber Essas informações de encaminhar pra pras comissões e pras bancadas e de receber as informações da distribuição dos limites por programação. Cronograma de RP sete e RP oito, né. A gente tem então uma janela indicação em beneficiários aberta para bancada, que vai até vamos lá bancada até cinco de maio e comissões até vinte de abril, certo? A de bancada foi prorrogada essa semana, né. Quem acompanha Aí as as bancadas recebeu esse ofício da SEPAR, informando isso, né. Então ao final a gente vai abrir por causa que tenham algumas dúvidas, mas no ofício foi encaminhado O formato tem uma máscara, e esse é pedido que eu queria reforçar aqui com vocês pessoal. Tem uma máscara que foi enviada no ofício com quais campos vocês precisam mandar né tem uma planilha lá tem exemplo de planilha, que na verdade é exemplo é pedido que a gente faz Vocês usem aquela aquela estrutura com aqueles dados, e se possível melhor ainda, se vocês nos enviarem consolidada daquela informação é melhor. Ou seja ao invés de mandar várias vários ofícios picadinhos, que acabam gerando algum tipo de de de de de de trabalho de processamento e que também torna mais confuso o processo se vocês puderem consolidar Essas indicações, enviarem essas indicações consolidadas, da na forma como foi solicitada no ofício, pra nós vai ser melhor pra vocês também, a gente consegue organizar essas informações de forma mais rápida, encaminhar pros órgãos de forma mais rápida, e os órgãos têm essa informação com o maior tempo pra realizar os procedimentos de execução de RP sete oito. Então eu queria reforçar esse pedido, né. Nos envios das indicações, Na medida do possível que vocês consolidem essas indicações, tá? A gente recebeu muita indicação da mesma bancada picada assim, várias indicações, com vários ofícios. Eu não sei o quão complexos é pra vocês conseguir coordenar esse processo mas, na medida do possível, é importante pra gente que venha dessa forma que vai também facilitar a vida de vocês no futuro. Então é E a única família também né Rodrigo? Oi? Exato então a ideia da consolidação é isso aí de mandar num único arquivo de mandar num único arquivo pra gente vai ser muito muito mais fácil de processar informação, pra vocês vai ser melhor porque isso vai andar mais rápido, pro órgão vai ser melhor porque vai chegar mais cedo pro órgão. Então assim esse é o pedido que a gente faz Nas indicações de beneficiários que estão chegando das bancadas e das comissões. E aí nós temos também aqui, isso aqui está previsto na portaria SOFRE número quatorze, Janelas de RP sete e RP oito, certo? Então nós temos uma janela agora de alteração orçamentária de nove a dezenove de maio que vai ser aberta a gente vai mandar esse comunicado informando sobre essa janela, certo? Pra que vocês realizem aqui é remanejamento e mudança g ND, não é isso Ricardo? E nós temos também a janela de quinze a vinte e quatro de agosto que inclui a janela pra PL não só portaria e teremos uma última janela de vinte a trinta de outubro. Comparando com com com o que foi feito no passado, essas janelas são praticamente as mesmas do ano passado. A gente basicamente não usou a janela de abril, pra fazer remanejamento. Mas essas janelas reproduzem a mesma dinâmica que foi adotada no passado, né, de ter várias janelas, de vocês têm vários, Vários momentos para que façam as alterações orçamentárias. Então assim, da minha parte pessoal. Ah não tem mais Ah não, isso aqui não é pra estar Vou deixar pro Ricardo falar de RP seis. Então aí na minha parte é isso, então vou passar aqui a pro Maurício que ele está coordena aqui a ordem das falas, e me coloco à disposição coloco aqui a diretoria de de acompanhamento da execução orçamentária, a disposição da de vocês pra tirar dúvidas, a gente enfim, Espera que a gente aperfeiçoa esse processo ao longo do ano né, e que a gente tenha cada vez menos problemas aí na nos processos de indicação de alteração orçamentária, está bom?",
      "summary": "Coordenação Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento apresenta mudanças na execução orçamentária, impactando fluxos, especialmente RP7 e RP8, e janelas de execução orçamentária. Objetivo: esclarecer regras gerais e canais oficiais para dúvidas. Aguarda apoio do PowerPoint para continuar.",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13553,
      "start_time": 1681468882,
      "duration": 39,
      "transcription": "Rodrigo, lembrando que ao final a gente vai poder fazer perguntas aí e também reforçando aquele QR Code aí se vocês puderem colocar os contatos de vocês que a gente vai poder enviar as apresentações. Então eu queria chamar aqui na sequência a o Ricardo Alfredo da Sof pra poder enfim fazer a a sua apresentação por favor. Bom dia a todos. Acho que todo mundo aqui já me conhece, dessas remanejamentos.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República: lembrando perguntas finais, utilização de QR Code para envio de contatos, apresentação da Sof em seguida, boa tarde a todos, referência a remanejamentos.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13554,
      "start_time": 1681468921,
      "duration": 1057,
      "transcription": "Centenas de atendimentos nessas nesse r p seis. Obrigado vocês. Parabéns Ricardo. Parabéns Ricardo. É uma coisa que a gente fez na Sof, mas nós da Sof tinha mais papel de Funcional de coordenar o processo, os problemas de TI de senha ou mesmo de de de funcional de remanejamento essa questão do atendimento prevaleceu na verdade. Uma coisa que pode colocar o slide já? Pode, uma coisa que a gente percebeu e a gente conversando internamente no governo, é que perguntava assim pô mas teve tanto problema da Sofri vocês não coordenaram o processo? Teve assim tanta confusão assim né dessa questão do r p seis, então cabia a a mim fazer a coordenação do processo. Mas assim, Lá atrás quando houve a aprovação da da da emenda constitucional cento e vinte e seis, a eu já parei e gelei e falei gente, Vai ter divisão de limites por parlamentares e senadores, limites das emendas individuais. Naquela hora eu gelei e falei gente vai até uma confusão, você tem que, É impacto profundo na no CEOp que você tem que ajustar e aí não dá tempo, eu imaginava não vai dar tempo de fazer melhorias Outras coisas que a gente queria fazer que aconteceram lá adiante. E aí veio a questão da aprovação da LOA, permitindo a criação de filhotes eu falei meu Deus, Isso é furacão que vai vai ser o caos e o negócio e você por mais é assim, mas você fez o quê? Eu planejei o seu op tudo pra funcionar perfeitamente em temperatura normal tipo assim de temperatura e pressão, mas veio furacão. E quando veio o furacão o 0 meu chefe está lá da, Marcão está lá pô tu fala assim Ricardo, você vai coordenar o 0 furacão, Vento de trezentos quilômetros por hora. Eu falei, Marcão, vai ser o caos. Eu falei, ah você vai coordenar o 0 furacão, vai ter que fazer. E a gente se programou no CEO pra testar as funcionalidades e elas funcionaram a contento. Então, noventa e nove vírgula nove por cento problemas do CEOp, eu atendia no telefone fazia atendimentos diversos e resolvia, eu não recorria à TI da verdade. Então funcionou, mas o impacto de atendimentos assim é é muito grande. Assim, pegando lado histórico assim de ano anterior, Uma uma janela de remanejamento de saneadoras, ela envolve oitocentos pedidos de crédito. Isso é pesado pra a Sofri fazer isso. E esta janela extraordinária de crédito, ela envolveu dois mil setecentos e cinquenta pedidos de crédito. Gente, cuidar de dois mil setecentos e cinquenta pedidos de crédito não interessa o que pode acontecer é confusão na certa a gente fez o possível, era num único dia eu fiz uma contabilização pro pro meu chefe Eu falei cento e quarenta atendimentos num único dia, e eu eu faço não era pra equipe toda não porque a equipe É nova e você tinha duas pessoas a certeza era cento e quarenta só pra mim só eu atendi em termos de portal em termos de WhatsApp Cento e quarenta atendimentos é confuso a situação e você tem que dar a resposta o tempo todo a pessoa liga e diz olha quero saber esse problema é esse problema é esse problema é esse você tem que Atendimento é complexo realmente, mas o sistema funcionou perfeitamente. Houve alguns casos que eu vou relatar daqui a pouquinho aí mas é outra coisa Que o senhor funcionou. Então quando eu vejo assim pô Ricardo veio dar uma devolutiva pro pessoal lá, fazer o Meaculpa eu falei não, Estava ok, em termos de erro de sistema coisinha foi ínfimo realmente pra dois mil setecentos e cinquenta pedidos, Agora, é claro quando você abre uma janela extraordinária pra fazer tudo o que for possível, vai ser o caos e não tem solução, Tá, aí eu vou retomar aqui a apresentação, pode passar o slide aqui pra pra eu vir aqui. Ah desculpe aqui. Aqui. Eu eu coloco começo colocando aqui os manuais já que isso aqui vai servir pra vocês tá? Estou colocando os manuais de instrução, Tanto de indicação, de priorização e de alterações orçamentárias, toda vez que a gente manda comunicado junto com a participação da SCI, a gente coloca os manuais e pede pras pessoas olharem pra tentarem se guiar naquilo ali, eu sei que às vezes é complicado você parar uma operação e querer alterar, Mas fica pra vocês assim ajuda vocês verem que a gente tem essa preocupação de manualizar de colocar a operação só que você mistura tudo fica bem complicado a situação, tá. Aí eu começo falando das janelas de créditos aqui gente, essa introdução aqui eu eu posso passar porque vai até A indicação e priorização que foi lá em fevereiro pode passar os lá opa isso eu mesmo. Aqui ó, A próxima janela aqui, é a janela extraordinária, essa confusão realmente aqui que deu Os dois mil setecentos e cinquenta crédito e nós estamos realmente nesse período aqui agora olha, quatorze a vinte e cinco que é a parte da software de consolidação, Depois vem a parte de publicação da portaria e por último a parte de de indicação de beneficiários. É nessa parte aqui que as pessoas sempre perguntam se está tramitando crédito quando termina a tramitação uma coisa interessante O 0 resultado do remanejamento é que o valor remanejado vai pra pro saldo da emenda de destino o beneficiário não vai, O beneficiário só vai e só migra quando há alteração de GND que a gente permanece. É a loja que nós nós colocamos no sistema o seguinte, Se eu estou remanejando uma programação de uma emenda pra emenda dois, por que que nós vamos deixar o beneficiário que provavelmente vai ser diferente? Então nós programamos sistemas pra cair o beneficiário, e nessa desse período aqui da janela extraordinária, é quando vocês vão poder fazer A indicação e priorização dos beneficiários tá, e quando estiver tramitando não pode fazer nada está bloqueado. Então eu soltava comunicados pro senhor pras pessoas dizendo olha, está havendo desbalanceamento da saúde, Isso causa bloqueios ontem eu recebi uma do do Rodrigo, comunicado de WhatsApp de senador colocando que as emendas deles estava tudo bloqueado por quê? Foi fácil. Eles simplesmente não cumpriu o mínimo, então tinha emenda lá com o valor bloqueado que não vai regularizar Quando? Até acabar a tramitação toda e abrir a janela de extraordinária lá em maio, porque aí os valores vão pras emendas e resolve o problema Tá? Até lá pode complicar pouquinho, mas todo mundo recebeu de mim o comunicado se op, olha esse de balancear pode ter problema tá? O próximo aqui, você só colocando aqui negócio interessante, que vai ter em maio para o parlamentar e para o setorial mas princípio parlamentar uma janela exclusiva de alteração de gnd então nessa janela aqui de maio Só é pra fazer alteração exclusiva de gnd e aí depois a próxima janela aqui olha para o parlamentar é a de saneamento de impedimentos uma coisa que queria colocar a vocês o seguinte na janela extraordinária vocês puderam fazer tudo remanejar fazer o inferno Nessa janela aqui de saneamento de impedimentos seguindo a lei de diretrizes orçamentárias, você só pode remanejar com impedimento. Então aqui não pode ter remanejamento sem impedimento e aqui não pode haver criação de filhotes. Filhotes foi lá em março e vai ser nas outras janelas que eu vou colocar aqui agora vou passar aqui agora. Aqui ó, Nas janelas de agosto vai ser uma janela extraordinária igual a de março vai fazer tudo e na janela de novembro também, Está aqui olha, novembro vai ser outro igual igual a uma janela extraordinária então vocês vão ter outros períodos pra frente, mas tem que tomar cuidado quando você faz alteração de GND, tem que ser sem impedimento. Não pode remanejar Numa janela exclusiva de de de GND com impedimento tá? Próximo ponto deixa eu ver aqui, Aqui eu fiz uma questão da dos pedidos de crédito de TV janela da da das extraordinária em menos cento vinte e seis, nós colocamos então a totalização de GND os beneficiários caem. As pessoas questionavam porque cai o beneficiário cai que nós programamos pra cair mesmo. E sendo o valor destinado ao saldo da IB do destino, no final do processo, quando? Maio, depois que publicar a portaria, tá? E aí você aí abre pro parlamentar e incluir e priorizar, tá? É essa aqui, e lá em maio. Essa questão ainda é a questão da janela extraordinária e é o seguinte, quando os pedidos de crédito estão em tramitação, A execução está suspensa, não pode fazer nada, é ocorrer ocorrendo a elaboração de cronograma próprio ao final da efetivação da portaria E da internização de beneficiários. Então as perguntas, as pessoas perguntam pô e é que o cronograma transferegov agora? E esses casos aqui agora, esses casos que estão tramitando está parado. Só vai resolver depois que efetivar isso aí que vai ser em maio, na segunda quinzena de maio, tá? A outra questão aqui, ó. Problema gente, vamos ver que se foram poucos problemas, as solicitações efetuadas diretamente pelos autores do Sinop, tpns de aprovação do ato e os pedidos podem ser, Podem ser opa. Passei, podem podem ser recusados. Em que situações podem ser olha, não internalização pelos autores dos pedidos de crédito. Eu passei. Monte de comunicado pros autores dizendo olha, se você quando faz o saneamento e não aperta A tecla internalizar, você não é efetivo o pedido de crédito, ele não existe, está lá perdendo. E apesar de ter ido cinco ou seis ou sete comunicados, três autores Não apertaram a tecla internalizar. Então esses três autores perderam os créditos simplesmente vai ter que fazer crédito na próxima janela, Porque o crédito do internalizado, no que não virou pedido, não existe vai existir, ele só existe após a efetiva a internalização. Na tela saneamento, nós criamos essa rotina de ter que internalizar pra evitar gerar muito pedido de crédito E na tela emendas AAA internalização era automática, nós estamos pensando em mudar essa estratégia na próxima janela e fazer internalização Automática pra tudo, pra evitar justamente esse tipo de esquecimento, contudo, isso gera volume Muito maior, porque se você fazia o saneamento, você fazia num ponto, no outro beneficiário, depois você internalizava tudo. Agora com essa mudança que estamos pensando em fazer, Vai tudo cada vez que o que a pessoa for lá fizer o ajuste vai internalizar gerou o pedido e aí pode ter em vez de dois mil vai ter cinco mil pedidos de crédito, Mas é a solução às vezes pra você não ficar esquecendo né, como esses três autores esqueceram aqui tá, aí tem esse caso de suprimento do mínimo da saúde. Esse descumprimento aqui gerou diversas disfuncionalidades do sistema, e eu comentei que o senador estava preocupado com isso, ele vai ficar preocupado mesmo, Há outros casos também, e eu não eu não tenho como resolver essa questão de balanceamento, que ficou lá. Todo mundo resolveu a vista, e alguns trinta e seis autores, Não cumprir o mínimo da saúde. O que que acontece? Mil coisas acontecem no seu sistema não roda, ele não desbloqueia, Ele nasce bloqueado, continua bloqueado, e se o se o autor faz o pedido de crédito, esse crédito não consegue ir adiante. Aí o 0 Ministério da Saúde liga lá, Ricardo, não consigo mandar o crédito pra sorte, por quê? Porque está bloqueado aqui de descumprido o mínimo da saúde, tá? Então existem trinta e seis casos, eu não sei avaliar o impacto disso, mas pode ocorrer simplesmente os trinta e seis créditos esses esses pendências Estão descumprindo ter crédito lá que não consiga subir, e aí vão perder também esses créditos, pode acontecer não tem como avaliar isso aqui, que é complexo. E aí vamos lá? Problemas, aqui também teve caso gente olha, houve diversos casos de utilização de identificadores de uso e de uso incorretos Em ações saúde e no e de uso seis da saúde e do MEC e de uso oito, não podendo haver esses de usos fora desses Casos desses órgãos, em relação às fontes houve poucos casos que realmente eu programei o sistema pra fazer a troca de fontes, Tudo testado esqueci de ligar a chave e apareceram dois casos lá do outono não está funcionando, ah eu esqueci de ligar a chave em produção aqui. Mas os problemas maiores as questões do de uso seis fora da saúde e esses casos dezoito autores que fizeram isso fizeram créditos Tirando recursos da saúde, vão perder essas emendas, esses rebandejamento, e vai ter que ser depois. Inclusive até recebi uma uma ligação, Eu estava dia depois de fazer cento e cinquenta atendimentos, aí eu pego do do portal, assessor falou ah eu estou com problema de uma ação aqui que eu Você não sabia, eu perguntei a ele, que você não não podia tirar recurso da saúde? Ele falou sabia, Sabia se ah, você sabia que não podia tirar falei sabia, mas o colega seu Ricardo, do executivo, Disse que poderia fazer isso falei o quê? Colega meu disse, ele dá o nome dele aqui. Que eu quero saber quem Aí falou deu o nome aí eu falei assim, e ele falou mais ainda, eu falei falou o quê? Ele falou que o senador o autor da emenda, Estava com volume muito elevado, noventa por cento das emendas na saúde, e que não ia haver problema retirar pouquinho, falei não eu vou esganar, O assessor o assessor da, que fez esse tipo de coisa, depois a gente conversou, então a gente teve fogo amigo às vezes né, essa informação e teve consertar mas estava no caso lá atrás, pode fazer ainda. Mas a janela fechou e esses casos dezoito casos que Fizeram isso, retiraram recurso da saúde, às vezes, como você fazia isso? O sistema está programado pra você não tirar recursos da saúde, Mas se você tira do uso seis e passa pra ir de uso 0, pronto você retirou o recurso da saúde. Porque a saúde tem que ser a não ser ou outra ação Que pode ter de uso 0, tem que ter de uso seis, tá? E aí acesso ao portal. Isso aqui é interessante pra vocês gente, que é uma coisa que eu detectei, É que quando o 0 parlamentar deixa de atuar passa a ser o exparlamentar ele não tem mais contato institucional. Então o que que acontecia? Eu mandava comunicados pro CEOp e o comunicado ia pro email institucional e aí o ex parlamentar não recebia. Então esses casos do exparlamentar têm que acertar com o S aí, tem que acertar com o S aí pra quê? Pra cadastrar email alternativo, Senão ele não sabe eu eu tenho como mandar eu mando mensageria mas ele tem que acertar, tá, tem que ter que haver essa preocupação. E aí, Beleza, aí, vamos lá, aqui estou fechando já, olha, falta só dois slides. Deixa eu ver aqui, olha. Aí é a preparação deixa eu só ver aqui uma coisinha aqui, aqui, então além desse aqui eu já falei na verdade a quantidade elevada, E também falei sobre a criação de filhotes nessa janela que deu uma complicação do caramba de se realmente de filhotes tá? Apesar de que É porque migrou valor elevado RP nove e p seis e tinha que fazer uma destinação. Mas ninguém perguntou pra mim lá lá da Sofp perguntou do coordenador Vai dar problema esse negócio de filhote? Falei ah vai dar o problema do caramba. E aqui vamos fazer mais uma última slide aqui olha, Deixa eu fazer aqui, opa. Vamos lá, aqui olha, Então vai ter que ser vou pensando nas próximas janelas fazer adaptações dos sistemas pra tentar travar esse de uso Guarda saúde, puração, pra que ninguém faça essa besteira de tirar recursos da saúde, é a nossa próxima intenção, tanto pedir o uso oito como pedir o uso 0, fazer uma Trava esse é o trabalho de TI. E por último você colocando aqui olha, nós estamos pensando em fazer algumas apresentações pra vocês online, Eu vou estar lá mostrando a vocês como é que vai fazer saneamento aperta aqui aperta lá, talvez seja útil pra vocês na verdade que a gente fica falando por telefone, Por WhatsApp e aí assim talvez é complicado e essa ideia colocada sugerida pela S I é uma ideia legal, a gente monta uma sala virtual E eu vou estar lá com quinhentas pessoas perguntando pá pá pá pá pá pá pá pá, e aí não sei se vai funcionar mas é uma ideia interessante. Então, terminei a minha parte, foi isso gente. Obrigado.",
      "speaker": {
        "name": "Ricardo Alfredo",
        "position": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal",
        "slug": "ricardo-alfredo"
      }
    },
    {
      "id": 13555,
      "start_time": 1681469978,
      "duration": 31,
      "transcription": "Obrigado Ricardo. Eu queria também registrar a presença aqui do Marcos Ferreira né, o Marcão que é o coordenador geral do orçamento aqui da da Sofri, obrigado presença irmã. E pras, pra seguir a o nosso evento aqui, então eu queria chamar pela a pela fala que é a Regina, Regina Lemos. Pela Ser bem então Regina, a favor. Eu já estava bagunçando.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República: agradece a presença de Marcos Ferreira e apresenta Regina Lemos.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13556,
      "start_time": 1681470009,
      "duration": 17,
      "transcription": "Vocês viram que o Ricardo ficou ficou enciumado né? Levantou, fez aqui todo protesto, mas o Ricardo é super parceiro. Meninos, vamos lá? Ah Regina só antes Sim. Só queria dizer que também",
      "summary": "Diretora de Parcerias da SEGES mencionou alguém se ressentindo, ele protestou, mas é um excelente parceiro.",
      "speaker": {
        "name": "Regina Lemos",
        "position": "Diretora de Parcerias  da Secretária de Gestão  - SEGES",
        "slug": "regina-lemos"
      }
    },
    {
      "id": 13557,
      "start_time": 1681470026,
      "duration": 22,
      "transcription": "Sendo transmitido pela TV vinte e da, do Canal vinte e da TV Câmera aqui a ao nosso evento de hoje. Pessoal, o mais importante apesar",
      "summary": "De acordo com a Secretaria de Relações Institucionais da Presidência da República, o evento de hoje é significance alto.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13558,
      "start_time": 1681470048,
      "duration": 855,
      "transcription": "O ciúme do Ricardo e com certeza o Darcio já pagou pessoal ali atrás da saúde que eu estou vendo o pessoal pra também bater pau, é que, é que a gente trabalha Terse material. Trocimaterial né? A saúde aqui é apela né? A gente chegou que tinha tinha cartilha de emenda, postit, olha como é que eu vou arrumar esse orçamento desse lá pro MGI, tem que arrumar. Não dá pra competir, não dá pra competir com a saúde, se junta né? E aí era o trabalho em rede é justamente a gente se juntar. Então a gente aqui no ministério da gestão e da inovação, a gente tem bastante prazer e orgulho né de falar que a gente trabalha aqui em rede não só com a saúde quanto com a educação, quanto com a assistência social e com os demais ministérios. Regina mas o que que o MGI então o que que o Ministério da Gestão e da Inovação faz houve agora a segregação de ministérios, eu sei que o 0 que que o orçamento faz, o planejamento faz, eu sei o que a fazenda faz, o que que o Ministério da Gestão e da Inovação faz nesse processo de emendas? O 0 Ministério da Gestão e Inovação ele faz papel de estruturador palco, é que por E de estruturante, então ele faz as normatizações dessas transferências, respeitando todas as normas das políticas públicas físicas, e faz o estruturante, que é o sistema pra viabilizar, melhorar esse processo de transferências das emendas de vocês lá na ponta dos estados e municípios. E como a gente falou que não tem como competir né? A gente não faz sozinho, a gente faz isso em rede, a gente chama rede de parcerias, e a gente faz essa de forma colaborativa com os estados, com os municípios, com os ministérios, com os órgãos de controle, e em breve se tudo der certo né meu meu colega Gil, meu aplicador Gil vai ser também com o legislativo. Gil é multiplicador da rede tá? Só queria falar isso olha. O que que o transfere gov faz? Ele vai desde o início até o final. Então os atos preparatórios o Ricardo falou aqui do cronograma né todo mundo cadê cronograma já saiu o cronograma das especiais, já saiu o cronograma da finalidade definida, abrese o programa, recebe a proposta, se o programa faz, se o aceite, isso tudo é o atos preparatórios, o combinado está lá. No caso dos convênios e dos contratos de repasse, a execução também é lá dentro né? Então ele faz a licitação é integrado, vem os dados da estação, o pagamento, o gerenciamento das contas, tudo ali dentro, o que permite que a prestação de contas seja mais leve, mas o importante é que todas as fases sejam ali, e à medida que os anos passam a gente vai melhorando essas ferramentas pra que seja o mais leve possível. Regina, nunca ouvi nesse tal de transfere Gov, mas você já ouviu SICONV. Denuncia a idade mas você já ouviu o SCONVE. Aí depois fala não SCONVE não, aí você vai fingir pra mim que não viu SCONVE falar se convive não, uma plataforma Mais Brasil tu ouviu, né? Tu não entrou agora pra plataforma Mais Brasil você ouviu, é a mesma coisa é uma evolução que a gente teve do sistema. O SICOMV só cuidava de de convênio, aí a gente descobriu que convênio olha, era só cinco por cento de trânsito que a União transfere pra estados municípios e terceiro setor. Aí em dois mil e dezoito a gente fez por causa da rede de parceria que existe desde dois mil e quinze, começou a conversar com os outros ministérios, começou a conversar com os estados e municípios, e começou a trazer outras transferências além dos convênios. Hoje a gente opera dezoito transferências, e contando né estando né Pati e contando né Darcio e contando. Aí você papai te manda as pessoas né Pablo e contando, e a gente o objetivo é oferecer essas ferramentas e facilitar cada vez mais então a gente foi ampliando. O nome agora transfere Gov, segue o padrão do governo federal né os padrões Gov BR fica mais intuitivo né? Quando você escuta transfere o Gov o que que ele faz? Transfere, ó, está vendo como fica mais fácil? A gente então vai chegar aí a ajudar todo mundo. Como eu falei pra vocês, o objetivo dele é do início ao fim da parceria, e o objetivo dele é automatizar, melhorar e usar ferramenta né? Recentemente a gente fez uma parceria com a CGU, e está usando inteligência artificial pra fazer prestação de contas automática, está usando foto georreferenciada, conseguiu fazer automatização do módulo de obras e tendo monte de coisa ainda pra melhorar, então à medida que vai passando é igual vinho, a gente vai melhorando. Porque a gente tem as ideias sozinhos? Não, porque a gente conversa com todo mundo, e as pessoas que têm as melhores ideias, a gente vai lá e pega absorve em colaboração e disponibiliza pra todo mundo. Regina, então isso é o que o transferiGov faz e gerencia em relação às emendas, e ele gerencia RP seis, especiais, pouquinho recursos especiais esse ano né? RP seis convênios, contrato de repasse, RP sete e todos os outros RPs também, oito o antigo nove que ainda tem lá em restos a pagar, dois três, todos os orçamentos que fazem lá de forma discricionários, alguns fundos da justiça, trabalho, operam lá. O MGI também faz o gerenciamento do ObrasGoV. ObrasGoV? Faz o quê? Ah não gente, eu sou carente, não adianta bater palma e não me responder. Vamos lá. Obras Gov, o que que ele faz? Isso, muito bem, só que o que que isso tem a ver com o RP's Regina, respira, o Obras Gov ele gerencia as obras do governo federal, tanto as feitas pelo governo federal diretamente, o DNIT por exemplo, como as feitas por transferências, então aquelas obras da sua emenda que é gerenciada lá no transferigov, os dados delas também migram pra esse sistema, centralizados de obras do governo federal. Então vocês também conseguem enxergar as suas obras lá, só obras aqui tá? E por que que eu estou falando isso? Vocês lidam com os estados e municípios não lidam? Estados e municípios pela nova lei de licitações, precisam ter também sistemas de obras, não precisam? Precisam, não precisa do artigo dezenove. E o governo federal, o MGI, o Ministério da Gestão e Inovação, nessa relação interfederativa que os senhores representam aqui, fazem a articulação, oferece gratuitamente a utilização desse sistema de obras, não só pra os pro pras emendas, mas para o orçamento próprio dos estados e municípios. A lei foi prorrogada pra estados e municípios a utilização, mas hoje o sistema do governo federal para gerenciamento de obras também fica disponibilizado de forma gratuita pra estados e municípios isso é uma informação que vocês né, podem auxiliar os estados e municípios que vocês vocês operam, e é uma obrigação trazido aí pela catorze, três três. E a última coisa que a gente gerencia, chega também né, é o Mãos à Obra, foi lançado no dia dez de março, também na pegada de conversa interfederativa né? Conversa da união com os estados e municípios, ele é projeto da Casa Civil, aonde o Ministério da Gestão e Inovação vem auxiliando com o desenvolvimento da ferramenta, e a conversa com os estados e municípios por meio da rede, e qual é o objetivo do Mãos à Obra? O governo federal, veio e está perguntando aos estados e municípios se aquelas obras lá paralisadas, inacabadas, ou mesmo que estão em execução, estão mesmo nessa situação. E se o estado e o município têm interesse de retomada nessas obras? Então é é aplicativo, uma plataforma, que disponibiliza pros estados e municípios a informação das suas obras nas principais áreas, e ele atualiza o governo falando olha realmente está paralisado, e eu quero retomar, ou não não está paralisada, e está em execução e está tudo bem, e ali há diálogo interfederativo que a gente possa montar o governo federal né, o centro de governo possa montar a sua carteira de investimento. Por que eu estou perturbando vocês? Porque o prazo desse diálogo é até dia vinte e quatro de abril, tá? Prorrogou. Era dez de abril, a gente exatamente foi pra vinte e quatro de abril. A gente, segundafeira vai ter tiradúvidas, conversa a gente vai lá finge que é youtuber conversa, tira dúvida, pra poder chegar perto deles. Então provavelmente na segundafeira a gente lança videozinho na, eu falei desculpa na quartafeira nove e meia da manhã deve ter tira dúvidas, link eu vou manter meu prazo filho. Eu apostei almoço com o Marcão que eu não ia perder o prazo e o Ricardo perdeu tá? Só só informação opa. Então, fica à disposição é importante a articulação dos senhores, muitos desses recursos né dessas obras podem ter sido oriundas de emendas, podem ter sido oriundas de OGU, o recorte foram obras na saúde, obras na educação, na cultura, no esporte, obras do antigo mobilidade, pavimentação então é importante. Regina, o município do meu parlamentar nem sabe nada sobre isso? Manda ele ir pra live quartafeira. E, o sitezinho tem, vocês conhecem né? Tem tutorial, manual, vídeo, tudo lá explicadinho. Tudo bem? Então, o Ministério da Gestão e Inovação hoje, em relação aos senhores, diretamente de emendas, oferta a ferramenta tecnológica, a onde são gerenciados ali os as transferências especiais, os contratos, os contratos de repasse, os convênios, fundo a fundo da justiça, o fundo a fundo do trabalho, o agora né vai operar a lei Paulo tá vou operar Aldir Blanc, vai operar Aldir Blanc dois, então fique sempre ali antenados, à disposição de vocês sempre lá, o objetivo é sempre auxiliálos. Em relação às obras, pode ser visto ali uma visão gerencial das obras do seu parlamentar, o resultado primário ou seja vocês conseguem enxergar o que são de emendas do seu parlamentar, e a gente tem aí o projeto até o do dia vinte e quatro de atualização de obras pra montagem de carteira. Regina você está falando muito, onde que eu vejo isso tudo? Opa espera aí, onde que eu vejo isso tudo? Os sites do governo federal agora é WWW gov b r, alguma coisa então é WWW gov b r barra transferigov, lá você tem além dos sistemas os painéis gerenciais. E quem não não participou da nossa reunião barra barra né apresentação barra batepapo barra reunião, falando sobre os painéis, a gente só trouxe uma fotinho aqui, essa foi construído pra vocês, então usem, abusem, e peçam evolução também. Isso aqui são os painéis, deles é o painel parlamentar, é uma visão gerencial dos dados do seu parlamentar, Né? Então você consegue enxergar tudo lá, as especiais, a de finalidades definida, o que está em execução, o que não tem execução, e o aqui embaixo aparece uma listagem e se você estiver em dúvida, clica, abre o sistema naquele instrumento específico. Ainda parece a foto do parlamentar tá fica muito bonitinha, mas vamos lá. Acompanha também no site os cronogramas, respondendo já a pergunta, não saiu o cronograma das transferências especiais desse ano, que eu respondo eu respondo umas cinco vezes essa pergunta, aí vocês não me perguntam no grupo, vocês perguntam no privado, não saiu ainda, assim que sair vocês serão os primeiros a saber, mas fica lá no site o cronograma bonitinho o Transferigov, e é isso gente, obrigada. Obrigado Regina. Então",
      "summary": "Diretora de Parcerias SEGES discutiu parcerias com outros ministérios e orçamento. MGI estrutura transferências, cria normas e aprimora processo. Transfere Gov gerencia diferentes RPs e ObrasGoV, ajuda a gerenciar obras governamentais e oferecer ferramentas. Mãos à Obra é um projeto para avaliar e retomar obras paralisadas ou inacabadas. Prazo para Mãos à Obra é até 24/04.",
      "speaker": {
        "name": "Regina Lemos",
        "position": "Diretora de Parcerias  da Secretária de Gestão  - SEGES",
        "slug": "regina-lemos"
      }
    },
    {
      "id": 13559,
      "start_time": 1681470903,
      "duration": 31,
      "transcription": "Pro Paulo Vanzeledo, que vai falar, não desculpa antes é o 0 Darcio Darcio Guedes que vai falar é pela saúde aqui pelo fundo nacional da saúde, então por favor, Darcio. Bom dia gente. Falar depois da Regina é covardia.",
      "summary": "Discurso sobre saúde por Secretaria de Relações Institucionais, dando voz a Darcio Guedes, em respeito a Regina.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13560,
      "start_time": 1681470934,
      "duration": 456,
      "transcription": "Então gente é primeiro prazer poder estar voltando a essa casa aqui depois de algum tempo, tenho muitos amigos aqui, pra nós que somos ao Alto Nacional de Saúde sempre a gente lida com a questão das emendas parlamentares com muita, muito cuidado. A gente está falando de recursos que são pra saúde e as emendas elas complementam esses recursos que vão para cada estado brasileiro, cada município, cada prestador de serviço e a gente vai falar pouquinho sobre isso. Queria parabenizar aqui a CR pela iniciativa o Maurício Leandro Rodrigo, que permitiram que a gente pudesse estar aqui novamente falando com vocês. E nós preparamos uma pequena apresentação aqui pra falar sobre essa questão que é tão importante pra saúde, vamos lá. Ok pra lá. Bom, então só me apresentar, não sei, tenho muitos amigos aqui meu nome é Darcio Júnior, frente com o Nacional de Saúde já estou no fundo há algum tempo desde dois mil e dez, mas o Ministério da Saúde desde mil novecentos e noventa e oito, então com certeza tenho muitos amigos aqui, sou talvez da pouquinho antes do SICONV né Regina? Então entregou pouco a idade aí mas é que eu cheguei novo lá mesmo. E vamos lá gente quem quem é o fundo nacional de saúde né nós somos uma equipe que comprometida com a gestão dos recursos federais pra garantia do financiamento do SUS. Foto pra gente é muito emblemática porque durante o processo pandêmico, né, nós trabalhamos todos os dias presencialmente, né, então estava todo mundo ali dentro do seu código de segurança identificados, mas é só pra representar o nosso compromisso com essa casa com a saúde e com o sistema de saúde. E a gente está aqui pra falar de que gente, né assim a Regina brincou tal a questão da de que a gente trouxe o material, opa passou. Tem mais gente pedindo, olha gente trouxemos duzentos e cinquenta cartilhas, depois a gente vai fazer levantamento aí eu vou apresentar o pessoal do fundo, E aí vamos lá. É pra cá que aperta, dá certo. Nós estamos falando de dezoito bilhões de reais que estão previstos emendas parlamentares especianas gente. É recurso caro porque é recurso público é recurso pra saúde, então é muito importante que a gente tenha atenção na forma de executar isso e a gente trouxe algum panorama só para vocês entenderem quão complexo é esse processo. Oi. Então você está andando rápido aqui, vamos lá. Essa informação de hoje é sete e quarenta e dois da da da manhã. Nós tivemos pouco mais de vinte e quatro horas de sistema aberto, gente, nós já tivemos três mil e setecentos e vinte e uma propostas apresentadas, totalizando dois bilhões meio de reais. Então só para vocês entenderem o quanto que isso é complexo, quanto que isso é relevante, quanto que isso demonstra a necessidade dos municípios brasileiros e quanto o recurso de emenda parlamentar é importante para a saúde. E aí o que que a gente está querendo dizer com isso, todo o grande sistema toda Estrutura ela de fato nos primeiros, né, a primeiras aulas ela precisa estar estabilizada, então, vocês vão receber certamente alguma informação ah Dácio, estou conseguindo entrar essa coisa toda gente. Calma, né, assim a gente já chegou aí a quarto dos recursos em apenas vinte e quatro horas, imagino nos próximos dois, três dias as coisas estabilizem e os municípios com toda a totalidade a gente está falando de cinco mil quinhentos e setenta municípios, vinte e vinte e sete estados mais de duas mil entidades privadas sem fins lucrativos que estão acessando ao mesmo tempo uma ferramenta e aí claro todo mundo com essa tecnologia que isso é, mas é panorama importante pra dizer, já vencemos aí dois bilhões e meio, em vinte e quatro horas, ok? E aí onde que está tudo isso Dasso, onde é que a gente tem isso como ponto de entrada e muito importante que a gente tenha esse contato, é o portal do Fundo Nacional de Saúde, esse é portal de serviço que está à disposição de vocês e tem uma série de informações, ele é pro Congresso, ele é pros gestores municipais estaduais, é prestador de serviço, ele é pro cidadão, ele tem uma infinidade de serviço pra trazer informação clara pro do que a gente fala do financiamento do SUS. E aí que que tem lá gente, a gente tem algumas informações importantes por exemplo nós fizemos a notícia quais são os valores para apresentação de propostas que foi pactuado com vocês por meio dessa ferramenta aqui olha. No final do ano quando vocês estavam fazendo o apeloa, a gente entregou aqui pra vocês uma cartilha que é uma cartilha para apresentação de projetos da saúde. Por quê? Porque é uma área complexa, então precisa ter direcionamento. Então a gente vai fazer isso agora a partir de julho desse ano novamente pra que vocês tenham isso acesso e dizer assim, onde que aplica emenda na saúde? Lembrando por que gente? Porque a gente está falando da emenda constitucional oitenta e seis e a cento e que estabeleceu a impositiva das emendas parlamentares, e só pra vocês terem uma noção, não é cinquenta por cento da saúde, é no mínimo cinquenta por cento. Nós estamos falando hoje já de cinquenta e dois por cento, né. E aí a gente tem tentado melhorar isso ao longo do tempo, só pra vocês terem uma É o sexto ano seguido que a gente consegue executar entre noventa e sete e noventa e oito por cento das emendas parlamentares apresentadas ao Ministério da Saúde. Então isso é, não é trivial em função do volume e da complexidade que a gente tem. Outra notícia importante que certamente vai trazer dúvida trouxe dúvida aí pra muitos de vocês, é a publicação da portaria, quatro quatro nove, que estabelece os critérios as formas de aplicação das emendas parlamentares ao SUS. E esse ano tem uma questão especial tem lá a questão de SAMU de ambulância, incremento da tensão primária, da média alta complexidade, mas tem uma coisa que chamou atenção que é em função de uma recomendação que nós recebemos da da CGU, que é o incremento do teto da média de alta complexidade. E pra isso, a portaria prevê lá no seu artigo quinze uma situação. O que que diz a portaria de a gente trouxe para dois mil e dezenove os valores de produção. Darcy, o que que esse negócio de incremento? É o seguinte gente, é tudo que o serviço produziu no ano anterior, Ele pode incrementar no ano seguinte por meio de emenda parlamentar. Então esse é recurso importante porque muitos dos municípios eles dependem disso inclusive para garantir a ampliação da sua rede. Então é recurso que é caro e importante pra nós. O que que nós fizemos? Nós retroagimos pra dois mil e dezenove em função de que pro durante o período pandêmico, muitos municípios, muito não, uma uma pequena parte, né, eles modificaram os dados de produção e isso trouxe alguns achados, vocês devem ter acompanhado isso e aí para uma questão de proteção de todos nós do parlamentar que indicou a emenda, executivo que está executando, do gestor municipal, nós retroagimos para dois mil e dezenove. Darcio, mas o meu município lá ele vai perder muita produção, não tem problema gente. O DERAC da Secretaria de Atenção Especializada em Saúde, colocou lá no portal do fundo este formulário, que é exatamente pra quê? Se você teve perda de produção, não há dificuldade, você cadastra lá as informações, né tem inclusive o telefone tem o email, vai dizer assim, já meu município era a milhão e agora caiu pra setecentos mil. A gente vai reavaliar esses casos pontuais. Quê? Porque a gente precisa ter segurança, não é isso? Segurança por parlamentar que aplicou aquela emenda ela precisa ser executada precisa chegar no cidadão e pra isso a gente fez isso e foi uma recomendação, então a gente achou que era uma boa prática. Então, não há prejuízo se houver comprovação da produção, tá? Que mais gente, é o que a gente trouxe aí pra presentear pra vocês, né, a gente entende de fato que a emenda é uma parte importante do recurso que vai pra saúde então nós se você ainda não recebeu você pode olhar aí o QR Code mas a gente trouxe cento e cinquenta trouxemos mais cem o outro plenário lá todo já recebeu inclusive parabenizar de novo oi. Dachi, aqui aqui atrás no fundo. Oi querido. A respeito desse assunto acho que todo mundo está com essa dúvida. Bom dia quem não me conhece é o David lá do Podemos. É só uma uma dúvida amigo, é quanto ao prazo?",
      "summary": "Diretor do FNS apresenta desafio executar 18 bilhões em emendas parlamentares, com mais de 3.700 propostas recebidas. Destaca importância de emendas na saúde, com alta execução anual e nova portaria com critérios para aplicação, incluindo retroatividade devido à pandemia. Informa que portal FNS fornece informações para acompanhamento de emendas.",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13561,
      "start_time": 1681471390,
      "duration": 17,
      "transcription": "Das propostas, se esse pedido não for atendido há tempo, como é que vai ficar? Então nós temos primeiros vamos deixar as perguntas pro final, tudo bem, mas eu vou falar sobre isso. Vamos lá gente, temos tempo, ok? Temos a primeira janela agora que vai até maio, né.",
      "summary": "Liderança do Podemos menciona primeira janela de tempo, até maio, para abordar propostas se pedido não for atendido.",
      "speaker": {
        "name": "Deivid Pereira",
        "position": "Liderança do Podemos",
        "slug": "deivid-pereira"
      }
    },
    {
      "id": 13562,
      "start_time": 1681471407,
      "duration": 521,
      "transcription": "A possibilidade de apresentação dos impedientes que vai ser devolvido pra vocês, isso não sei, não quer dizer que não não possa continuar, temos o segundo tempo, então temos o ano inteiro pra adequar isso. Lá na, existem na cláusula lá dizendo o seguinte, o que que a gente pode fazer? A gente só não pode atentar para o os limites, quando já tiver encerrado o prazo dos impedimentos, quando que termina os impedimentos no segundo ciclo? No final do ano. Então são dez dias com antecedência, tá bom? Então se tranquiliza enquanto a isso temos tempo para poder resolver sem problema nenhum. Vamos seguindo aqui. Ok, e aí o que que a gente tem de ferramental gente? Como é que a gente lida com dezoito bilhões de reais? Só para vocês entenderem, dezessete mil e seiscentos indicações de emenda. Aí eu quero inclusive parabenizar aqui nosso amigo Ricardo Alfredo que e Marcão né que está que está, entendeu esse tsunami também chegou lá, das duas mil e quinhentas indicações, a metade foi nossa. E aí nós temos lá uma euquipe. Euquipe é esse rapaz aqui gente apresentar pra vocês é o Claudio Filho, que cuida das emendas parlamentares, ele vai ter muito contato com vocês, vocês vocês devem já ter tido algum tipo de contato e se ele não atender, vocês reclama comigo, viu, porque aí eu puxo a orelha dele. Mas ele é uma pessoa que está dedicado, ele é o nosso Ricardo Alfredo, né, ele é quem cuida dessa parte lá e só para vocês terão inclusive viu Ricardo assim ele acabou de me dizer que, vão chegar a mil duzentos e quarenta e quatro solicitações lá de alteração, pra gente entender que não é trivial, mas por isso que a gente precisa ter informação e estar comunicando e estar perto de vocês pra poder fazer isso. Então, por isso que a gente está falando aqui do ambiente parlamentar, o que que é isso gente? É o lugar onde vocês vão onde vocês vão fazer a gestão das emendas parlamentares. Primeira coisa, dácio nunca entrei, sou novo aqui, Cheguei agora, como é que eu faço? Lá você tem o lembrar senha, que vai pro email institucional do seu parlamentar, ou então alterar a senha. Se você teve uma equipe nova que chegou novos assessores, se você precisa alterar é aqui. Então clicou nesses dois botões vai direto lá uma uma sem a provisória, e onde vocês alterem. Por que precisa alterar gente? Porque esse sistema é de uso exclusivo de vocês. Nós trabalhamos para que fosse uma ferramenta para que vocês atuassem, está bom? Então outra coisa que tem lá, Dácio o que que tem lá? Tem panorama de todas as emendas nós temos esse com a situação de como está cada uma das emendas, você pode por exemplo a se liberar a partir do parlamentar liberar pra quem vocês quiserem. Tem muito pedido à da liderança de assessor orçamentário, o parlamentar ele pode ir lá e criar uma lista de pessoas definido não só quem são as pessoas mas o nível de acesso, Não dá, se eu tenho aqui rapaz que chegou agora eu só quero liberar acesso para visualizar, você consegue? Não, ele pode editar e fazer alteração aqui na emenda, ok, também coloco lá esse perfil. Ah, eu quero imprimir os meus relatórios e poder levar isso pra algum lugar. Estamos aí, então, existem esses perfis de acesso lá, ok? Pois não. Ah, perfeito. Limite, limite vou chegar lá gente, eu vou vou a gente só até almoço aqui viu que está valendo. A gente tem inclusive pra por exemplo a questão dos limites do incremento PABMAC é dinâmico, de acordo com que os limites vão se atualizando vocês consultem aqui pra saber se ainda tem limite nos municípios. Isso é importante no momento das indicações, além de vocês poderem, além de vocês poderem acompanhar cada dos das emendas de vocês as propostas, no nível de detalhe que vocês não tinham antes que é, a gente criou aqui esse fluxo, olha só, onde são doze onze passos até o pagamento, saiu a portaria, você clica aqui vai pro diário oficial, informação de qual foi o empenho que tem, qual é a ordem bancária que foi resultou nessa emenda, você clica aqui aparece. Então conseguem fazer isso de forma muito fácil de acompanhar num tempo real. Ah Daccio é só isso? Não gente, muitas das vezes a gente parlamentar está lá na base está lá no município, vocês precisam de uma informação ali agora. E nós temos aplicativo, esse aplicativo ele possibilita que vocês tenham essas informações de forma muito fácil. E aí a gente tem uma novidade pra vocês, nós estamos incrementando ele e colocando novas funcionalidades. Ah Darci, eu já estou com a versão antiga, esperem pouquinho, a gente está mandando pra loja agora dia dezessete essas atualizações. Então lá pra terça quartafeira entrem lá, atualizem o aplicativo por favor ou então, faça deletem e coloquem o novo aplicativo porque, ele tem coisas muito legais. Qual a primeira delas? Quando empenha quando apertar o botão lá no SIAF, na saúde, que que vai acontecer? Vai chegar a notificação pra vocês. Na hora que houver autorização de de pagamento, apertar o botão vai aparecer pra vocês porque a informação ela precisa ser fluida, a gente está falando para negócio que é muito grande complexo, e aí você pode por exemplo olhar regionalmente geograficamente onde estão sendo as aplicadas as suas emendas, né, aonde é que está dentro do estado, quanto que foi para o município, quanto que foi para o estado, quanto que foi para o prestador de serviço, deem uma olhada lá, esse aplicativo é para vocês. Se vocês tiverem alguma sugestão por favor coloquem lá no Fale com conhece, num tanto ambiente parlamentar o Cláudio é responsável por isso, e aí falem com ele que a gente faz isso acontecer lá. E aí nós temos aqui gente time para poder atender vocês, primeiro estamos aqui com a nossa aspar, né, está à frente lá da nossas paus Chico D'Angelo, junto lá com o Marrone, junto lá com Leonardo, cadê o Leonardo? Leonardo, opa, tem Pessoal das PAE levanta a mão aí gente quem tá aí das PAE. Então eles estão lá preparados e organizados pra poder atender vocês. Esses são os contatos, as par orçamento arroba saúde Gov b r três três quinze vinte sessenta, time que está lá dedicado então a gente sabe que não é trabalho fácil porque é volume muito grande no período muito pequeno, mas por favor utilizem lá a ferramenta que eles têm, a gente está fazendo sempre as coisas juntos lá no fundo nacional de saúde e aspar, tá? E agora vamos falar rapidamente sobre uma coisa que envolve aqui que eu queria aproveitar nos meu tempo senão a Regina vai ter que pagar vou ter que pagar o almoço para Regina. Estourou ixi, vou ter que pagar o almoço gente, mas eu não posso perder essa oportunidade Rodrigo, dois minutos, eu preciso da ajuda de vocês, são cinco mil quinhentos e setenta municípios, nós temos uma ferramenta que não é uma ferramenta de transferência, que é o transferi Gov a gente tem acordo cooperação que a gente está fazendo isso, mas é uma ferramenta de gestão gente, tem recursos que estão nas contas dos municípios, ações que precisam ser feitas e o parlamento é muito importante na condução disso. Então a gente tem o sugestão que eu queria passar vídeo rapidamente mostrando o que que é isso para vocês e aí a gente encerra, tudo bem? Temos áudio aí, gente. É, acho que não vai temos áudio. Bom. Vai dar certo? Ideia, por favor entrem lá no portal do fundo coloquem lá investiSUS ponto saúde ponto GOV ponto b r. Vocês receberem esse bloquinho, esse bloco de de de notas é pra lembrar disso. Gente, isso é muito importante pra gente, por eu vou passar aqui, é uma experiência bancária, a gente não está falando só de transferência, ele ter lá todos os dias disponíveis pra ele, a gente sabe que os temos setenta por cento dos municípios menos de vinte mil habitantes. Existe recurso que federal que está nesses municípios para ser executado a gente está falando de salvar vidas, então a ideia é que o gestor local tenha informação então por favor pedido pessoal, se você quando você falar assim, Você já cadastrou no InvestirSUS? Você já acessou no InvestirSUS? É importante que pra poderes terem esse acompanhamento no mesmo nível que vocês têm aqui, e aí a gente está pedindo aqui olha, passo a passo vamos estar fazendo lives de segunda a sexta na semana que vem todas as tardes de quinze às dezesseis horas, vamos estar fazendo plantão de dúvidas sobre como acessar o Investir SUS, fizemos passo a passo lá colocando vídeo tutorial pra poder fazer e eu preciso da ajuda de vocês pra fazer com que cada município brasileiro, tenha essa informação. Teve dúvida? Teve alguma questão que envolve investir SUS alguma coisa nós temos três pontos gente, opa, mas está rápido esse negócio aqui então, vamos lá, 0 oitocentos, oi, o negócio está rápido aqui, espera aí gente. Eu que estou rápido, não está dando talento, 0 oitocentos meia quatro quatro oito mil o nosso portal e todo todo o estado gente tem a Superintendência Estadual do Ministério da Saúde, só só usar o QR Code aí você vai identificar lá quem é o representante do Ministério, quem são as pessoas que podem ajudar os municípios então utilizemse das superintendências pra apoiar as gestões da saúde, está bom? Oh 0 Dárcio. Oi. Eu sei que você vai responder As perguntas é o final mas eu",
      "summary": "Diretor do Fundo Nacional de Saúde abordou gestão de emendas parlamentares, plataforma online com limites atualizados, notificações por aplicativo e incentivo ao uso do InvestirSUS. Também mencionou times de atendimento e disponibilizou contatos para dúvidas.",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13563,
      "start_time": 1681471928,
      "duration": 11,
      "transcription": "Importante falar sobre aquela questão dos saldos. Vamos levar pro final senão se não a gente não quer se vamos prejudicar os demais colegas. Gente o que que a gente está aqui? Eu queria que vocês.",
      "summary": "Assessor Deputado Alfredinho: necessário abordar questão de saldos, evitar prejudicar colegas.",
      "speaker": {
        "name": "Geraldo Magela",
        "position": "Assessor Deputado Alfredinho.",
        "slug": "geraldo-magela"
      }
    },
    {
      "id": 13564,
      "start_time": 1681471939,
      "duration": 29,
      "transcription": "Conosco, contasse com a nossa dedicação, a gente se sente lá guardião, guardião aquele que cuida, que zela, né, do financiamento da saúde pública no âmbito federal, deixar os meus contatos aqui para quem ainda não tem dizer que a gente está à disposição lá no Fundação Nacional de Saúde, aspar está à disposição lá na na também para poder atendêlos, vão estão lá, vão tomar o café conosco lá, conversar conosco que a gente está lá para servilos, está bom? Obrigado a todos.",
      "summary": "Diretor do FNS-MS afirmou estar dedicado ao financiamento da saúde pública federal, disponível para contato e conversas.",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13565,
      "start_time": 1681471968,
      "duration": 76,
      "transcription": "A todos, eu gostaria de chamar a secretária Lilian Hall, secretária nacional, iremos dividir o tempo, Secretária Nacional de Segurança Limentado Nutrcional. Oi querida de homens. Sim. Tudo bom Regina? Tudo bem? Bom dia pessoal, a gente vai fazer dividida a apresentação, Porque diferente da saúde nós não temos uma ação única lá no ministério e não não tramitamos tudo pelo fundo, então a gente vai Fazer vou falar cinco minutos e o Pablo mais cinco e alguém vai falar mais alguma coisa, né? Tem uma, Isso, o Alisson está ali vai falar de uma outra ação. A gente está a gente dividiu a apresentação do ministério em três Bom bom dia sou Lilian, então é atualmente secretária de segurança alimentar do ministério do desenvolvimento social, nós dividimos em três partes, a primeira parte segurança Assentar, que são ações de combate à fome, eu vou explicar direitinho, a gente tem bloco de ações de investimento e de custeio pra fornecimento",
      "summary": "Secretaria de Relações Institucionais da Presidência da República anunciou apresentação três partes: 1) segurança alimentar contra fome com ações de investimento e custeio, 2) Secretaria Nacional de Segurança Alimentar Nutricional e 3) outras ações serão apresentadas por equipe.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13566,
      "start_time": 1681472044,
      "duration": 494,
      "transcription": "Refeições que a gente está começando a operar esse ano, e que a gente vai operar com emendas, depois tem bloco de inclusão produtiva que o Alisson vai apresentar e o terceiro da QUE TODO MUNDO CONHECE ENTÃO, A GENTE TÁ SE DIVIDINDO O PABLO JÁ É POPULAR AQUI ELE NÃO É DA NOSSA PARLAMENTAR DAS E ALIÁS A NOSSA ASSESSORA PARLAMENTAR TÁ AQUI QUE É A JANE JANE ALI ESSA LINDA JANE das, então eu vou passar rapidinho a a minha parte aqui, onde é que é pra passar? Aqui, da, opa, já voou. Está, bom, o primeiro programa que a gente vai trabalhar com emendas esse ano é o programa CISTENAS, QUE A GENTE ATUA NO, ESPECIALMENTE NO A GENTE TEM UMA DEMANDA HOJE DE MILHÃO DE CISTENAS NO SEMIÍRIDO, PRA POPULAÇÃO RRAL POBRE, DAS DESCULPA A GENTE TÁ DEMORANDO POUCO AQUI O É CADASTRO ÚNICO RURAL EXTREMAMENTE POBRE E PODRE NÓS TRABALHAMOS COM ESTADOS DE O MUNICÍPIOS MAS, BASICAMENTE ESTADOS E ENTIDADES DA SOCIEDADE CIVIL, QUEM FAZ A CONSTRUÇÃO SÃO AS ENTIDADES DA SOCIEDADE civil e a gente tem programa bem organizado pra isso, a ação é ação oito nove quatro oito, ih gente derrubei da, me atrapalhei, ação, ação é ação oito nove quatro oito, está meio difícil aqui né? Voltou? Tá, é ação DE DE TECNOLOGIA SOCIAIS A GENTE TRABALHA COM ÁGUA PARA E ÁGUA PARA PRODUÇÃO, COM VALOR MÍNIMO DE EMENDA DE MILHÃO PARA ÁGUA PARA CONSUMO E, DOIS MILHÕES DE ÁGUA PARA PRODUÇÃO SÃO TECNOLOGIAS BASTANTE POBRES E ISOLADAS DO SEMIÁRIO DO RURAL DA, ENTÃO, JÁ TEMOS ALGUMAS, COMEÇAMOS A TRABALHAR COM ALGUMAS EMENDAS E A NOSSA IDEIA É AMPLIAR NESTE PROGRAMA DE SISTENAS. Da o segundo programa que nós trabalharemos com emendas esse ano que tem algumas emendas já E QUE É BASTANTE DESTINADO A, SEGURANÇA ALIMENTAR A COMBATE À FOME E AQUISIÇÃO DE ALIMENTOS O QUE QUE É AQUISIÇÃO DE COMPRA DE ALIMENTOS DA FAMILIAR E DOAÇÃO PARA PÚBLICOS E EQUIPAMENTOS SOCIAIS DE ALIMENTAÇÃO e nutrição, restaurantes populares, cozinhas comunitárias, bancos de alimentos, redes sócioassistencial em geral, escolas, DAS CRECHES, CRAS, ABRIGOS, ABRIGOS DE IDOSO, ABRIGOS DE CRIANÇA, DA TODOS OS EQUIPAMENTOS QUE FORNECEM REFEIÇÕES ENTÃO, É COMPRA DA FAMILIAR E DOAÇÃO PARA QUEM FORNECE REFEIÇÃO É UMA UMA AÇÃO ORÇAMENTÁRIA QUE OPERA A COMPRA COM DOAÇÃO SIMULÂNIA NO NO, POR MEIO DO MDS NÓS OPERAMOS COM ESTADOS COM E COM A CONAB É UMA DE RECURSOS BASTANTE NO MUNICÍPIO E VOCÊ TANTO TENHA O INCENTIVO PARA INCLUSÃO PRODUTIVA POR MEIO DA COMPRA COMO A DOAÇÃO DOS É RECURSO RAZOÁVEL QUE CIRCULA NO MUNICÍPIO É O QUE IMPORTA DESSA AÇÃO QUE PASSOU É ISSO NÉ? A NOSSA AÇÃO 2798 É COMPRA DE ALIMENTO COMPRA DE COMIDA E DOAÇÃO DE COMIDA ENTÃO, O MESMO RECURSO QUE VAI PARA O COMPRA DO MUNICÍPIO DOA NO MUNICÍPIO É UMA AÇÃO BEM IMPORTANTE QUE A GENTE VAI CRESCER AGORA, COM EMENDAS, ESTE ANO A GENTE TEM OPERADO ALGUMAS EMENDAS DE BANCADA DAS E ALGUMAS EMENDAS DE E ALGUMAS AINDA, A TERCEIRA AÇÃO, QUE EU TÁ PASSANDO MEIO RÁPIDO, AQUI EU TÔ DANDO CONTA da de acompanhar. Sim aqui agora é essa, DAS A, A QUE A GENTE VAI OPERAR AQUI TAMBÉM CHEGA MUITO NA NA POPULAÇÃO QUE ESTÁ PASSANDO FOME É DOS PÚBLICOS QUE ATÉ AGORA, A GENTE SÓ OPERAVA COM PARA CONSTRUÇÃO DE POPULARES COZINHAS DAS BANCOS DE ALIMENTOS E CENTRAIS DA FAMILIAR E A PARTIR DESTE ANO NÓS ESTAMOS OPERANDO COM CUSTEIO PARA O DE REFEIÇÕES OS ESTADOS ESPECIALMENTE TEM DEMANDADO MUITO CUSTEIO PARA DE REFEIÇÕES POR EXEMPLO MARANHÃO TEM 168 RESTAURANTE POPULARES, PARAÍBA, SERGIPE, TEM UMA SÉRIE DE ESTADOS AGORA, EM MUNICÍPIOS QUE OPERAM RESTAURANTE POPULARES E COZINHAS, DAS E ATÉ AGORA, A GENTE SÓ FINANCIAVA A PARTIR DESSE ANO A GENTE VAI CUSTEAR O DE REFEIÇÕES O QUE SIGNIFICA ISSO O QUE TEM POPULAR E NÃO DÁ CONTA COM O RECURSO DO ORÇAMENTO DE MANTER O POPULAR PODE APRESENTAR UMA EMENDA DE CUSEIO PARA O FORNECIMENTO DE REFEIÇÕES NO POPULAR ENTÃO, ISSO É ESSA AÇÃO AQUI QUE ESSA AÇÃO 215I QUE É UMA AÇÃO QUE ABRIGA ESSES EQUIPAMENTOS, AÇÕES DE AGRICULTURA URBANA, HORTAS NOS MUNICÍPIOS, ORTAS NAS ESCOLAS, A GENTE TEM OPERADO ALGUMAS EMENDAS AO LONGO DESSE PERÍODO AQUELE ANE QUE É A NOSSA TÁ AQUI SE ALGUÉM TIVER ALGUMA DÚVIDA DAS E A IDEIA É TER ESPAÇOS DE CONSTRUÇÃO DE ORTAS DENTRO DOS MUNICÍPIOS ENTÃO, ESSA É AINDA NA AÇÃO 215I E POR ÚLTIMO AINDA NESSA AÇÃO 215 E A GENTE VAI RECEBER AH, ERA ESSA AQUI AGRBITO URBANA DESCULPA EU FALEI DE UMA AÇÃO E MOSTREI SLIDE DE DAS MAS, É ISSO É FORNECIMENTO DE INSUMOS EQUIPAMENTOS PARA DE HORTAS E POR ÚLTIMO dentro dessa ação ainda duzentos e quinze I a gente tem a possibilidade de receber recursos de custeio de investimento pra DO SISTEMA DE SEGURANÇA ALIMENTAR EM GERAL RECURSOS PARA PODER FAZER CAPACITAÇÃO, ENCONTROS E, E EM TORNO DO DA AÇÃO DE AGRICULTURA URBANA NÃO É A 215 É É, É 8458 QUE TÁ AQUI NA SEQUÊNCIA A GENTE VAI DEIXAR DA APRESENTAÇÃO PARA QUEM QUISER TIVER INTERESSE E A NOSSA EQUIPE TÁ AQUI PARA QUALQUER DÚVIDA E O PABLO NÃO É DA NOSSA área ele é do fundo mas ele também sabe desses assuntos o popular Pablo eu vou chamar o Alisson aqui que é quem vai fazer a próxima parte do MDS. Gente, a Jane também qualquer dúvida da da nossa assessoria parlamentar está aqui. DA. OBRIGADO SECRETÁRIA, BOM DIA Pode colocar. Bem pessoal, vou me apresentando aqui eu sou o Alisson tá, estou na atualmente na diretoria, né, de apoio ao empreendedorismo da secretaria de inclusão econômica, Tá também lá no MDS, e a gente vai falar pouquinho aqui do nosso programa, que a gente tem hoje a gente só tem programa, DAS. A AÇÃO 20 GG, TÁ? AQUI ESTÁ O FUNCIONAL PROGRAMAÁTICO DELA, TÁ? ELA É UMA voltada para inclusão de pessoas em situação de vulnerabilidade social, a promoção de inclusão também produtiva em situação de pobreza. Aqui o público alvo né, que a gente falou, os benefícios né, que estão aqui, aumento da autonomia, redução dos níveis pobreza, aumento do nível de formalização de trabalhadores, isso é importante, elevação de empregabilidade, incentivo à geração e renda.",
      "summary": "Secretaria Nacional de Segurança Alimentar anunciou planos de operar programas CISTENAS e aquisição de alimentos com emendas, priorizando água para produção e consumo em áreas rurais com tecnologias sociais, destacando ações contra fome e incentivo à inclusão produtiva. Mencionou também programa de apoio a empreendedorismo da Diretoria de Apoio ao Empreendedorismo, focado em inclusão de pessoas vulneráveis e promoção de inclusão produtiva em situação de pobreza.",
      "speaker": {
        "name": "Lilian Rahal",
        "position": "Secretaria Naional de Segurança Alimentar",
        "slug": "lilian-rahal"
      }
    },
    {
      "id": 13567,
      "start_time": 1681472538,
      "duration": 134,
      "transcription": "Volta aí. Travou ela Não, é antes. A próxima. Isso. Pronto aqui acho que o que mais interessa aqui pra gente, colocar a nossa ação a a vinte GG0 programa cinquenta vinte e sete nossa esfera importante que cabem dois projetos né né nessa ação tá colegas tanto para qualificação profissional e apoio ao empreendedorismo projetos nessa área como de inserção no mercado de trabalho formal tá nós temos essa esses dois caminhos aqui pra gente, né receber as emendas, tanto pra custeio como pra investimento, tá? Ambos podem ser recebido. Aqui é AA0 valor mínimo de emendas que a gente está colocando cem mil reais na ação, tá? Ela permite, né? Permite que o repasse seja feito né a todos esses entes federativos organizações também privados ONGs né vocês podem estar direcionando dos municípios também, tá? E alguns exemplos são os cursos de qualificação profissional, tá? A contratação de para empreendedorismo, fomendo para estruturação de microempreendedores. Eu queria destacar aqui a secretária Lilia falou, né? Da da questão das cozinhas escolas né? Então a gente está com várias ações que terminam se integrando né? Muitas cozinhas escolas de qualificação lá dentro, e essa ação permite, né, emendas nessas áreas, tá? Tanto pra qualificação que venha pra custeio Ou pra investimento tá? Acho que de forma rápida a gente está com o programa aberto tá? A gente espera lá, aí. Fica aqui à disposição pra outras dúvidas. Obrigado pessoal, bom dia.",
      "summary": "Diretor da Susec anunciou ação GG0 programa 50/27, com valor mínimo de emendas de R$100 mil, permitindo repasse a entes federativos e ONGs para projetos de qualificação profissional, apoio ao empreendedorismo e inserção no mercado de trabalho formal. Destacou exemplos como cursos de qualificação e contratação para empreendedorismo, e mencionou a integração com outras ações, como cozinhas escolares para qualificação. Ação está aberta, aguardando outras dúvidas.",
      "speaker": {
        "name": "Alisson Ramos",
        "position": "Diretor da Susec",
        "slug": "alisson-ramos"
      }
    },
    {
      "id": 13568,
      "start_time": 1681472672,
      "duration": 11,
      "transcription": "Gostaria de chamar o diretor do fundo nacional de assistência social José Arimateia, por favor, fazer uma palavra.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República convidou diretor do FNAS a discursar.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13569,
      "start_time": 1681472683,
      "duration": 76,
      "transcription": "Na verdade coisa rápida é só me apresentar pra vocês. Sou José Arimateia mais conhecido como Arimateia. Recémchegada ao ministério estou assumindo A diretoria executiva do fundo nacional, da assistência social, ficamos à disposição de cada de vocês eu acho que nós estamos lá pra prestar serviço população brasileira em especial também fazer atendimento qualificado a cada de vocês certo? O Pablo vai fazer o direcionamento aqui Das nossas atividades. Estou vindo do Ceará né com aquele calorzinho agradável, mas na Na receptividade de acolher cada de vocês também pra tomar cafezinho com a gente lá no Fundo Nacional, está bom? A gente também está de mudança, a gente está saindo lá do The 1EA gente está vindo agora pro setor sudoeste em breve cada de vocês vai receber o nosso novo endereço né ficamos à disposição eu vou passar novamente pro Pablo fazer a condução aqui da nossa apresentação, está bom? Obrigado.",
      "summary": "Recentemente nomeado Diretor Nacional do Fundo Nacional de Assistência Social, Arimateia introduziu-se rapidamente e expressou disposição para fornecer atendimento qualificado à população brasileira, com Pablo orientando suas atividades. Ele está se mudando do Ceará para a região sudoeste, onde compartilhará café com os colaboradores no novo endereço do fundo.",
      "speaker": {
        "name": "José Arimatéia",
        "position": "Diretor Nacional do Fundo Nacional de Assitência Social",
        "slug": "jose-arimateia"
      }
    },
    {
      "id": 13570,
      "start_time": 1681472759,
      "duration": 422,
      "transcription": "Bom dia a todos, vou tentar ser rápido aqui pra não ter que pagar o almoço da Regina. Queria fazer uma rápida apresentação da ação duzentos e nove G que é a estruturação da rede de serviços do SUAS. Essa ação tão importante, tão cara pra assistência social. Então a gente, efetua as transferências lá no fundo nacional via Transfere GOV, quando se tratar de obras e serviços de engenharia, transferência fundo a fundo, no famoso SIG TV, E quando a gente efetua as transferências, as doações de veículos do Mobius, via termo de doação. Bom, Em se tratando de transferência fundo a fundo então a gente utiliza o SIG TV, e a principal dúvida que chega dos parlamentares pra gente, todo dia ligando lá no fundo, qual o CNPJ que eu devo indicar? Em se tratando de transferência fundo a fundo, devemos utilizar O CNPJ do fundo, seja ele municipal, estadual ou do Distrito Federal. Aqui eu já deixo uma dica, Para localizar qual que é o CNPJ do fundo, no blog do Fundo Nacional de Assistência Social, que já divulga aqui pra vocês tem várias informações, O caderno de emendas parlamentares também da do MDS, o nosso guia de orientações, lá a gente consegue identificar O CNPJ dos fundos municipais estaduais e do DF. Lá tem uma aba sistemas e relatórios, Salto em conta e a gente consegue localizar o CNPJ. Quem pode ser beneficiada? Nas a gente tem as unidades públicas, que a gente tem o CRAS, o Centro Público de Convivência na Proteção Social Básica, o CREAS, o Centro Pop, o Centro Dias, a unidade de acolhimento, e nas unidades privadas a gente tem, só instante, as geralmente a gente recebe as emendas das Apestalozzi. Tá aqui chegou. O que que é muito importante? Essas entidades privadas para receberem recursos, elas devem estar com o cadastro concluído no Cneas, e ofertarem serviço na assistência social. Quem atualiza esse cadastro? É o município junto com as entidades, que eles fazem uma uma ida até a instituição pra verificar se de fato eles ofertam o serviço. E quem atualiza o cadastro do quineias, é a secretaria municipal estadual do DF. Por que que é importante isso? Porque Se por ventura não for atualizado, o CINEAS, o SIG TV não consegue efetuar a leitura, Inclusão do CNPJ da entidade privada sem fins lucrativos. Outro ponto que a gente ressalta e é muito importante, Em se tratando de entidade privada sem fins lucrativos, quando envolver repasse de custeio, o fundo, O município terá que passar em em até noventa dias pra instituição. Isso é acompanhado pelo fundo nacional, a gente emite ofício cobrando o efetivo repasse em até noventa dias. Que que a gente pode utilizar? A gente pode utilizar na GNT três Custteio para aluguel, insumos, Pagamento de água, luz, investimento, a gente pode efetuar a aquisição de equipamentos e a gente tem uma lista no blog do SUAS, do da do fundo nacional de assistência social, que a gente tem todos os itens que poderão ser adquiridos pelas unidades. Aqui rapidamente após a aprovação da da da LOA, vocês efetuam a indicação no CEOp, do fundo municipal, estadual do DF, A gente dá carga dessas informações na na no CIC TV, abrimos o sistema, o parlamentar poderá indicar uma entidade pública privada ou delegar essa função para o município. Outra preocupação que geralmente chega até nós, é com relação a indicação do Nossa mas eu quero indicar uma APAE. No, onde eu onde fica gravada essa informação? Essa informação fica gravada no SIGTV, lá no CEOp devemos indicar as as CNPJs dos fundos. Feito isso, a gente o 0 município cadastra a programação, conselho aprova, Análise de mérito pelo fundo, empenha, publica e paga. Nossa execução ano passado foi altíssima. Em se tratando de obras a gente utiliza então o 0 transferi Gov né? Aqui fica uma dica também, a gente está aqui com com vários projetos arquitetônicos padronizados, A gente sabe que muitos municípios têm dificuldade na elaboração dos projetos adequados da nossa política. Então o no blog do fundo A gente consegue ter acesso a todos os projetos adequados ao porte do município. E por último, a gente tem o Mobi suas, que eu considero uma política muito efetiva, porque Depois do empenho e a celebração do contrato com a empresa fornecedor do veículo, em até cento e vinte dias a gente consegue entregar o veículo na cidade, na ponta. E seria isso, a gente coloca à disposição a equipe do fundo nacional de assistência social, vocês sabem pode me ligar, mandar mensagem, mandar email que eu respondo. Sejam sempre bemvindos ao fundo. Obrigado.",
      "summary": "Fundo Nacional de Assistência Social anuncia programa 209G para estruturar rede de serviços SUAS, beneficiários podem ser unidades públicas ou privadas com cadastro atualizado no Cneas e CINEAS. Transferência direta do fundo com foco em execução anterior, processo de aprovação inclui LOA, CEOp, análise de mérito, empenho, publicação e pagamento. Usar-se-á GNT para gastos operacionais e investimentos. Também inclui transferência GOV, SIG TV e doações veículos Mobius.",
      "speaker": {
        "name": "Pablo Vanziler",
        "position": "Fundo Nacional de Assitência Social - Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome.",
        "slug": "pablo-vanziler"
      }
    },
    {
      "id": 13571,
      "start_time": 1681473181,
      "duration": 33,
      "transcription": "E a toda a equipe aí do MDS e por fim aqui gostaria de chamar representando o MEC, o FNDE, o Silvio Portilho por favor Silvio.",
      "summary": "Governo dialoga com ministérios sobre educação. (Secretaria de Relações Institucionais da Presidência da República)",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13572,
      "start_time": 1681473214,
      "duration": 725,
      "transcription": "A todos. É só avisar pra Regina que, o horário já está em cima eu não vou ser ocupado do seu almoço está bom? Meu nome é Silvio Portilho. Eu sou funcionário público do Ministério da Educação, Trinta e oito anos o Ministério da Educação, e atualmente estou no FNDE, esse atualmente é trinta anos né? Já, e nessa área das emendas parlamentares. As emendas parlamentares elas são distribuídas dentro do Ministério da Educação, Nas unidades federais, nos hospitais e nas prefeituras e secretarias de educação e essa área que o FNDE atua. Prefeituras municipais, secretarias de educação, e as entidades não federais, tá? Então é dessa forma que a gente consegue trabalhar. De que forma que a gente começa a conceber as emendas a partir do CEOP, que é a primeira indicação do Ricardo, é aberto o CEOP onde os, Os parlamentares indicam os beneficiários, e a partir daí que a gente começa a tratar pra jogar dentro do Sistema SIMEC e do transferIGoV. Correto? O transferIGoV é é aproveitando também para falar do o Dacio EEAEA Regina, eles não comentaram eles falaram do SICONV que bom, que não comentaram aqueles processos debaixo do braço que Era bem mais antigo do que, só quem tem sistema interno que sabe dessa situação né? Então, posterior ao SICONV. Os parlamentares eles usam o CEOp pra poder fazer a a inserção dos beneficiários GND, As ações, as indicações, elas, que a gente trata dentro do FNDE é a unidade orçamentária vinte e seis dois nove oito. E aí chega a parte aonde, depois que existe a inserção do FNDE, Dentro do SIMEC dos beneficiários que foram cadastrados lá no SIOP, aí começa a, Onde o parlamentar a assessoria parlamentar vai começar a entrar em ação pra poder fazer a indicação dos objetos para as entidades. Então no caso o parlamentar, nós temos o sistema SIMEC, pra se tratar das ações Vinte RP 0 E cinco três 0 quinhentos e nove, e a vinte e B quatro, e no transferi nós usamos a ação 0 0 quarenta e oito. Esse primeiro essa primeira ação dos parlamentares ele ele conseguisse todo o acesso Na assessoria parlamentar do MEC, naspar MEC onde ele tem o acesso, com as indicações Dos beneficiários que foram cadastrados dentro do CEOp. Então o parlamentar quando a assessoria parlamentar entra dentro do SIMEC, ele tem que entrar E de imediato dentro do PAR quatro, que é o sistema que nós já estamos usando hoje de dois mil e vinte e até o ciclo agora de dois mil e vinte e quatro. O parlamentar quando ele indica ele vai somente conseguir executar, ele vai enxergar do do duas caixinhas ou seja dois box do lado esquerdo, Onde ele tem somente a ação parlamentar pra ele conseguir fazer a indicação do objeto. Essa é a tela principal onde o parlamentar consegue enxergar, descer pouquinho pra ficar mais fácil pra vocês. O parlamentar somente aquele parlamentar vai conseguir Identificar somente o beneficiário que está na emenda, tá? Ele faz a indicação, e aí de imediato quando ele Cole a entidade dele ou uma ou mais, ele vai conseguir enxergar o planejamento que a entidade fez dentro do ICEC PAR quatro. Então isso aí é muito importante até porque, porque o parlamentar só vai conseguir indicar aquele que o município conseguiu fazer. Então se o município e nós temos vários municípios, que não fizeram planejamento nenhum pra dois mil e vinte e três, O parlamentar ele não vai conseguir enxergar nada e nem poderá dizer que o sistema está com problema. Que o problema vai Está lá na entidade que não planejou. Esse é exemplo de município, em que, ele tem dez Ações, dez objetos pra se tratar dentro do ano de dois mil e vinte e três. Dentro do âmbito do par, ele é muito pequeno ainda. Dez, nós temos ali muitas mas muitas ações que podem ser, indicadas, Pelos município destacados pelo município para que o parlamentar possa fazer a indicação. O parlamentar, ele escolhe o objeto, Ele escolhe o município dele, e a partir daí, ele vai escolher o objeto. Vai aparecer a ação dele, o município ele escolhe, E, e é bom sempre nesse primeiro momento ele se preocupar com a GND. Foi com o Ricardo até comentou da troca de GND que ele já, Acabou o prazo né teve o prazo na semana passada a troca de GND. É, o problema de janela é isso aí é que é Complicado e vai ajudar muito o nessa situação porque, a cada momento que se abre uma janela, lá vem saúde no meio. Terrível né? Essa aí anda a tela normal que aparece os objetos solicitados pelo município. Tem município de exemplo, ele fez a sua escolha, o parlamentar vai indicar, ele vai escolher, vai clicar na caixinha no box Ao lado e vai abrir do lado direito o valor destinado. O valor da emenda nesse exemplo aqui é de quatrocentos e noventa mil. O parlamentar ele pode indicar os quatrocentos e noventa mil dentro da GND específica que essa aqui é a GND quatro, que é de capital, E ele vai, ele pode destinar os quatrocentos e noventa, tá? Que aí fica mais fácil, mas primeiro sempre é bom saber o contato lá na entidade, Pra saber qual a necessidade do município pra poder colocar. Porque nós temos vários problemas da indicação, o parlamentar indica, Que teve contato com o prefeito com certeza houve, mas lá na frente a entidade já não está precisando mais dessa, desse objeto. O parlamentar ele indica, automaticamente da indicação do valor destinado, Vai aparecer embaixo as opções salvar e enviar para o município. Ele pode salvar. Quando ele enviar para o município, a entidade lá na ponta é que vai começar a enxergar o que o parlamentar destinou pra ele. No exemplo anterior, tinha planejamento de dez objetos, o parlamentar se ele indicar A entidade só vai enxergar aquela indicação que ele fez lá na frente. Após a etapa, Que é a indicação, o município preencher a quantidade, e aceitar a emenda, haverá análise do FNDE, Análise técnica, o empenho, o termo de compromisso, acompanhamento da execução, transferência de recurso e prestação de contas. Ainda esse ano, nós vamos transferir para o transferigoV, Somente quando já tiver o processo e o empenho, quando dá efetividade né ô Patrícia do WS, Aí sim, tudo vai se passar para o transferigoOffi, mais trabalho pra ti. Pequenininho, já tem pouco né? Então a partir da da efetivação do do WOs aí sim vai automaticamente a entidade já vai ter A execução, o acompanhamento, o monitoramento, a prestação de conta vai ser tudo dentro do transfer gov. Ainda dentro desse ano as emendas dois mil e vinte e três, E vinte e quatro elas deverão ser, efetuadas dentro do SIMEC PAR quatro. Isso aqui, como eu falei, nós temos várias, objetos dentro do par quatro, isso aqui é exemplo de alguns, tá? Só pra ilustrar. E, nós vamos chegar na outra parte do 0 0 quarenta e oito, que é, O transferigoff. Bonito né? Só não coloquei maior porque não cabia mais, mas está bom tá? Então, A Regina já colocou tudo. O que que é isso? Todos. Ela citou, ela citou convênios, ela citou vários, ela não citou o termo de fomento, Que é a nossa parte. A gente trabalha com a ação 0 0 quarenta e oito com as entidades não federais, e aí nós tratamos de convênio. Mas também nós tratamos também emendas para as rapaz. E aí sim é firmado termo de fomento. Pra dar continuidade dentro da solicitação, tá? Dentro dele é feita a proposta. E só informando que todas as Emendas com beneficiários que foram cadastrada dentro do SIOP, todas elas já estão dentro do SIMEC, E dentro da, dentro do transferigov. Isso, dá pra é o sistema, Do transferigo então todos já estão cadastrado. Quando existe cronograma que tem a data específica olha, Vai vencer agora no final de abril, pra sete, depois tem a oito que vai até maio né? Foi colocado aqui, então essas duas tudo que já está no SIOP, já está dentro do SIMEC e do transferigoV. As emendas de bancada 0 sete e 0 oito de comissão, que foi tratada aqui pelo Rodrigo, Acontece que nós estamos aguardando o ofício com as indicações do beneficiário, e aproveitando aqui, Dizer que é importante quando já for enviado o ofício Rodrigo, que já saia, ou o objeto que eles já vão estar pedindo A gente dentro do caso do SIMEC, dos objetos por quê? Porque já vai o primeiro ofício indicando o beneficiário, depois o FNDE vai ter que solicitar principalmente a bancada 0 sete, nós vamos ter que solicitar de novo, Principalmente a bancada 0 sete, nós vamos ter que solicitar de novo a indicação porque, é o FNDE é que lança, A iniciativa, se se ela já vier dentro do ofício, como não chegou ainda o primeiro, vai facilitar muito o nosso lado complicado né? Então, é mas AAA0 sete ela foi tratada nos anos anteriores forma, chegava a indicação da emenda, nós cadastralmos se fosse no transferi Gov ou no SIIMEC, pra depois aguardar a indicação do objeto. Isso a gente acaba perdendo tempo danado na hora da análise das emendas. Então se for favorável a isso, Tá? Não, isso vai nos ajudar bastante. E esse é o contato que a gente tem, Sobre as emendas, emendas arroba FNDE ponto GOV ponto b r, pra que a gente consiga tratar mas, de acordo com as, Com as normas que nós temos, o primeiro a primeira indicação a primeira procura tem que ser via as Parmek, até pra poder facilitar. Na parte técnica, aí sim o FNDE poderá entrar para poder ajudálos. Corretinho? Muito obrigado",
      "summary": "FNDE distribui emendas a várias entidades via SIMEC e outros sistemas. Beneficiários cadastrados no SIOP incluídos. FNDE verifica todo o processo, desde preenchimento até prestação de contas. Aguardam-se indicações para emendas 07 e 08 e contato por emendas@fnde.gov.br. Emendas de 2023 e 2024 devem ser efetuadas no SIMEC PAR quatro.",
      "speaker": {
        "name": "Silvio Portilho",
        "position": "FNDE - Fundo Nacional Desenvolvimento da  Educação",
        "slug": "silvio-portilho"
      }
    },
    {
      "id": 13573,
      "start_time": 1681473939,
      "duration": 89,
      "transcription": "O a princípio a gente terminaria agora ao meiodia, mas em virtude do nosso atraso inicial aqui, eu gostaria de pedir aqui pra gente enfim ter teto aqui de término o meiodia e meia, então vamos abrir aqui algumas rodadas de pergunta, vou fazer em grupo de três perguntas, eu já tenho aqui dois inscritos, e se alguém quiser já se inscrever e levanta a mão. O então aqui o Marcos Ferreira, não não desculpa não Marcos não, não o não é Marco não é Marco não é o Carlos que está aqui na minha frente, e o Frederico. E o Marcos lá atrás também. EEE depois a gente já já já vem na sequência aqui, tá? Carlos Frederico e o Marcos lá atrás e depois senhora tá? Bom dia a todos, Carlos Roller, assessor chefe de gabinete do deputado Beto Pereira PSDB Mato Grosso do Sul, cumprimentar a mesa aí na pessoa do DARcio, nosso amigo de muitos anos, Apia. E previamente, né, aqui com o senhor Rodrigo, senhor Maurício, nós fizemos uma conversa, eu e o Gil somos professores lá no SEFAZ, Professores de orçamento, e conversar.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República anunciou alteração no horário do encerramento do evento, passando de meio-dia para meio-dia e meia, e abriu rodadas de perguntas por grupos de três. Presentes incluem Carlos, Frederico, e Marcos, além do assessor Chefe de Gabinete do deputado Beto Pereira PSDB Mato Grosso do Sul, Carlos Roller. Foi mencionado também um encontro prévio com Rodrigo e Gil, professores no SEFAZ.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13574,
      "start_time": 1681474028,
      "duration": 56,
      "transcription": "Bom Tiago, né Tiago? Há pouco nós queríamos propor a vocês uma uma espécie de reunião técnica que precedesse qualquer desses comunicados né, das janelas, das alterações dos GNDS né, da da própria movimentação entre as emendas, que inclusive somos muito procurados pelos demais colegas né, pra esses esclarecimentos. Então acho que seria importante ou lá no próprio Sephora ou no auditório Nereu Ramos aqui que todo comunicado uns dias antes né, o senhor Ricardo também né, houvesse uma reunião que precedesse essas situações pra que exeresses esclarecimentos fossem né, pra evitar exatamente essa confusão e diminuir os chamados lá né, dos cento e quarenta atendimentos diários né? Então era isso e agradecer a vocês todos obrigado. Bom dia a todo",
      "summary": "Assessor Deputado Beto Ferreira sugeriu uma reunião técnica antes de anúncios ou alterações nos GNDS, para esclarecimentos que evitem confusão e chamadas frequentes. Poderia ser no Sephora ou no auditório Nereu Ramos.",
      "speaker": {
        "name": "Carlos Roller",
        "position": "Assessor Deputado Beto Ferreira.",
        "slug": "carlos-roller"
      }
    },
    {
      "id": 13575,
      "start_time": 1681474084,
      "duration": 130,
      "transcription": "Frederico da chefia de gabinete do líder da federação PSDB Cidadania, Antes de mais nada agradecer essa a presença de vocês, dessa maneira vocês prestigiam a assessoria de orçamento, chefia gabinete, e esse encontro é muito importante. Eu não sou da época do SICOMV Regina, sou mais pouquinho novo da época do QDB, então acho que a gente está sempre aprendendo contribuindo, e eu acho que todas essas plataformas acho que tendem no futuro da chegar pra transferência, não transfere, eu acho que a tendência é migrar em todas pro transferem. É, a minha questão é pouco, assunto que eu conversei com o Maurício há uns quinze dias, e eu queria levar esse assunto Rodrigo, na questão, Rodrigo, na questão da portaria justamente onde pede na tabela de beneficiários, No tocante por exemplo a CODEVASF e o DENOX, se poderia na modalidade noventa o beneficiário se a CODEVACIO e o DENOX, em vez da gente que trabalha às vezes com algumas bancadas, ficar detalhando qual é o beneficiário instituto, prefeitura e o momento político muda muito então essa é uma reivindicação da bancada principalmente eu eu que trabalho com a bancada da Bahia né, nós temos ali assessoria da nossa coordenadora deputada Lides da Mata, a Mel, que está ali de vermelho ali, e essa foi uma exigência duma bancada de quarenta e dois parlamentares e que gerou muito estresse numa bancada que é bem dinâmica, bem, É verdade então é isso aí, antes de mais nada novamente reforçar, Ricardo, guerreiro, mais uma vez obrigado em nome de todos, Dárcio, Maurício, Rodrigo, Regina, Marcão e demais representantes da unidades orçamentárias aí mais uma vez obrigado em nome de todo mundo aí.",
      "summary": "Chefe de Gabinete da Fundação fala sobre:",
      "speaker": {
        "name": "Frederico",
        "position": "Chefe de Gabinete da Fundação",
        "slug": "frederico"
      }
    },
    {
      "id": 198037,
      "start_time": 1681474214,
      "duration": 99,
      "transcription": "Bom dia. Falo também em nome de todo mundo aqui, eu queria uma estou com uma dúvida Ricardo, sobre esses comunicados como já foi levantado, os comunicados na minha análise está chegando pouco cada está tendo uma interpretação pouco diferente, eu vou dar só exemplo, se prazo abre do dia primeiro ao dia cinco, o geralmente eles alteram muito né, indica hoje, amanhã eu não quero isso, quero aquilo outro, então nós ficamos nessa gangorra até o quinto dia, referida janela, eternizar. Nós tivemos problema aqui na eternização, a partir do momento o parlamentar chegou Joel a medicação é essa, pra valer tem que eternizar, o a gente eternizou hoje, amanhã ele quer alterar, a partir do momento que foi eternizado a gente não podia mais alterar, virou uma verdade antes do prazo, não tem como esse prazo da eternização ficar como salvar do dia primeiro ao último dia da janela? Porque a eternização no caso poderia ser a última, né no dia cinco no caso do exemplo que eu dei, nós tivemos vários colegas que eternizou no primeiro pra fazer alteração o sistema não permitia mais. Alô Lolla. Oi oi. Bem vamos começar aqui do Com a provocação aqui dos colegas CEFÓ. Carlos né? Carlos, esse é ponto que a gente quer avançar com vocês tá? Então assim, a conversa que Tiago fez contigo já foi nessa linha.",
      "summary": "Comunicados causam confusão, interpretações variadas e atrasos; exemplo: prazo eternizado, depois alterado; eternização poderia ser na data limite, sistema impede alteração após eternização; deseja avançar com CEFÓ sobre conversa com Tiago.",
      "speaker": {
        "name": "Renan Caputo",
        "position": "",
        "slug": "renan-caputo"
      }
    },
    {
      "id": 13576,
      "start_time": 1681474313,
      "duration": 105,
      "transcription": "Pretende, o Ricardo citou aqui a ideia de a gente fazer algum tipo de webinar, algo que anteceda as janelas que abra pra que, as os assessores tenham a oportunidade de de de serem comunicados o que virá, né porque as janelas estão previstas já, o problema do do uso do idoso de forma inadequada. É. Com relação à à à colocação do colega aqui a respeito das indicações de beneficiário pelas bancadas, Frederico. Frederico, nós inclusive recebemos a indicação da bancada da Bahia com o beneficiário CODEVASF, tá? Então assim podem mandar com o benefício a gente conversou inclusive pra entender pouco essa dinâmica né? Que aí vocês têm cidade e aqui sem entrar pouco sem entrar na discussão de como é que as bancada as emendas de bancada estão se se tornando, né. Mas a CoderVacci nos explicou que no caso por exemplo da da da divisão que é feita entre os parlamentares pela pela bancada que eles chamam de cota, isso eles iniciam diálogo com os parlamentares pra identificar o objeto que tem lá nas datas de de preço enfim. Então é não tem problema de enviar o beneficiário, o CNPJ do do órgão. Isso. Está bom? Beleza? E aí eu vou deixar pro Ricardo responder a dúvida do colega lá. Só que eu não sei se eu entendi então nós estamos falando de internalização de de pedido de crédito? Quando se fazia qualquer alteração, você tem que salvar o remanejamento. Ou você tem que",
      "summary": "Coordenação propõe webinar antes de janelas orçamentárias; discussão sobre indicação de beneficiários por bancadas, enviar CNPJ do órgão é suficiente; possível confusão sobre internalização de pedido de crédito e salvamento de remanejamento.",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13577,
      "start_time": 1681474418,
      "duration": 114,
      "transcription": "Pra poder vocês ter a visão do que o parlamentar solicitou ok? Isso, quando você eterniza dentro da janela, se mostrou, se no primeiro dia da janela o parlamentar fez uma alteração e eternizou, você não poderia, o sistema não permitia mais que ele alterasse a alteração dele, vamos colocar. É, isso é é processo típico do orçamento. O 0 que nós, você quando fala o parlamentar faz o crédito, nessa janela que passou da extraordinária, nós do saneamento nós esperávamos que o 0 autor depois de ajustar fizesse uma internalização completa. Nós vimos agora que isso gerou problema, esse questão de pessoas que Esqueceram de fazer a internalização e perderam os ajustes. Então nossa ideia lá agora próxima é que cada ajuste feito seja internalizado automaticamente, e aí isso vai gerar o problema que se o parlamentar fez e quiser desfazer, ele tem que ele tem que porque isso é o, gente, o pedido de crédito efetivado e internalizado, formaliza a a solicitação do parlamentar, Não tem como esse ah eu quero desfazer, depois que ele internalizou, efetivou não tem jeito, ele tem que abrir uma chamada no portal e solicitar o cancelamento. Agora, até a internalização ele pode mexer ali ajustar. Isso isso está sendo modificado na próxima na próxima janela, que nós vamos fazer tudo automático. Se fizer algum ajuste e internalizar tanto da tela saneadoras quanto já é da tela emendas, vai gerar o pedido E esse pedido só vai poder ser cancelado abrindo uma chamada no portal, e aí que nós fazemos ainda no meio do portal nós temos que contactar órgão, E o órgão é que faz o cancelamento e comunica a gente entendeu? É processo mais comum. E e assim até é uma questão simples mas poder por exemplo.",
      "summary": "Coordenador Orçamento Emendas da Secretaria de Orçamento Federal anunciou modificações na janela de orçamento: agora, cada ajuste feito será internalizado automaticamente e não poderá ser desfeito após efetivação, exceto abrindo uma chamada no portal e com a aprovação do órgão responsável. Isso vislumbra o processo típico de orçamento e evita problemas com atrasos e esquecimentos.",
      "speaker": {
        "name": "Ricardo Alfredo",
        "position": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal",
        "slug": "ricardo-alfredo"
      }
    },
    {
      "id": 13578,
      "start_time": 1681474532,
      "duration": 18,
      "transcription": "O botão internalizar não poderia salvar e encaminhar a Sofri por exemplo, pessoal tem tem dificuldade de entender esse termo internalizar. O que que significa isso? Aí você explica né? Salvar e enviar para a Sofrer por exemplo algo assim, só uma sugestão. Na verdade quando na verdade salva da",
      "summary": "Liderança do Podemos sugeriu simplificar termo \"internalizar\", propondo \"salvar e encaminhar para Sofri\" como alternativa, facilitando assim a compreensão.",
      "speaker": {
        "name": "Deivid Pereira",
        "position": "Liderança do Podemos",
        "slug": "deivid-pereira"
      }
    },
    {
      "id": 13579,
      "start_time": 1681474550,
      "duration": 65,
      "transcription": "Ali, o 0 pedido não é vai pra Sof, o pedido nasce na unidade orçamentária. EAA depois de, na internalização, pedido vai pra unidade orçamentária que manda pra pro órgão setorial que depois consolida e manda pra Sof. Então na verdade é isso, o 0 pedido internalizado gera o pedido de crédito na unidade orçamentária. Mas então como eu estou dizendo, esse processo vai ser mudado e provavelmente não vai ter mais essa internalização. Cada pedido feito vai gerar pedido de crédito automático, não tem mais não vai ter mais essa ideia que nós estamos pensando de não ter essa questão de internalização, porque você às vezes perde também o processo se não gera pedido automático de crédito, entendeu? Oh 0 Ricardo E vamos seguir aqui com as questões então Só pra fechar? Só desculpa Se for só pra fechar a gente porque nós temos outras questões, então bem rapidinho pra fechar essa daí. É porque os dois colegas vieram me procurar aqui pra complementar, porque assim o que gera muita dificuldade Pro povo principalmente tem muito assessores novos né? O salvar.",
      "summary": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal afirmou que:",
      "speaker": {
        "name": "Ricardo Alfredo",
        "position": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal",
        "slug": "ricardo-alfredo"
      }
    },
    {
      "id": 13580,
      "start_time": 1681474615,
      "duration": 13,
      "transcription": "Pode salvar milhões de vezes né? A partir do aumento do eternizar confunde pra principalmente pros assessores novos. E olha, internalizar exato. A a internalização o problema é justamente esse, se você tem uma",
      "summary": "Assessor destacou importância de salvar milhões de dados e evitar confusão, especialmente para assessores novos, para uma internalização exata e solucionar problema de internalização.",
      "speaker": {
        "name": "Rogerio Souza",
        "position": "Assessor",
        "slug": "rogerio-souza"
      }
    },
    {
      "id": 13581,
      "start_time": 1681474628,
      "duration": 20,
      "transcription": "Eu entendi e aceito. Outro problema é quando você pede a solicitação do cancelamento da da da ação, demora muito pra responder geralmente no outro dia e quem faz em cima? Tem amigo veio aqui falando que solicitou depois dois dias que deram resposta pra ele, então ele não conseguiu desfazer o que ele que tenha feito? É aí",
      "summary": "Coordenador Acompanhamento Gestão e Orçamento destacou a demora no processamento de solicitações de cancelamento de ações, impactando negativamente na capacidade de reverter ações em tempo hábil.",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13582,
      "start_time": 1681474648,
      "duration": 47,
      "transcription": "Esse é problema gente quando internaliza por quê? Porque nós temos centenas de pedidos às vezes, e você tem que uma equipe pequena pra poder solicitar o cancelamento do pedido, que é a internalização, pros órgãos fazerem. Então medo não há uma coisa automática de fazer isso, você tem que pedir, colocar no portal, e como eu coloquei por exemplo no único dia eu fiz cento e quarenta atendimentos, é complicado porque eu tenho que me dirigir pro órgão, pedindo que ele cancele aquele pedido e aí sim o autor refazer. É uma coisa bem complexa, mas como eu disse não vai ter mais a ideia não deixar essa questão de mais internalização, vai ser tudo automático, feito, gerou pedido. Bom dia. Pessoal Só vamos lá, na ordem de de de, o colega lá de trás levantou aí nós temos aqui o.",
      "summary": "Pequena equipe para cancelar pedidos de internalização; proceso complexo; pedidos automáticos no futuro; atendimentos e comunicação com órgãos necessários.",
      "speaker": {
        "name": "Ricardo Alfredo",
        "position": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal",
        "slug": "ricardo-alfredo"
      }
    },
    {
      "id": 13583,
      "start_time": 1681474695,
      "duration": 32,
      "transcription": "Marcelo então vai ser pela ordem o colega lá atrás o Marcelo e teve uma ali, ela. Certo? Tá? Magela posso deixar na terceira rodada? Tinha tinha? Dá o perdão então. Vamos fazer bloco de quatro começa pelo Magela e vai lá no colega Traz aqui e a colega lá de trás. Vamos lá Magela está contigo, por favor. O Dacio. O os assessores aqui",
      "summary": "Participante propôs alteração na ordem de apresentação, incluiu \"Marcelo,\" \"Magela,\" e outros colaboradores, pediu perdão e mencionou \"Dacio\" e \"assessores.\"",
      "speaker": {
        "name": "Marco Antonio",
        "position": "Participante",
        "slug": "marco-antonio"
      }
    },
    {
      "id": 13584,
      "start_time": 1681474727,
      "duration": 48,
      "transcription": "Congresso, eles são coadjuvantes da política na lá na ponta, então acho importante tem muita gente que não está sabendo aquela situação dos saldos do fundo que podem ser utilizados e como podem ser utilizados, aquele saldo que é que é pra pra atrás de dois mil e dezoito, né eu acho que era era bom dar uma explicada, uma esplanada até porque saiu também mais uma uma portaria a respeito disso, tá? Que tem prazo também. Obrigado. E o próximo colega lá o, eu não sei quem é, não conheço muito. Opa, Renan, assessor do deputado Márcio Albino. Também, em relação a ao cadastramento,",
      "summary": "Participante destaca importância de esclarecer sobre uso de saldo do fundo e portaria relacionada com prazo. Menciona também tópico de cadastramento e apresenta assessor Renan.",
      "speaker": {
        "name": "Magela",
        "position": "Participante",
        "slug": "magela"
      }
    },
    {
      "id": 198045,
      "start_time": 1681474775,
      "duration": 56,
      "transcription": "No fundo, se não poderia ter como fazer exatamente como faz no SIG TV, em que o parlamentar indica já o CNAS, como a gente faz com o CNPJ, no caso do SIG TV, o prefeito não gosta do provedor. Aí, ciga e depois fica sem, é o maior problema, manda comunicado, manda que deve cadastrar aquela, e não, então fica realmente difícil. Beleza. Isso isso vale E outra situação. Só uma isso vale pra custeio o MAC também em relação a indicação de filantrópicas. Se mexe o plano de CNAS, é exatamente isso. Exatamente. Beleza pessoal beleza. Não, só pra gente respeitar esse A gente tem o teto antes. Tá acho que dá, você está anotando aí duas perguntas pra saúde temos a temos aqui o Marcelo e depois.",
      "summary": "Prefeito prefere não indicar fornecedor para SIG TV, causa dificuldades. Similar conflito com MAC, alterar CNAS planos complica. Dois tópicos de saúde sendo anotados.",
      "speaker": {
        "name": "Renan Caputo",
        "position": "",
        "slug": "renan-caputo"
      }
    },
    {
      "id": 13585,
      "start_time": 1681474831,
      "duration": 10,
      "transcription": "Você lá atrás está bom? Boa tarde a todos. Meu nome é Marcelo trabalho com o deputado Gabriel Nunes do PSD da Bahia. Eu tenho problema.",
      "summary": "Coordenador Acompanhamento Gestão e Orçamento se apresenta, relata pessoa possui problema.",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13586,
      "start_time": 1681474841,
      "duration": 34,
      "transcription": "Sobre indicação de beneficiários na saúde. O CEOp permitiu que fosse inserido beneficiário numa emenda carimbada, novo beneficiário, naquele aumento automático que a comissão fez na emenda. O CEOp aceitou isso, só que o Ministério da Saúde e o ambiente parlamentar não reconheceu. Eu levei esse assunto ontem à à SRI, e acredito que teria assim, qual seria a solução? Certo. Vamos lá, é. Luciene. É Luciene de Carvalho, eu trabalho quando",
      "summary": "Participante discutiu inserção de beneficiário em emenda de saúde, com CEOp aceitando, mas Ministério da Saúde e ambiente parlamentar não reconhecendo; sugeriu apresentar problema à SRI.",
      "speaker": {
        "name": "Marcelo",
        "position": "Participante",
        "slug": "marcelo"
      }
    },
    {
      "id": 13587,
      "start_time": 1681474875,
      "duration": 3,
      "transcription": "Delegada a primeira mandato ela nem",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 198054,
      "start_time": 1681474878,
      "duration": 165,
      "transcription": "As emendas individuais, mas os municípios têm nos procurado pra DARSE tá, primeiro parabéns SRI, altíssimo nível reunião e os professores altíssimo nível tá? Pro Darcio. Darcio, nós fomos procurados, SRI, aqui olha, é pelo seguinte, a a tabela disponibilizada ela é de dois mil e dezenove em função de uma exigência do Tribunal de Contas também, né. E o que que tem ocasionado? Muitos municípios plenaram a a gestão da saúde a partir de dois mil e dezenove. E aí é é a situação, eles não podem a a produção está lá no estado, né, e eles não podem fazer a indicação na gestão atual da saúde. Então ficou aí essa situação, o 0 estado não pode cadastrar porque ele já não tem como operacionalizar e fazer, firmar o instrumento, né, e a portaria no artigo quinze ela não traz essa situação, ela só traz a situação de você comprovar o aumento de produção né, então ficou essa situação, posso te dar exemplo, Oliveira, município de Oliveira, eles plenaram agora em dois mil e vinte e dois a produção está lá no estado porque em dois mil e dezenove o estado não vai poder cadastrar proposta, SRI, essa é uma situação. E a outra situação eu imagino que você está sabendo, o InvestSUS nós somos brasileiros, é tudo em SRI, pra proposta não estão habilitados no Invest SUS, e além de fazer essa habilitação no Invest SUS, esses municípios necessitam de aval né, de uma autorização na regional dos ministérios que em Minas que são mais de oitocentos município, hoje o Ministério tem dois funcionários pra fazer esse aceite, essa autorização pra ele poder então entrar e fazer o cadastro da proposta, então essa preocupação porque o prazo é até domingo que vem e e eles estão sobrecarregados, são SRI, quero aqui até deixar claro que o os servidores são de excelentes mas é porque é muita tarefa né pra pra eles, SRI, então seriam essas duas observações e parabéns aí mais uma vez aí pela reunião. Obrigado viu? Então acho que esse bloco é Basicamente saúde, aí a gente vai abrir o próximo tá? Foram quatro perguntas agora, basicamente pra ti meu cara.",
      "summary": "Municípios enfrentam dificuldade em cadastrar produção de saúde devido à tabela de 2019 exigida por TCU; estado não pode cadastrar e portaria 15 não aborda essa situação. InvestSUS: municípios precisam se habilitar e ser aprovados, com atual sobrecarga de trabalho no Ministério. Parabéns pela reunião. Próximo assunto: saúde. Quatro perguntas principais relacionadas à saúde.",
      "speaker": {
        "name": "Luciene",
        "position": "",
        "slug": "luciene"
      }
    },
    {
      "id": 13588,
      "start_time": 1681475043,
      "duration": 6,
      "transcription": "Gente eu vou ter que, oi. Vou ter que pagar o almoço",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13589,
      "start_time": 1681475049,
      "duration": 456,
      "transcription": "Viu gente. Vamos lá gente começando aqui pelo Magela, lei complementar sete dois, lei complementar nove sete, emenda constitucional dois meia. Nós temos esses três instrumentos que foram estabelecidos aqui por essa casa dizendo que lei complementar sete dois, se você tem recursos nas suas contas que são resultado de saldos remanescentes, né, então assim, construir uma unidade básica de saúde sobrou lá vinte mil reais. A lei complementar sete dois ela possibilitou que até trinta e de doze de dois mil e vinte e três, esse saldo remanescente pudesse ser reaplicado, Né, depois de cumprido o objeto, então é importante dizer isso. Lei complementar lá os saldos anteriores a dois mil e dezoito, gente, nós temos ainda quarenta e cinco mil contas que tem dinheirinho lá, real, dez reais, cem reais E tem municípios com valor vutuosos, né. No final das contas isso gira realmente recurso considerável pra saúde. O que que a lei complementar nove sete estabeleceu? Diz o seguinte, que todo esse recurso que está lá anterior, a gente está falando de cinco anos, Ele pode ser repactuado tanto pra custeio quanto pra investimento por cada dos municípios. Então da mesma lógica que a gente falou do Investir A a gente pede ajuda pra que isso aconteça, por quê? A lei estabeleceu trinta e de dezembro de dois mil e vinte e três pra que esses recursos sejam executados pelos municípios E recursos pra saúde tem que ser executado. Então a gente tem rodado o Brasil falado em diversos congressos, falado e orientado os municípios pra poder fazer isso e certamente o Congresso, O parlamento é canal muito importante pra trazer isso. Emenda constitucional dois meia, o que que ela fez? Ela prorrogou a execução Dos recursos para o covid, né, de fato a gente saiu de uma situação de emergência mas ainda situações de covid nos O recurso pode ser utilizado exceto o que foi colocado lá como orçamento de guerra, que foi aquele orçamento de dois mil e vinte. Então o que é que é importante dizer, nós temos aí trabalho enorme pra executar recursos que estão aí são recursos da ordem de mais de vinte bilhões de reais que encontros contas, muitos de emendas parlamentares e vocês como assessores orçamentários, condutores do processo podem nos ajudar nessa execução. Vamos lá gente, sobre a questão do Odce desculpa, só falar onde que a pessoa enxerga isso. É nos no portal do funcional Saúde existe lá painéis de informações. Você consegue entrar lá não só para ver as questões das emendas, mas como os saldos disponíveis nas contas. Então coloque lá seu município, seu estado, vão verificar lá qual é a conta, qual o valor que tem cada uma dessas contas e nos ajudem a orientar os municípios nessa execução. Existe trabalho muito forte E sendo feito com muita qualidade tanto do CONAIS como do CONASEMS, né, como como órgãos de representação para que os municípios consigam executar isso e tem sido muito expressivo, vocês vão ver lá que a curva de saldo tem caído vertiginosamente, tenho certeza de que até o final do ano a gente vai conseguir Cumpri esse nosso objetivo. Gente sobre a questão do custeio de incremento MAC, vejam, a lei a lei complementar quatro ela estabelece que os recursos da saúde eles devem ser transferidos fundo a fundo, né, então é do Fundo Nacional de Saúde para os fundos estaduais e fundos municipais. No início desse processo do incremento, nós fazíamos a permitir a indicação do CNENE de forma direta, mas nós fomos alertados de que a transferência ela é para os fundos de saúde, sendo para os fundos de saúde, quando eu coloco lá diretamente para a entidade privada sem fins lucrativo, Categorizam a questão de triangulação e a gente não pode fazer isso. Por quê? Porque a gestão da saúde é dos fundos locais. Entendo que isso traz problema na questão da transferência dos fundos estaduais municipais, mas também junto com a CNM e junto, Perdão, junto com a CMB, né, e junto com CONAIS, CONASEMS, eles têm feito fóruns de discussão aqui no nível federal que têm se Repetindo tanto nos estados nos municípios, então é tem reduzido muito essa incidência que o colega colocou de dificuldade que existe, então hoje a gente está Fazendo a de forma muito clara criando informação que a discussão é é sobre informação. Quando lá eu a entidade privada entra no Investir SUS, ela vê lá o CINEIS que recebeu o incremento MAC? Quando o município entra lá, ele vê qual é o CINEIS que tem que receber o recurso quando for entidade privado sem fins lucrativos. Então estamos criando meios pra que todo mundo saiba quem é, pra onde que vai o recurso, né então fica claro dizendo ok se você receber uma emenda pelo fundo saúde do seu, né, e esse ele tem contrato, está contratualizado com o estado, vai aparecer lá na portaria dizendo É para este CINEIS o recurso de posse do CINEIS. De posse das duas informações pelo prestador quanto pro município ou pro estado, fica muito mais fácil fazer essa relação. Então temos essa importante. A emenda carimbar, nós somos execução, somos do executivo, nós temos que seguir exatamente o que está na lei. Né, nós temos já uma conversa EEAA Sof, né, a equipe do Marcão, tem a cada ano evoluído nos critérios pra isso. Então a gente vai fazer valer o que está na lei, que a ok houve uma alteração ou foi indicado outro beneficiário o sistema permitiu? Não há problema nós teremos janelas pra fazer esses ajustes, né, pra poder mudar o localizador, eu preciso fazer isso só uma lei pra alterar outra lei, não é isso? Então a gente está garantindo que o que está colocado lá como beneficiário carimbado seja executado. Teremos prazo pra isso temos as janelas acho que é só uma questão de identificar e por favor falem conosco lá diretamente ou então falem com a Sof. O último caso lá de Minas Gerais, gente, esse é o tamanho do desafio só pra gente ter uma noção. O InvestirSUS tem dois anos, nós já temos vinte mil usuários. Qual é o nosso susto e foi susto é que a gente teve muitas pessoas que não conseguiram ter acesso da mudança de gestão, então o que que a gente está fazendo pra resolver isso? Primeiro de segunda à sextafeira que vem, das quinze às dezesseis nós estaremos fazendo lives com todo, Com os CONAIS, com CONASEMS, com CNM, com CMB, no próprio portal do fundo, esclarecendo como é que se tem acesso. Por que que é muito importante isso gente? Porque acesso antes será para o CNPJ, nós não sabíamos quem é que estava fazendo isso lá na ponta. E a gente está falando de recurso público e recurso pra saúde, é preciso quem é a pessoa que está lá na ponta pra poder conversar com ela, então tem a ver com responsabilidade também. Temos tempo pra poder fazer isso não se preocupe não haverá prejuízo do ponto da execução, isso é uma coisa que a SRI está muito preocupada em fazer com que os recursos de emendas sejam executados e a gente está acompanhando monitorando isso diariamente, por isso que eu fiz questão de trazer os números, né então assim olha, dois bilhões e meio até sete horas da manhã hoje já conseguiram. Temos agora esse outros sete e meio, né oito que precisam conseguir e aí a gente está acompanhando o item prazo está bom? Acho que é isso esqueci alguma coisa? A questão da do município que era a gestão estadual e passou pra plena? Vamos entender o que que está acontecendo gente, esses recursos eles A gente estava discutindo novos critérios pra poder fazer isso. A recomendação do TCU foi que discutam novos critérios pra essa política que é tão importante pra todos. O que que a gente viu como prejuízo? Nós estávamos com Congresso novo muitas mudanças, gestão nova, a gente achou que era mais prudente ir para dois mil e dezenove nesse primeiro momento",
      "summary": "Diretor do Fundo Nacional de Saúde discutiu leis e emendas para uso de recursos remanescentes em saúde, totalizando mais de vinte bilhões de reais. Destaca importância de informações claras sobre destino dos recursos e realiza lives para ajudar usuários a acessar sistema. Mencionou mudanças de gestão e novos critérios para distribuição de recursos em política de saúde, adiando discussão para 2019.",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13590,
      "start_time": 1681475505,
      "duration": 109,
      "transcription": "Apesar da portaria não prever, nos provoquem que a gente vai achar uma solução pra isso, está bom? Eu orientei fazer via aquele formulário. Favor. Ah pelo Deraque lá. Tem solução? Tá obrigado. Bem gente, tu já está chegando ao fim aqui no nosso teto, eu sei que algumas perguntas eu vou ainda abrir pra essa última inscrição, mas antes disso até pra quem já quiser se sentir à à vontade, Só queria salientar aqui a SRI está aberta, sempre pra receber a todos vocês que tenham dúvidas, Que quiserem ir lá nos procurar, nos visitar, tomar café com a gente lá também, até tinha slide ali, É com com os meus contatos, mas enfim eu vou colocar aqui, quem quiser me procurar é ir lá no quarto andar, sala quatrocentos e dois, Meu telefone é o três quatro onze, dezenove cinco quatro vou falar aí de novo três quatro onze dezenove cinco quatro, Meu email é o Maurício ponto Moraes arroba presidência ponto GOV ponto b r, então Maurício ponto Moraes, Arroba presidência ponto GOV ponto b r já está ali os contatos, tá? Então vocês podem nos procurar sempre lá no quarto andar, A SRI está de portas abertas, esse é governo de união e reconstrução, está de portas abertas pra todo mundo, independentemente De partido, enfim, a gente está lá pra receber a todos e a todas. Maurício. E antes de passar aqui a pra última rodada de perguntas E eu já quero deixar todos à vontade aí, acho que o dado você tem uma só arrumedo aqui. É só é só complemento gente, eu queria pedir pro pessoal que do fundo nacional de saúde que está lá atrás ficar de pé se.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República convida a approaches with doubts or inquiries; SRI is open to everyone, regardless of party affiliation. Speaker also asks for someone from the National Health Fund to stand up, implying there will be further discussions on the topic.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13591,
      "start_time": 1681475614,
      "duration": 37,
      "transcription": "Questão pontual que a gente não conseguia atender, o pessoal está aí, eu trouxe uma equipe aí pra poder inclusive pra bater palma, viu Regina? Pra poder apoiálos, se tiver alguma questão que tiver faltando aí por favor falem com eles ao final, e aí uma outra questão, a gente trouxe duzentos e cinquenta não deu pra todo mundo, a gente vai disponibilizar lá na assessoria parlamentar do Ministério da Saúde se você não recebeu sua cartilha Ou se há necessidade procurem lá o Leonardo e a equipe lá nas parque vocês podem pegar lá o seu exemplar, está bom? Maurício. Obrigado. Maurício. Aqui ó, na frente. Opa, Gil Sim. Só só deixar primeiro",
      "summary": "Diretor do Fundo Nacional de Saúde anunciou equipe disponível para responder perguntas sobre cartilhas incompletas, que serão disponibilizadas na assessoria parlamentar do Ministério da Saúde. Agradeceu a Maurício e Gil Sim no final.",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13592,
      "start_time": 1681475651,
      "duration": 99,
      "transcription": "CRI é uma iniciativa belíssima, mas uma sugestão que se vier a ter novamente em dois mil e vinte e quatro, vinte e cinco ou o futuro, antes de darmos o furacão pro Ricardo, eu acho que a gente está num processo obedecendo a principal lei orçamentária que é a LDO, por isso que está rodando o carro e tendo que trocar pneu e fazendo as coisas do jeito que está. Aí meu amigo ali sofre com o furacão, obedecendo os prazos estabelecidos na LDO. Então eu sugiro que se vier para o próximo ano acontecer dessa natureza como aconteceu esse ano, de mudança de governo e tal, nós propusemos ou a SRI com toda a maestria, com o governo em si, a alteração da LDO, porque aí vocês vão cumprir o prazo com folga pra se ajeitar o sistema SIOP, transferI GOV, SIG TV, SIEC e não dar esse todo que tá dando por causa disso, porque vocês estão sendo atropelados por uma força maior que a LDO, porque se não cumprir o prazo amanhã vai dar, mas cumpri, estamos irresponsavelmente políticos ali, não é isso? Então pra evitar esse desgaste eu acho que a gente tem que mudar a primeira lei, a LDO. E pra alterar é só conversar conosco aqui na casa, eu garanto que todos aqui estamos representando os parlamentares, senadores, que com certeza vamos alterar os prazos que ali estão estabelecidos pra dar essa folga e o Ricardo não fica mais com esse furacão dos anos futuros. Abraço. Está certo, muito obrigado viu? EAEA gente vai então aqui fazer uma última rodada de perguntas, tem aqui.",
      "summary": "Participante sugestiona que, para próximas ocorrências como CRI e mudança de governo, se possa alterar a LDO, ajudando a cumprir prazos e evitar desgaste aos envolvidos.",
      "speaker": {
        "name": "Gil Rosa de Carvalho",
        "position": "Participante",
        "slug": "gil-rosa-de-carvalho"
      }
    },
    {
      "id": 13593,
      "start_time": 1681475750,
      "duration": 15,
      "transcription": "Escrito David lá atrás, o Abraão, e a Corina. Cristiano. E o Cristiano, então vamos colocar nessa ordem por favor. Novamente bom dia, eu gostaria.",
      "summary": "Bom dia, referência à David, Abraão, Corina e Cristiano pela Secretaria de Relações Institucionais da Presidência da República.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13594,
      "start_time": 1681475765,
      "duration": 137,
      "transcription": "Começar a minha fala, primeiro te parabenizando, viu Maurício? Isso que você falou de estar disponível, eu já percebi na pele, tá? Você é muito acessível, cheguei lá na CR, estive com você por várias vezes, de uma sensibilidade, de uma sensibilidade invejável, os parabéns. E notase que a equipe tá seguindo a mesma coisa, porque eu também já experimentei isso com com Daccio, com Pablo, a Regina dispensa comentários e aplausos né? O 0 nosso Ricardo então me atendeu meianoite cara resolvendo problema Ricardo você é guerreiro tá? Então eventos como esses são excelentes pra gente ver que vocês realmente estão dispostos a nos ouvir. A questão que eu fiz a abordagem do DASTO DASTO é só uma preocupação quanto a prazo porque o parlamentar quando coloca emendas na saúde e custeio ele tem essa sensação de execução mais rápida e esse problema dos tetos gerou uma aflição em milhares de municípios no Brasil. Né? Eu tenho enfrentado assim problemas o cara tinha teto de mil e setecentos, milhão e setecentos e caiu pra quatrocentos mil. E ele recebeu emenda e não pode cadastrar. Então eles estão aflitos com o prazo e dizer assim, não, não não cadastrei porque eu não quis a emenda. Então talvez uma portaria do ministério pra acalmar inclusive os municípios seria interessante. A gente sabe que vocês tem toda a boa vontade de ajudar e de resolver problemas. Outra questão relacionada a pergunta do meu colega Renan, seria muito interessante talvez vocês fazerem, sentar com o pessoal do SIG TV que ficou muito bom o programa deles, que é aqui o 0 parlamentar indicar já o que o né? Da da entidade que ele quer receber porque você falou ah sai na portaria só que a portaria sai depois que nós fizemos a indicação. E acontece demais, o prefeito simplesmente não repassa o recurso pra paz, pra Santa Casa, não repassa e pronto e acabou. E porque eu recuscar na conta do fundo. Agora, se a gente aqui tivesse como fazer a chamada delegação, igual fazemos no e colocarmos o fantástico. Então é isso, aplausos pra vocês, parabéns, evento assim fantástico e notase que vocês tão onde estão porque merecem. Parabéns. O Abraão?",
      "summary": "Liderança do Podemos:",
      "speaker": {
        "name": "Deivid Pereira",
        "position": "Liderança do Podemos",
        "slug": "deivid-pereira"
      }
    },
    {
      "id": 13595,
      "start_time": 1681475902,
      "duration": 8,
      "transcription": "Oi. Bem, boa tarde. Na pessoa do Maurício eu quero cumprimentar toda a mesa e,",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13596,
      "start_time": 1681475910,
      "duration": 245,
      "transcription": "Dispensa comentários e elogios, é uma boa iniciativa, né queremos manter esses contatos, novamente com o governo. A questão que temos, inclusive eu já havia antecipado com o Ricardo, sempre atento, é que as lideranças, né, eu trabalho sou da liderança do progressistas, e as lideranças encontram algumas dificuldades em orientar a base, em orientar os parlamentares da bancada quanto a procedimentos, usar sistemas a qual assessores de lideranças não têm acesso. Então no prazo por exemplo de procedimentos, seja indicação de beneficiários, alterações no CEOp, você não tem perfil para assessor de liderança em que ele possa visualizar como está a situação da bancada, isso é essencial pra nós. Eu sei já evoluiu muito, os sistemas estão bem evoluídos. Eu vi aqui na apresentação o acesso ao parlamentar a dashboard, a painel, em que ele vai ver toda a execução de suas emendas individuais e a partir dali ele ele acessa os demais sistemas. Nós precisávamos de algo semelhante para a liderança. Você na é uma informação objetiva, você tem o todos os parlamentares por partido, que tivesse algum perfil de acesso, informações a serem geradas para as lideranças e perfis informações gerenciais e perfis de acesso para liderança a nível de consulta, para que possamos visualizar as informações Antes delas serem lançadas no por exemplo, as informações do cujo prazo encerrou agora, nós não conseguimos visualizar pelo SIAF, nós temos as ferramentas tesouro gerencial, Siga Brasil, são muito úteis pra nós mas só que só enxerga, só enxerga depois de empenhado e pago. Eu não consigo ver a situação, por exemplo, que a uma assessora minha entrou em contato comigo da saúde, claro, ela mandou os prints com os prints, eu tive uma ideia, mas eu não tenho acesso até até o 0 já o 0 dacio já nos assegurou que é possível o parlamentar autorizar o acesso ao nível de sulta. Só que por exemplo a nossa bancada com quase cinquenta deputados teria que pegar ofício pra cada, acesso, uma autorização de cada parlamentar, o que a sugestão que eu faço é que pensem que o governo, né, com todo o excelente trabalho que está prestando aqui, de nos de desse acesso, perfil para liderança, para acessos A FNS, SIG TV, SIMEC, nós não temos acesso a esses sistemas, Só vemos depois que empenhou, mas até lá muitos procedimentos ocorreram e nós da liderança não temos acesso algum. Então eu sugiro é uma sugestão, eu sei que ah vocês já se propuseram a apresentar as melhorias isso vai nos ajudar muito na liderança. E é necessário o assessor do parlamentar ele procura primeiramente a liderança. Então precisamos ter acesso a essas informações. Tanto a nível o porém ministério quanto o gerencial como a que foi apresentado. Agradeço. É não, a Corina? Não não não não, mas eu acho que ela antes e e ele na sequência.",
      "summary": "Liderança dos Progressistas solicita melhor acesso a sistemas governamentais para facilitar orientação à bancada, como perfis de acesso e informações gerenciais, incluindo FNS, SIG TV e SIMEC, para visualizar procedimentos antes do prazo encerrar. Eles desejam ter acesso mais imediato às informações, assim como os assessores de parlamentares, para ajudar na orientação dos deputados e no processo legislativo.",
      "speaker": {
        "name": "Abraão de Carvalho Santos",
        "position": "Liderança dos Progressistas.",
        "slug": "abraao-de-carvalho-santos"
      }
    },
    {
      "id": 13597,
      "start_time": 1681476155,
      "duration": 28,
      "transcription": "Sim, acho que. Está legal. Você quer, olha, eu vou colocar pra ele, ah pronto. Eu quero fazer elogio ao Ricardo, porque",
      "summary": "Secretaria de Relações Institucionais da Presidência da República elogiou alguém chamado Ricardo.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13598,
      "start_time": 1681476183,
      "duration": 107,
      "transcription": "O programa SIOP parlamentar é perfeito. A colocação que eu quero fazer, é que você falou que vai tirar a opção salvar e pra internalizar ou tirar essa etapa antes né? Salvar e internalizar. Eu acho que isso nos ajuda. Então, mas eu acho que ter a etapa salvar antes no no nos ajuda, pelo menos a mim. Porque a gente vai fazendo o trabalho e no final a gente volta internalizando, entendeu? Então pra nós assessores é melhor deixar a etapa salvar e depois internalizar. O que falta é a comunicação porque o que pega o problema maior é a nossa interpretação do sistema e a nossa interpretação da portaria, que vocês já resolveram melhorando, disseram que vai melhorar a comunicação. Eu acho que isso é que vai nos ajudar, porque muitas vezes vem uma portaria ou altera algum sistema como teve que alterar agora com essas mudanças né, e e muitas demandas, e a nós aqui ficamos perdidos porque a gente não consegue interpretar o sistema não consegue interpretar a portaria, então o que precisa melhorar é a comunicação, agora o sistema está perfeito, ele é entendeu? Só isso. Boa tarde a todos, você rápido e breve. Meu nome é Cristiano Santos.",
      "summary": "Assessora Senadora Tereza Leitão apoia programa SIOP parlamentar, solicita manter etapa \"salvar\" antes de \"internalizar\" e destaca importância de melhorar comunicação para facilitar interpretação de portarias e sistema.",
      "speaker": {
        "name": "Marina Corina Klautau",
        "position": "Assesora Senadora Tereza Leitão.",
        "slug": "marina-corina-klautau"
      }
    },
    {
      "id": 13599,
      "start_time": 1681476290,
      "duration": 69,
      "transcription": "Do deputado Neto Carleto. As emendas integralizadas no CEOp que ainda não estão disponíveis no ambiente parlamentar do do FNS serão disponibilizadas vai haver prazo pra pra isso porque eu acho que é a dúvida de muitos aí e muitos estão com esse esse medo aí que não tenha prazo, você está entendendo? Eu abri as emendas lá e eu estou vendo muitos ainda também estão abrindo o ambiente parlamentar e não estão vendo todas as o rol das emendas integralizadas lá. É isso. As emendas integralizadas no no não estão ainda no ambiente parlamentar do fundo. Isso. É verdade deixa eu colaborar com essa pergunta do Cristiano. Em cima do que o Ricardo expôs, o que está acontecendo é exatamente Eu coloquei aqui de uma forma já finalizando a polêmica toda. São processos que estão rodando em paralelo. A gente está",
      "summary": "O assessor informa que emendas integralizadas ainda não visíveis no ambiente do FNS serão disponibilizadas, há um prazo, muitos não as veem ao acessar o sistema, e isso ocorre devido a processos paralelos em andamento.",
      "speaker": {
        "name": "Cristiano Santos",
        "position": "Assessor",
        "slug": "cristiano-santos"
      }
    },
    {
      "id": 13600,
      "start_time": 1681476359,
      "duration": 139,
      "transcription": "Lenda de mudança de crédito orçamentário, a gente está falando de mudança de UE, está falando mudança de UG, e aí tem coisa que não vai aparecer. Aí é o que ela falou, a comunicação que vem da SRI pra nós, às vezes não dá a interpretação devida mediante ao que está se fazendo de fato no sistema, são diferentes, são divergentes as coisas. Uma coisa é você achar que vai fazer aquilo, outra coisa é você operacionalizar aquilo. E isso não bate, porque uma coisa é você estar com fome, mas não tem como comer porque a hora que você vai comer não é aquilo que você pensou, é o que tá acontecendo agora. Nós estamos em paralelos, nós estamos em momentos de vários processos sendo dados, onde tem muitos assessores que não entendem nada da parte orçamentária de fato, econômica, por exemplo idoso e e de uso e tal entendeu? Não compete a muitas vezes nem ao parlamentar saber certas coisas. E aí ele não interpreta corretamente e vai gerando esses dissabores. É natural, é normal, por isso que eu sugeri alteração dos prazos na LDO pra se com calma fazer esses lives. O que a Regina faz muito bem lá na rede, né, com as parcerias que é as as orientações, o webinar como o Darcio vem fazendo lá no UFMS pra orientar antes. Isso que tá faltando, por isso que a gente tá no meio do furacão, concordo, eu sou solidário ao Ricardo vinte e quatro horas, que tá faltando, muito bem colocado pela Corina, é a interpretação devida, mas não é porque a gente não tem o conhecimento muitas vezes ou tal, é a forma de se fazer. Não tá batendo, não está batendo a vontade de comer com a fome, porque a teoria com a prática está divergente neste momento. Aí também tem outra pergunta que as auxilia nisso, Nesse furacão todo, tem os companheiros de orçamento e todos os parlamentares que estão zeradinho, feliz da vida, não tem nenhum defeito, não tem o problema. Qual é o furacão agora que vai passar na cabeça do Maurílio? Nós somos obrigado a ficar esperando abre janela, fecha a janela, isso está nos afetando porque nós fizemos tudo direito. Se isso não tivesse ocorrido, o nosso prazo pra execução seria outro. Então Então agora nós temos mais uma pergunta, vai ter o bloco dos que já realizaram, que não tem janela, que não tem nada, que vai buscar a",
      "summary": "Participante discutiu dificuldades no processo orçamentário devido à falta de comunicação e interpretação adequadas. Mencionou a existência de paralelos e momentos de múltiplos processos, alongados por assessores que não entendem a parte orçamentária. Sugeriu alteração de prazos na LDO e a necessidade de interpretação adequada. Também mencionou a existência de um \"furacão\" que está afetando o processo, afetando a execução e causando atrasos.",
      "speaker": {
        "name": "Gil Rosa de Carvalho",
        "position": "Participante",
        "slug": "gil-rosa-de-carvalho"
      }
    },
    {
      "id": 13601,
      "start_time": 1681476498,
      "duration": 31,
      "transcription": "Maurício pra saber o que que nós vamos passar nessa fase toda, porque também não tem uns, nós também não somos obrigados a pagar por confusão gerada, não por vocês nem por ninguém, mas por tudo isso e agora não ter que esperar a execução provavelmente lá em junho, julho uma que vamos ter que acertar toda a casa aí. A pergunta é, aqueles que estão sanado podem caminhar? Uma. É é porque o Gil foi pouco mais técnico, o Gil foi pouco mais técnico, só que",
      "summary": "Coordenadora da Representação do Governo do estado do Ceará em Brasília se refere à situação atual e à necessidade de resolver problemas sem ser penalizado por outros, e questiona se aqueles com dívidas quitadas podem prosseguir normalmente. Ela também menciona que o governador Gil foi mais técnico em suas ações.",
      "speaker": {
        "name": "Edna Cassimiro",
        "position": "Coordenadora da Representação do Governo do estado do Ceará em Brasilia",
        "slug": "edna-cassimiro"
      }
    },
    {
      "id": 13602,
      "start_time": 1681476529,
      "duration": 27,
      "transcription": "Do parlamentar é, por que que as minhas emendas não estão aqui no site do do fundo? Ele quer saber isso. Ele não quer saber que nem o Gil disse de IID de uso, que eu estou entendendo? Ele não quer saber disso. Ele quer saber disso. Eu acho que são vários Pontos colocados por vocês aqui. Questão por exemplo da comunicação que às vezes não bate, a gente tem trabalho muito complexo de",
      "summary": "O participante questiona por que suas emendas não estão no site do fundo e expressa preocupação com a comunicação entre as partes.",
      "speaker": {
        "name": "Cristiano  Santos",
        "position": "Participante",
        "slug": "cristiano-santos"
      }
    },
    {
      "id": 13603,
      "start_time": 1681476556,
      "duration": 229,
      "transcription": "É elaborar uma comunicação, revisar pela Casa Civil e o time de abertura da janela. Então às vezes fica espremido na Sof, junto com a S aí, de não dar tempo de elaborar estamos revisando e vai já abrir amanhã a janela e nós não acabamos de acertar. Então essa questão assim se aumenta a quantidade de pessoas GV você não solta o comunicado. Eu acho que a gente pode fazer o trabalho como foi colocado pelo que de dia a gente vir aqui mostrar como funciona o sistema, talvez ajude. Mas assim, assim colocou, uma colocação o Ju falou assim, por que que não bota dali? Na verdade, esta janela que foi feita agora, Foi o caso extemporâneo desse exercício em função da migração do RP nove pro RP dois. Isso não vai ocorrer ano que vem. Ano que vem você vai ter uma a S aí, fica a janela assim no no primeiro semestre junho que vai ser a seriadoras como está na LDO e vai voltar tudo ao normal. Então essa questão neste Isso foi totalmente extemporâneo e meio confusa. Uma questão de o outro ponto que foi colocado aqui de você colocou da questão da de a internalização que a a que que assim ah é só salvar e ajuda porque você internaliza todos os ajustes feitos. Isso é ponto colocado interessante mas eu havia colocado nós estamos pensando na Socg lá de tirar essa etapa de internalização porque está havendo autores que estão crescendo de fazer internalização não mas espera aí O conceito né o conceito aí é e a gente é mas veja mas veja não mas veja assim a pessoa ah esquecemos assim Nós eu me preocupo muito com isso quando solto os comunicados mensageria VitorCIO que eu explico passo a passo o que tem que fazer, não é entender. Os meus comunicados pela minha desejaria diz lá, entre na tela emendas, ou entra na tela de saneamento, a S aí, aperte a tecla azul internalizará ou o seu pedido não vai ser efetivado. A comunicação que sai por nós e ela é Chiva, eu mando dia, não fez, mando outro dia, não internalizou, mando várias vezes, ela é clara, existe uma dificuldade às vezes assim, por eu recebi uma ligação depois de a pessoa receber três quatro dias o comunicado que tem que apertar a tecla azul ela ela me liga lá, Ricardo, tem que apertar realmente a Tecriense tem que apertar. Então assim, se eu estar colocando que tem que fazer ou vai perder o crédito, é complexo realmente. A outra então assim, nós estamos ainda avaliando, isso é uma e avaliando essa questão como vai ser essa essa questão uma ideia é realmente pular essa e fazer tudo de uma vez. Mande fazer uma discussão na secretaria sobre esse ponto ainda, em função das perda dos autores que acabaram sendo pouco três vezes. O outro ponto colocado lá atrás foi a questão da do acesso lá, na verdade né? É isso o ponto. Dá a liderança. Já tem o perfil parlamentar e a gente vai ter que estudar a viabilidade junto da TI de dar perfil diferenciado para uma bancada que envolve n parlamentares. Até porque essa essa autorização é dada pelo próprio autor, que é 0AS aí, é dada pelo próprio autor que é o cadastrador local e ele cadastra os seus assessores pra poder ter acesso. Então na verdade, isso poderia talvez se pensar internamente lá se é possível criar perfil bancada assim que atualmente não existe. Existe uma perfil parlamentar, mas essa é uma demanda que vocês podem abrir no portal de atendimento de ópera a gente vai verificar a possibilidade de fazer isso aí entendeu? É só é só sobre ele aí eu acho que isso aí passa por uma discussão política, Então a gente tem que tomar alguns cuidados aqui, quando a gente pega liderança uma",
      "summary": "Coordenador Acompanhamento Gestão e Orçamento afirmou:",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13604,
      "start_time": 1681476785,
      "duration": 14,
      "transcription": "Passa pela uma discussão pouco mais política então não podemos tomar a decisão técnica onde tem discussão política envolvida. Oi, oi. Só só só informando qual foi a nossa resposta sobre essa vai",
      "summary": "Coordenadora da Representação do Governo do estado do Ceará em Brasilia, impedida em tomar decisão técnica por discussão política, previously informed response on subject.",
      "speaker": {
        "name": "Edna Cassimiro",
        "position": "Coordenadora da Representação do Governo do estado do Ceará em Brasilia",
        "slug": "edna-cassimiro"
      }
    },
    {
      "id": 13605,
      "start_time": 1681476799,
      "duration": 239,
      "transcription": "A gente vai passar pro pra pro colega só dialogando nessa questão que foi trazida não lembro se foi pela liderança da tua bancada camarada mas a nossa resposta lá foi a seguinte como o ambiente parlamentar é do parlamentar, a gente respondeu para o pedido que Nesse momento o entendimento é que o parlamentar tem que autorizar. Certo? E se o cara quer ter acesso Só dez ambientes parlamentares ele tem que ter autorização dos parlamentares. Então assim, essa é a nossa resposta atual. Esse ponto que a Sof traz aqui eu acho que tem que aprofundado, amadurecido, pensado, se não é algo que se resolve do dia pra noite. Mas, lembrando que existe perfil de cadastrador local que no parlamento, então o parlamentar consegue cadastrar quem ele quiser no ambiente dele também. E a gente lá pela pela CRI dá todo o suporte no sentido de cadastrar. Mas o que acontece? Por exemplo, se entrar em contato conosco por telefone dizendo olha, sou assessor aqui do parlamentar a b ou c e eu queria ter acesso ao ambiente dele a gente vai responder o seguinte, precisamos de ofício do parlamentar autorizando o acesso, o seu acesso ao ambiente dele, porque sem essa autorização a gente não pode de forma deliberada dar acesso a qualquer pessoa, né? Imaginem se o parlamentar depois chega conosco EEEE fala, vem cá, como é que você deu acesso ao meio ambiente pra alguém que eu não autorizei, né? Então a gente tem que tomar muito cuidado com isso tá? Com relação a essa questão, eu acho que é muito importante uma discussão que a gente tem feito com a Sov aqui de forma contínua, e essa ideia de a gente se aproximar do pra melhorar essa comunicação e antecipar problemas, vai numa perspectiva que é muito nossa de que a gente precisa tornar o uso do do sistema amigável para o usuário, certo? Pra gente é isso, a gente está numa num momento em que Qualquer plataforma que existe hoje no mundo digital, a principal preocupação dela é com usuário. Então é isso que a gente precisa trazer pra cá pra essa discussão e é isso que a gente está dialogando com a Sof. Que a gente vai sim a ouvir o que vocês trazem é muito importante ter esse feedback, Questões vão ter questões que não são passíveis de serem implementadas, vão ter questões que são passíveis, que vão ajudar vocês, vão ajudar a gente. Então é isso. Esse diálogo com o usuário ele precisa ser de fato reforçado, a gente vai amadurecer qualquer uma das sugestões que vier aí pra Nesse diálogo inclusive com a SRI intermediando, fazendo essa conversa toda. E é assim, o mundo não, né? Deus não criou o mundo em em em dia então a ideia é que ele vai melhorar à medida que a gente foi incorporando isso e claro isso envolve custos, né? Quando a gente vai desenvolver uma nova funcionalidade num Sistema, a gente está falando de pagar lá o desenvolvedor, a gente está falando de pagar o cérebro, a gente está falando de pagar lá quem que vai desenvolver pra gente, tá? Então a gente precisa ter clareza disso tudo, mas o mais importante agora nesse momento é que a gente está aberto pra ouvir essas sugestões de melhoria do sistema. Isso pra gente é fundamental, tá? A gente quer acolher e de alguma maneira trazer de volta sistema melhor, mais aperfeiçoado. Estou falando pelo Marcão, viu Marcão? Mas eu Tendo que essa é uma visão compartilhada da gente que a gente quer melhorar sempre o uso do sistema. Ponto. E dentro da legalidade, dentro do dentro do que é possível fazer, E a gente, assim, a gente está no último momento aqui da nossa, já estamos com uma hora, tá? Do super teto já, então a gente não vai ter mais condições de abrir pra novas intervenções, tá pessoal? Então em relação a essa coisa que vocês estão falando em relação ao sistema do SIOP só complementando pouco do que Gil falou Porque aqui todos os nós, todos os assessores de orçamento, seja dos gabinetes dos senadores ou da Câmara do dos Deputados, não tem o mesmo conhecimento técnico que o",
      "summary": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento disse que:",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13606,
      "start_time": 1681477038,
      "duration": 55,
      "transcription": "Tem, Ricardo é, Ricardo é o Pelé da seleção brasileira e nós somos jogadores do campo de Várzea. E muitas vezes quando a gente entra em contato com o Sinop pra perguntar uma coisa, Ricardo tem o conhecimento técnico perfeito daquilo que tá ali o mas nós não temos, ele pode falar dez vezes que nós não temos a facilidade de compreensão que ele e aí falar assim olha, tem o manual, vai lá ler o não, o manual também não nos não nos leva ainda pra entender com essa perfeição. O que pode nos levar pra pra entender com perfeição de repente é dia tirar dia pra vim aqui fazer curso de chegar aqui esclarecer como funciona cada coisa porque o foi uma coisa nova e é nova pra cada que entra aqui na câmara que quer assessor de orçamento e mesmo pra aqueles que estão aqui há dez, quinze, vinte anos, porque todo ano surge uma coisa nova. Então não adianta a gente vocês vocês olharem pra gente e achar que nós somos técnicos, somos capazes de de entender como vocês entendem. Vocês têm que chegar e esclarecer isso pra nós. Perfeito, perfeito. É isso aí. É esse é o espírito,",
      "summary": "Assessor afirma que Ricardo é técnico experiente, enquanto eles não têm facilidade de compreensão total; sugere que virem à câmara para esclarecimentos, pois a matéria é nova para todos, mesmo os experientes. Isso é melhor do que simplesmente consultar o manual. O espírito é colaborar e esclarecer.",
      "speaker": {
        "name": "Diunari Souza",
        "position": "Assessor",
        "slug": "diunari-souza"
      }
    },
    {
      "id": 13607,
      "start_time": 1681477093,
      "duration": 20,
      "transcription": "Conversa aqui que a gente espera que tenhamos outras ainda logo. Está anotado, viu? Vamos vamos de vamos fechar aqui agora porque está todo mundo já.",
      "summary": "Coordenador Acompanhamento Gestão e Orçamento propõe encerrar discussão por cansaço geral e espera por conversas adicionais em outro momento.",
      "speaker": {
        "name": "Rodrigo Delgado",
        "position": "Coordenador Acompanhamento Gestão e Orçamento da Secretaria de Acompanhamento Orçamento.",
        "slug": "rodrigo-delgado"
      }
    },
    {
      "id": 13608,
      "start_time": 1681477113,
      "duration": 8,
      "transcription": "Com fome pra hora do almoço. Vamos lá tem duas duas perguntas importantes a primeira é lá dos nossos colegas lá atrás já combinei aqui com",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    },
    {
      "id": 13609,
      "start_time": 1681477121,
      "duration": 86,
      "transcription": "Uma conversa pra entender como é que eles fizeram essa questão que envolve o CNAIS, não de fato eu que a facilidade é essa que a gente consegue construir, juntos aqui soluções pra atender o parlamento que são são são muito é muito muito rico esse momento aqui né? Estava até falando aqui sobre a gente criar espaços pra poder fazer discussões como essas técnicas que facilitam o nosso trabalho, então vamos tratar essa questão aqui do SUS tá. Do ponto de vista dos créditos que estão em tramitação na Sofri gente, nós recebemos mil duzentos e quarenta e quatro solicitações, não faria sentido a gente disponibilizar essas indicações para os municípios cadastrarem, imagina, eles cadastrarem hoje e amanhã tiver tendo que cancelar, eles trariam prejuízo pro parlamentar. Já estão de posse da Sof, com certeza Ricardo e equipe lá já estão trabalhando pra publicar isso o quanto antes, A partir do momento da publicação nós já temos web service, onde a gente atua na hora que ele fizer isso lá, vai disponibilizar. O que é importante é que os prazos eles são administrativos e são discutíveis, a SR está na frente desse processo está sensível a isso, e aí tem que criar exatamente esse canal de comunicação fazer com que isso acontecesse, está bom? Então não está lá disponível exatamente por isso pra não criar uma expectativa no município e trazer problemas depois do ponto de vista da execução. Obrigado? Só para ajudar daqui essa questão do prazo que o Darcio acabou de colocar tramitando, a gente tem uma previsão que é a segunda quinzena de.",
      "summary": "Director do Fundo Nacional de Saúde discute CNAIS: received 1,244 credit requests, currently being processed for quick publication; web service available after publication; flexible administrative deadlines, communication channel created to handle the process. Expected publication during the second half of [present month].",
      "speaker": {
        "name": "Darcio Guedes",
        "position": "Diretor do Fundo Nacional de Saúde - Ministério da Saúde",
        "slug": "darcio-guedes"
      }
    },
    {
      "id": 13610,
      "start_time": 1681477207,
      "duration": 63,
      "transcription": "Raio de efetivação e de quê? De a indicação dos beneficiários, então essas tramitações mil duzentos e cinquenta da saúde e todas as outras que estão lá tremitando estão suspensas. E vai aguardar a publicação da da portaria e vai abrir o sistema do geralmente ele abre em cinco dias úteis para os parlamentares indicarem os novos beneficiários. E aí vai ter cronograma próprio pra esses casos que acabaram, que vão acabar de tramitar. Então na verdade, são dois movimentos distintos. Aquilo que não teve tramitação, que não teve remanejamento, tem a sua o seu encaminhamento, está lá na base, está Sterigov, vai seguir. Aquilo que foi remanejado agora, está bloqueado, está tramitando e não vai ter são, até a a publicação da portaria e a abertura do sistema pra indicar o beneficiário. E a previsão disso é a partir da segunda quinzena de maio, é verdade. Bem gente, isso poço, muitíssimo obrigado pela presença de todo mundo aqui.",
      "summary": "Coordenador Orçamento Emendas da Secretaria de Orçamento Federal informou: efetivação de emendas suspensa, aguardando portaria publicada em meados de maio para indicar novos beneficiários; emendas remanejadas bloqueadas, tramitando até portaria ser publicada.",
      "speaker": {
        "name": "Ricardo Alfredo",
        "position": "Coordenador Orçamento Emendas da Secretária de Orçamento Federal",
        "slug": "ricardo-alfredo"
      }
    },
    {
      "id": 13611,
      "start_time": 1681477270,
      "duration": 32,
      "transcription": "Agradeço Maurício. Onde que ficará o material das apresentações que foram excelentes? Ah tá, naquele cadastrado tá? Perfeito, a gente vai enviar, e agradeço especialmente a todos Que participaram aqui da mesa, então muitíssimo obrigado mesmo gente. E boa tarde a todo mundo aí, boa sexta e bom final de semana.",
      "summary": "Secretaria de Relações Institucionais da Presidência da República agradeceu aos participantes do evento, mencionou que as apresentações serão enviadas e desejou boa tarde e boa semana.",
      "speaker": {
        "name": "Maurício Morais",
        "position": "Secretaria de Relações Institucionais da Presidência da República",
        "slug": "mauricio-morais"
      }
    }
  ],
  "updated_at": 1709547770
}