{
  "id": 68866,
  "start_time": 1693406119,
  "end_time": 1693411799,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Audiência Pública sobre \" Programa Nacional de Controle do Tabagismo (PNCT)\", com os seguintes convidados: \r\n\r\n1) MARIA JOSÉ GIONGO (Confirmada) - Chefe da Divisão de Programas de Controle do Tabagismo e outros Fatores de Risco de Câncer, do Ministério da Saúde;\r\n\r\n2) SANDRA MARQUES (Confirmada)  -  Coordenadora Estadual do Programa Nacional de Controle do Tabagismo de São Paulo e membro da Associção de Crônicos do Dia a Dia (CDD); \r\n\r\n3) MARGARETH DALCOLMO (Confirmada)  -  Presidente da Sociedade Brasileira de Pneumologia e Tisiologia; \r\n\r\n4) MONICA ANDREIS (Confirmada)  -  Diretora-Geral da ONG Aliança de Controle do Tabagismo (ACT Promoção da Saúde);  \r\n\r\n5) DIOGO ALVES (Confimado) - Oficial Nacional de Controle de Tabaco e Impostos Saudáveis, da Coordenação de Determinantes da Saúde, Doenças Crônicas não Transmissíveis e Saúde Mental  (OPAS/OMS) no Brasil; \r\n\r\n6) ELISA PIETRO - (Confirmada) - Coordenadora de Determinantes da Saúde, Doenças Crônicas não Transmissíveis e Saúde Mental da OPAS/OMS ; \r\n\r\n7) GUSTAVO SAN MARTIN (Confirmada)  - Diretor-Executivo da Associação de Crônicos do dia-a-dia e Fundador da ONG Amigos Múltiplos pela Esclerose.\r\n\r\n\r\n\r\n(REQ 25/2023 CIDOSO e REQ 26/2023 CIDOSO, do deputado Dr. Zacharias Calil)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2306804",
  "speeches": [
    {
      "start_time": 1693406111,
      "duration": 379,
      "transcription": "Boa tarde a todos. Vamos dar início à nossa audiência pública, da comissão de defesa dos direitos da pessoa idosa. Esta reunião, foi convocada para debater o programa nacional de controle do tabagismo. PNCT, em atendimento aos requerimentos número vinte e cinco, e vinte e seis de dois mil e vinte e três de minha autoria. Comunico a todos que o tempo previsto para exposição de cada convidado, será de dez minutos. Comunico que será lançada pela secretaria, a presença do parlamentar que pela plataforma de vídeo conferência, usar da palavra nessa audiência pública. Inicialmente tenho a satisfação de apresentar os convidados ao debate, e gostaria que eles, presencialmente né, subissem aqui, participar da mesa. Senhora Maria José Gioongo, chefe da divisão de programas de controle do tabagismo, e outros fatores de risco do de câncer, do Ministério da Saúde. Boa tarde senhoras e senhores. Convido também senhor Diogo, Alves, oficial nacional de controle do tabaco, e impostos saudáveis da coordenação de determinantes da saúde, doenças crônicas não transmissíveis, e saúde mental, da OPAS OMS no Brasil. Ah não. Aí eu chamei foi a, Maria José. Maria José está, ela está online. Convido a senhora Sandra Marques, coordenadora estadual do programa nacional de controle do tabagismo de São Paulo. Já falei da nossa convidada senhora Maria José Giogo. Outro que está online é a senhora Margarete de Dalcommo, presidente da Sociedade Brasileira de Pneumologia e Ticiologia. Senhora Mônica Andrés, diretora geral da ONG aliança de contrário do tabagismo, ACT, promoção da saúde. Senhora Elisa Pietro, coordenadora de determinantes da saúde, doenças crônicas não transmissíveis, e saúde mental da OPAS OMS. Senhor Gustavo San Martim, Diretor executivo da associação de crónicos do dia a dia, e fundador da ONG Amigos Múltiplos pela Esclerose. Oi? Deixa eu só ler texto aqui. Bom primeiramente eu gostaria de agradecer a presença de todos nessa importante audiência pública. Não poderia de falar que ontem dia vinte e nove de agosto foi o dia nacional de combate ao fumo, o que nos motivou a realizar a presente audiência. Mais de oito milhões de pessoas morrem anualmente em decorrência do consumo de produtos derivados do tabaco. Dessas mais de sete milhões como resultado do consumo, e mais de vírgula dois milhão em razão da exposição passiva à fumaça. Além disso, o consumo do cigarro é fator de risco para cerca de cinquenta doenças graves, entre elas o câncer, doença pulmonar, crônica obstrutiva e doenças cardiovasculares. A DPOC que é a doença crônica obstrutiva, é é uma doença pulmonar que bloqueia a passagem de ar, de forma crônica progressiva e irreversível. Dados apontam que é a terceira causa de óbitos no mundo, Mais de oitenta por cento dessas mortes acontecem em países de média a baixa renda. No Brasil essa doença atinge cerca de dezessete por cento da população. Para o SUS, os impactos da DPOC são alarmantes, sendo a quinta maior causa de internação no SUS, entre pacientes com mais de quarenta anos. Cerca de duzentas mil hospitalizações, com gasto anual de cento e três milhões. Então são grandes os desafios né, para a criação de políticas públicas capazes de reduzir este número. A luta contra o tabagismo é uma batalha que exige o engajamento de todos os setores da sociedade. É necessário que os governos e instituições de saúde, organizações não governamentais, e a população em geral se unam em prol de objetivo comum, que é a promoção da saúde e o combate ao tabagismo. Encerro aqui, reafirmando o meu compromisso como deputado federal, em apoiar e de fortalecer o programa nacional de controle do tabagismo. Acredito que por meio de ações conjuntas e políticas públicas efetivas, poderemos reduzir significativamente o consumo de tabaco e seus impactos negativos na saúde da população. Então meu muito obrigado, Vamos construir futuro mais saudável, livre do tabagismo. Bom, apresentados os convidados. E concedo a palavra pra a primeira expositora senhora Maria José Diongo pelo prazo de dez minutos. Boa tarde a todos.",
      "summary": "Deputado anuncia audiência pública sobre controle de tabagismo, citando problemas de saúde causados pelo tabaco e a necessidade de combate envolvendo todos os setores da sociedade. Apresenta convidados para debate, dando palavra a Maria José Gioongo para exposição inicial de 10 minutos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693406490,
      "duration": 591,
      "transcription": "Eu gostaria de pedir a gentileza pra pra coloquem a minha apresentação, por favor que eu encaminhei. Está aí. Bom então, eu passo por aqui? Sim. Pode ser ou por aqui? A gente passa. A gente passa por aqui. Vocês passam pode passar por favor. Então eu vou apresentar pra vocês o programa nacional de controle do tabagismo. Pode passar por favor. Bom tabagismo é grande problema de saúde pública Está concentrado nas populações de menor renda e baixa escolaridade de acordo com a pesquisa nacional saúde. É porta de entrada para outras drogas e a segunda droga mais consumida entre os jovens e grande parte dos que experimentam tabaco tornamse fumantes na vida adulta. Causa prejuízos à sociedade por meio de Sofrimentos adoecimentos morte e gera altos custos aos sistemas de saúde, pode passar por favor. Mata quatrocentos e quarenta e três pessoas por dia no Brasil e é fator de risco para doenças cardíacas doença pulmonar Crônica dentre outras e é a maior causa isolada evitável de mortes precoces em todo o mundo. Pode passar. Existem vários tipos de produtos derivados de tabaco dentre eles os fumados, pode passar. Os que não são fumados, pode passar por favor. E os dispositivos eletrônicos para fumar, que São regulados pela Agência Nacional de Vigilância Sanitária estão regulamentados. Pode passar por favor. Aqui eu trago para vocês dado da pesquisa nacional de saúde de dois mil e dezenove que nos mostra que há em nosso país ainda Mais de vinte milhões de pessoas que fazem uso de produtos derivados do Tabá. No que diz respeito aos idosos, Pessoas com sessenta anos ou mais, esse percentual é de onze vírgula nove por cento, pode passar por favor. E a balança pesa para o sistema único de saúde para a sociedade. Os custos e os danos produzidos pelo auxiliar são mais de 125 bilhões. Hoje o que nós arrecadamos com impostos do tabaco só cobre 10 por cento das perdas do país por causa do tabagismo. Pode passar por favor. Diante desse cenário a OMS reconhece que o direito à saúde é dos direitos fundamentais. O tabagismo é problema de saúde pública globalizado que transcende as fronteiras dos países e o controle depende de medidas intersetoriais e a eficácia dessas medidas Prescinde da cooperação internacional e da participação integrada de todos os países, pode passar por favor. Nesse cenário né o reconhecimento do tabagismo enquanto problema mundial fez com que em 1999 os estados membros Das Nações Unidas propusessem ações conjuntas e com isso surge então o primeiro tratado internacional. De saúde pública que é a convenção quatro para o controle do tabaco que tem como seus principais objetivos proteger as gerações presentes e futuras Das devastadoras consequências sanitárias sociais ambientais e econômicas geradas pelo consumo e pela exposição fumaça do tabaco. Em dois mil e cinco o Senado Federal aprova a ratificação desta convenção aqui no nosso país. Pode passar por favor. E hoje a política nacional de controle do tabaco ela é desenvolvida por uma rede de parceiros governamentais e não governamentais, E é a internalização da convenção quadro, e o programa nacional de controle do tabagismo contribui pra implementação da convenção, pode passar por favor. E quais são então os objetivos do programa nacional de controle do tabagismo dentre os seus objetivos o seu objetivo principal é reduzir a prevalência de usuários de produtos de tabaco e dependentes de nicotina e a consequente morbimortalidade relacionada ao consumo de derivados do tabaco Como objetivos estratégicos, nós temos a questão da prevenção da iniciação é muito importante prevenir a iniciação, promover a sensação ou seja fazer tratamento oferecer tratamento que as pessoas possam parar de fumar e promover ambientes livres da fumaça do tabaco, pode passar por favor. Todos os materiais elaborados pelo programa nacional de controle do tabagismo são disponibilizados no portal do INCA do instituto nacional de câncer a divisão de controle do tabagismo do INCA é responsável pela coordenação e execução desse programa em nível nacional, pode passar por favor. Aqui estão alguns dos materiais que nós produzimos que estão acessíveis ao público pode passar por favor. E o que que nós entendemos com relação aos objetivos do programa de cessação do tabagismo, Então a sensação ela equivale a não consumir nenhum produto com nicotina, nós sabemos que o tabagismo é uma droga, né, ela está inserida na CID que é a classificação internacional de doenças E os objetivos do programa de sensação são compreender a doença como uma dependência física comportamental ou psicológica, formar Para desenvolver o tratamento então os profissionais do SUS que atendem que oferecem o tratamento nas unidades de saúde e na atenção especializada, eles recebem uma formação E o objetivo do programa de sensação é acolher e tratar a pessoa que fuma pode passar por favor. O programa é desenvolvido em parceria com as vinte e seis coordenações estaduais, cada estado tem a sua referência técnica no controle do tabagismo e Para o tratamento nós temos protocolo clínico e diretrizes terapêuticas do tabagismo que é uma metodologia que foi desenvolvida baseada em sólidas evidências científicas, pode passar favor. Existe fluxo do tratamento tabagismo no SUS, então é muito importante que o paciente, né? Acesse a unidade de saúde procure na sua no seu município, qual é a unidade de saúde mais próxima que oferece o tratamento para que ele possa então ser incluído e Poder fazer o tratamento do tabagismo pode passar por favor. E o INCA por meio do Com o Ministério da Saúde o INCA e o programa nacional de controle tabagismo oferece incapacitações, assessoramentos, visitas técnicas, materiais técnicos também medicamentos gratuitos para aqueles que necessitarem no âmbito do tabagismo, pode passar por favor. O protocolo clínico de diretrizes terapêuticas também traz uma observação sobre como deve ser o tratamento para as pessoas idosas. Pode passar por favor. Com relação aos às pessoas idosas que procuram que acessam o SUS para se tratar, Nós temos aqui dados de dois mil e dezenove a dois mil e vinte e dois. Então nós observamos aqui claramente que no contexto da pandemia houve uma diminuição no número de pessoas que Buscar no tratamento no entanto, nós os programas estão voltando com todo o vigor as pessoas estão tendo acesso a esse tratamento no SUS, pode passar por favor. Aqui nós observamos então as pessoas que buscaram Tratamento no SUS em cada uma das regiões do Brasil, verificamos então que está havendo aumento nessa procura pode passar por favor. Aqui eu gostaria de ressaltar que o programa nacional do controle do tabagismo ele ele alinhase Com outras políticas públicas que já são desenvolvidas no país como por exemplo a política nacional de produção da saúde, plano de ações estratégicas para enfrentamento das doenças crônicas, o próprio programa saúde na escola e dentre outras políticas. Pode passar por favor. Bom com relação aos ambientes livres e fumaça, esse aspecto também é extremamente importante de ser Porque no nosso país houve aprovação da lei doze mil quinhentos e quarenta e seis que proíbe o fumo em local fechado em todo o país. É importante saber que recinto coletivo fechado é local público ou privado acessível ao público em geral de uso coletivo total ou parcialmente fechado Em qualquer de seus lados por parede divisória teto ou todo o telhado e forma permanente ou provisória nesse sentido é muito importante saber que as pessoas que fumam em suas residências Precisam estar cientes de que as pessoas que ali com que a que as pessoas que convivem ali com ela estão também estão sendo afetadas então se há idoso. Naquele naquele ambiente ele também está tendo a sua saúde afetada, pode passar por favor. Bom o Brasil com relação ao Brasil no cenário mundial, todos sabemos que o Brasil é referência nível mundial no controle do tabagismo no controle do tabaco. O Brasil em dois mil e dezenove se tornou o segundo país a implementar integralmente todas as medidas do empower no seu mais alto nível de concepção. O primeiro foi a Turquia, pode passar por favor. Eu gostaria de deixar uma mensagem para aqueles que estão nos assistindo que parar de fumar sempre vale a pena, pois a qualidade de vida melhora muito e quanto mais cedo a pessoa parar de fumar, menor será o risco de adoecer. Além disso, eu gostaria de ressaltar que com relação aos problemas que temos enfrentado com relação aos medicamentos, essa questão já está sendo discutida e estudada. E nós agradecemos da sociedade civil em especial das organizações médicas, tenho certeza que estamos todos firmes e fortes juntos no sentido de prevenir o tabagismo e Combater os produtos derivados a tabaco no nosso país, muito obrigada. Muito obrigado.",
      "summary": "Tabagismo é problema de saúde pública, causa mortes e altos custos; Brasil tem 20 milhões de usuários de produtos derivados do tabaco. Convenção Quadro da OMS vincula controle do tabaco a direito à saúde. Protocolo clínico do INCA fornece tratamento para cessação do tabagismo, incluindo gratuitidade de medicamentos. Lei proíbe fumo em local fechado em todo o país. Brasil lidera no controle do tabaco globalmente. Parar de fumar melhora a qualidade de vida.",
      "speaker": {
        "name": "MARIA JOSÉ GIONGO",
        "position": "CHEFE - Coordenação-geral do Programa Nacional de Controle do Tabagismo do Ministério da Saúde;"
      }
    },
    {
      "start_time": 1693407081,
      "duration": 98,
      "transcription": "E parabéns pela apresentação muito objetiva, né, e e bem esclarecedora. Realmente o Brasil, ele já foi reconhecido né, pela organização mundial como dos países que, trabalhou e conseguiu diminuir em quarenta por cento né, esse se índice de do tabaco. Mas me chamou atenção Sandra, é que há pouco tempo eu estive na Europa eu fiquei impressionado lá de ver principalmente acho que foi em Portugal, a quantidade de toco de cigarro no chão assim eu fiquei nossa aqui que é isso né? Precisa, se alguém jogar água aqui vai entupir com o sistema de, não é? Então assim, e aqui nós temos essa prerrogativa né, de você nos bares, restaurantes, ambiente. Muita gente acha que ambiente fechado, o ambiente aberto é só aquela coberturazinha né? Na realidade ele está infringindo a lei e tem multa pra isso, né? Mas as pessoas não acreditam e, e avanço muito grande foi os hotéis né, também os aviões, transporte terrestre, quer dizer tudo isso é é importante. E o fumante passivo, ele também sofre com isso né? Milhão e duzentas mil mortes, anualmente em relação a isso. Mas gostaria de chamar a senhora Sandra, coordenadora estadual do programa nacional de controle do tabagismo de São Paulo.",
      "summary": "Deputado elogia apresentação sobre controle de tabaco no Brasil, destacando redução de 40% no consumo e importância de cumprir leis contra fumo passivo, que causa 1.200 mil mortes anualmente. Reconhece avanços em hotéis e transportes, mas questioning attitudes em alguns locais públicos. Chama coordenadora de programa nacional de controle do tabagismo em São Paulo.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693407179,
      "duration": 858,
      "transcription": "Eu queria agradecer o convite na pessoa do deputado Zacarias Kalil, é uma honra poder falar nessa casa, né, na comissão de idoso. Colocar a apresentação. Acho que é bem interessante o que o senhor traz, o Brasil realmente é modelo exitoso na Europa ainda se fuma muito a gente não tem políticas de controle tabagismo como tem Temos aqui no Brasil, né, como a Maria José falou, Turquia foi o primeiro país a implementar a MPower, Brasil segundo e recentemente a gente teve a implementação nas ilhas Maurício e Holanda, né, Trazendo essa concepção e acho que sim, o Brasil foi modelo exitoso, baseado na questão de ambientes livres de tabaco, né. Acho que São Paulo também foi o pioneiro nessa perspectiva, quando ele trouxe a lei antifumo, né. E a gente trouxe uma concepção e comprometimento social que o uso do tabaco traz à sociedade. Principalmente na questão ambiental e do tabagista passivo. Pronto. Vamos lá. Segundo a Organização Mundial Saúde, dando uma continuidade ao que a Maria José trouxe, tabagismo é uma doença crônica, É uma epidemia e é pediátrica porque a iniciação se dá muito precocemente e eu acho que é muito relevante a gente trazer nessa casa também, que o tabagismo além de fator de risco de doenças respiratórias, que é o caso que a gente está tratando aqui hoje, é tipo de dependência química, Isso faz toda a diferença quando a gente faz o atendimento, há pouco a gente estava conversando sobre atenção primária à saúde. Então a gente está falando do cuidado na atenção básica, a necessidade de qualificação dessa rede, pra essa abordagem integral do tabagista. Quando a gente traz as concepções do da política, eu vou fazer, eu trouxe aqui conjunto que eu acho que eu apresentei para os parceiros inclusive em março, né, pros colegas da sociedade civil, pro próprio INCA, de uma análise política assistencial financeira e uma e da promoção e prevenção à saúde. Na análise política, eu trouxe a questão do do programa, alguns riscos que a gente enfrentou durante a pandemia, principalmente a retração dos serviços, isso foi muito contundente do ponto de vista de acesso à população, a suspensão da CONIC, né, que eu não posso deixar de lembrar aqui que foi restabelecida recentemente, foi grande avanço também pra política. A transição da gestão federal e estadual foi momento muito delicado também do programa em relação a isso. As ações do mercado ilícito, a implementação do protocolo do enfrentamento ao mercado ilícito, que a gente tem traduzido e tentado estabelecer isso no estado de São Paulo também, com o mapeamento das rodovias, aonde a gente tem Maiores áreas de apreensão do mercado ilícito, incluindo também uma coleta de dados dessas áreas implicando também na questão do fumante usar cigarro contrabandeado e que tem uma maior quantidade de nicotina, caracterizando uma síndrome de abstinência muito mais intensa e com difícil manejo dos nossos profissionais. Cenário político, oportunidades, a gente fez várias ações integradas dentro do programa, com a Anvisa, Ministério da Justiça, Ministério Público, Segurança Pública, Polícia Federal, eu mesma participei de várias ações com a OPAS, né, aqui em Brasília, junto com o INCA pra gente tentar estruturar a implementação principalmente do Protocolo do enfrentamento ao mercado ilícito. Eu acho que uma das oportunidades que a gente tem hoje também, questão das políticas e principalmente a política nacional de controle do tabagismo ela foi durante muito tempo é executada, porém a gente não tinha programa institucionalizado no Ministério da Saúde. Recentemente a a ministra nos contemplou com uma portaria instituindo o programa, isso vai dar uma diferença incrível, Porém, a gente ainda tem que incluílo no Plano Nacional de Saúde, estabelecendo inclusive recursos no PLOA, né. Então, sabendo da lei orçamentária anual como é que a gente vai trabalhar com isso inclusive nos estados futuramente. Plano estadual de saúde, a gente tem a oportunidade das conferências municipais estaduais, A transversalização do tema, que aqui no caso a gente está falando também de doenças respiratórias, doutora Margarete acho que vai trazer dados mais atuais sobre o tema, a importância de considerar também o tabagismo, além de fator de risco para as doenças respiratórias, entre as doenças respiratórias, também uma patologia importante no manejo porque a gente observa bem recentemente eu tive no Congresso Brasileiro de tabagismo, a grande dificuldade de se manejar e de se abordar esses pacientes com DPOC, por exemplo, né. Pacientes que têm às vezes algum transtorno mental também. Gente tem a questão da saúde mental muito contundente, os dados de São Paulo têm demonstrado isso, que a população que procura o SUS hoje é uma população que tem mais transtornos de ansiedade depressivos, a gente tem coletado esses dados no estado. A oportunidade de transversalizar esse sistema na PNPS, na educação, no plano de enfrentamento das CCNTs, Nos ODS nós somos a o terceiro objetivo de desenvolvimento sustentável, Meta É a implementação da Convenção Quadro de Contro do Tabaco no Brasil. A gente transita também na agenda ambiental e na saúde planetária. Quando a gente acaba fazendo uma análise assistencial, que eu acho que é o que nos interessa aqui também, Os riscos que a gente ainda tem, que o tabagismo deputado, ainda é considerado fator de risco e não uma doença. Isso teve uma implicação muito grande quando a gente faz a qualificação de profissionais de saúde na ponta, no Estado, porque eles têm uma extrema dificuldade de entender que o manejo de dependente químico requer muito preparo, né? E e às vezes a gente tem muita recaída. E o tabagismo é uma patologia, dentre todas as Substâncias psicoativas, a nicotina, na primeira experimentação dentre trinta por cento das pessoas se tornam dependentes. Então Realmente é difícil parar de fumar, é difícil trabalhar com tabagista. Então por isso a gente precisa de uma qualificação adequada. O panorama, o programa nacional de tabagismo, ele sempre atua muito numa ação como oncologia, né, então A gente, pra transversalizar o tema, indo pra respiratória, pra saúde mental, Foi trabalho muito intenso no Estado pra ter esse entendimento, porque ainda a gente tem trabalho muito segmentado. A gente ainda não tem apesar da da ministra ter lançado programa nacional, né, a portaria do programa nacional, Nós ainda não temos uma portaria nacional de adesão dos municípios. Então, no estado de São Paulo, por exemplo, nós fizemos uma credenciamento dos municípios, até porque a gente tinha que fazer a logística das medicações. A governança dos serviços, O modelo de assistência na APS ainda não é modelo crônico de atenção crônica às condições crônicas. A interoperaidade de dados, que é uma grande dificuldade quando a gente fala de vigilância, de monitoramento, né. A gente precisa realmente de sistema gerencial nacional. As oportunidades, É essa articulação intrasetorial e intersetorial, exatamente o que nós estamos fazendo aqui. Pensando então, Na população idosa, o Brasil daqui a cinco anos vai ser o quinto país no mundo com a população mais longeva. Precisamos preparar essa transição demográfica, foi feito muito rapidamente no no Brasil, diferentemente do da Europa que Aconteceu mais lentamente. Desenvolvimento de notas técnicas, pactuações, curso de gestores. Acho que São Paulo também avançou muito no programa de tabagismo, porque executou e e planejou curso de gestores, Você entender o entendimento da política e como ela é implementada é fundamental por mais rotatividade que a gente tenha ali profissionais de saúde, principalmente médicos. A gente precisa que as ações aconteçam. Uma ferramenta digital para usuários, eu acho que essa questão da saúde Digital a saúde quatro ponto 0 está veemente né? No estado de São Paulo ela vai ser implementada brevemente. O fortalecimento da APS agora principalmente com as equipes multi, né? Que eu acho que que vai fortalecer bastante a questão, inclusive do matriciamento em doenças respiratórias E tabagismo. A transversalização das linhas de cuidado, nós já temos linhas de cuidado, Nós já temos protocolos e medicamentos aprovados, incorporados pela conitec, porém, e respiratórias. A gente não tem que faça o rastreio, nós não temos equipamento para o rastreio, né? Então, Sensibilizar os gestores sobre isso, também é fundamental. Ampliação de financiamento para a saúde bucal, Ela vai acontecer agora também é uma oportunidade. São Paulo a gente tornou o agente prescritor também cirurgião dentista. Cirurgiãodentista, agente prescritor no programa, isso foi fundamental. Análise financeira, os riscos, os recursos Casos sem previsão e medicamento do componente estratégico. Acho que a própria Sociedade Brasileira de Pneumologia Está fazendo também, fez uma carta e está passando pros parceiros em relação à importância que tem da gente também fazer uma atualização desse protocolo, Até porque quem fuma hoje tem algum transtorno mental, e esse transtorno mental às vezes não pode ser medicado com bupropiona. Tivemos uma dificuldade esse ano na compra, nas licitações referentes a esse medicamento. A oportunidade foi a institucionalização do PNCT no ministério, isso é bárbaro porque a gente vai começar a ter a transversalização do tema, Uma agenda intersetorial e a tributação. Semana passada eu estive nessa casa participando inclusive de uma audiência Público sobre a tributação de álcool, tabaco e ultraprocessados. E é tema que a gente também tem que discutir muito pra sustentabilidade da política. Promoção de saúde, a gente vai falar de educação, comunicação em saúde, fundamental principalmente com, Aqui nós temos representantes da sociedade civil, a associação de pacientes são fundamentais também para esse tema. Projetos de extensão nas universidades e a programação da educação em saúde também Para profissionais de saúde, como falar, comunicar, sobre essas condições crônicas? Eu vou me adiantar aqui que eu não sei quantos minutos eu tenho já acabou? Sim senhor. Foram em São Paulo a gente conseguiu colocar três resoluções. Uma linha de cuidado hospitalar já em dois mil e dezenove. Isso fez uma organização dos serviços que foi fundamental pra expansão e descentralização das equipes. A gente já tem linha de cuidado do tabagismo no Ministério da Saúde, eu convido a todos pra acessar, são em vários níveis de atenção. Tem também da DPOC, tem da asma, gente precisa começar a esses temas, empoderar a atenção primária à saúde e dar subsídios aos nossos profissionais de saúde pra que eles atuem com uma jornada do paciente que seja adequada e e que dependa É às vezes de alguma gestão que não está muito mais qualificada. Eu acho que eu vou me adiantar aqui, mas é que eu acabei, Eu eu não posso deixar de lembrar que a RDC quarenta e seis de dois mil e nove proíbe o 0 uso de E0A comercialização, uso não, Gostaria que, a comercialização e a importação de cigarros eletrônicos no Brasil, isso é fundamental que A sociedade tem a concepção disso. No Brasil, o ano o ano passado a gente já teve vinte e cinco por cento dos jovens de dezoito a vinte e quatro anos usando, Fazendo a primeira experimentação de cigarro eletrônico. Esse ano a gente teve aumento da prevalência em vinte por cento, praticamente Dobrou o que a gente teve num ano. Aqui eu falo dos tipos de nicotina, algumas gerações de cigarros eletrônicos, Os impactos a longo prazo de estudos da Evale e é isso. Eu queria agradecer o convite e falar que eu estou à disposição, o estado de São Paulo à disposição dessa comissão.",
      "summary": "Brasil bem-sucedido no controle do tabagismo; doença crônica e epidémica, dependência química; atenção integral na saúde primária; riscos políticos e financeiros durante pandemia; inclusão em planos nacional e estadual; capacitação profissionais de saúde; reconhecer tabagismo como patologia; apoio à Comissão de Idosos.",
      "speaker": {
        "name": "Sandra Marques",
        "position": "coordenadora Estadual do Programa Nacional de Controle do Tabagismo de São Paulo e representante - Associção do Crônicos do Dia a Dia (CDD)"
      }
    },
    {
      "start_time": 1693408037,
      "duration": 47,
      "transcription": "Obrigado. Eu me lembro que antigamente a gente era adolescente né então, tinha propaganda na televisão do tabagismo associado ao esporte. Tocava até umas música sabe? O pessoal esquiando tudo e depois fumava escalando montanha, outro tinha com né? Então parece que ele morreu de câncer de pulmão também, quer dizer, então são situações. Pois é. Convido agora doutora Margarete Dalcomo, da Sociedade Brasileira de Pneumologia e Ticiologia. Dez minutos por favor. Boa tarde deputado",
      "summary": "Publicidade enganosa antiga associava tabagismo a esporte; agora convida especialista em pneumologia para falar sobre o assunto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693408084,
      "duration": 582,
      "transcription": "Em nome do senhor, eu cumprimento os demais componentes dessa mesa, é prazer estar aqui com a, ouvir o Ministério da Saúde através da Maria José, a Mônica através do estado de São Paulo, estar de novo com o Gustavo, estivemos juntos numa numa atividade recente. O que eu vou comentar, deputado, não são exatamente dados porque os dados estão aí, todo mundo tem acesso aos dados, a Maria José já apresentou os dados em nome do Ministério da Saúde, nós nos temos todos pela Sociedade de Hipneologia, o que eu vou aqui comentar com os senhores, até pra deixar à luz do que eu vou falar a crítica de todos pra que nós possamos recebêlas, é o que nós como sociedade de especialistas, estamos fazendo. Eu comecei a minha gestão no início desse ano, e nós propusemos de logo ao Ministério da Saúde, eu tive essa discussão junto com a assistência farmacêutica com o doutor Carlos Gadelha, com a Secretaria de Ciência, Tecnologia e Inovação, no sentido de que nós passássemos toda a medicação que hoje é usada para tratamento das doenças pulmonares obstrutivas crônicas, IASMA, brônquica, né? Isso equivale a aproximadamente vinte e cinco milhões de brasileiros que fazem uso de medicação regularmente, que portanto dependem disso, e não tem sentido nenhum que essas ainda permaneçam na lista de alto custo de medicamentos, né, alguns algumas pessoas dependendo de onde elas morem, elas vão gastar mais dinheiro de passagem pra ir buscar o medicamento do que o que custa o medicamento. Então nós propusemos ao Ministério da Saúde e estamos nesse momento, finalizamos ontem inclusive, a composição dessa dessa propositura de modo a levar ao ministério proposta grande de de treinar para em todos os municípios entre cinquenta e cem mil habitantes, com a participação da indústria farmacêutica, que forneceria os equipamentos de espirametria, nosso compromisso é entre municípios com cinquenta e cem mil habitantes, que são aproximadamente trezentos e oitenta e quatro municípios no Brasil, treinar pessoas para diagnóstico o precoce de doença pulmonar obstrutiva crônica e portanto, validar o fornecimento regular das medicações. Evidentemente que a isso se acopla como citou a pouca colega de São Paulo, a outra, o outro pleito que estamos conduzindo, aproveitando o dia do fumo que foi ontem, e não sei se todos os senhores tiveram a oportunidade de assistir a campanha que nós estamos nos fazendo, ficou muito bonita, vale a pena, está em todas as redes sociais, a campanha da SBPT é para o dia do fumo dando todas as indicações a para o público leigo e sobretudo, pleiteando ao Ministério da Saúde através da incorporação pela Conitec, dos medicamentos, deles que já era incorporado como a a vareniclina e que deixou de ser distribuída e que certamente ajudaria muito, E o outro que é a ctisina que nós também pleiteamos que seja incorporado pela Conitec pra que a ademais das gomas de mascar que nós sabemos que ninguém consegue se pouco se livrar desse hábito tão nocivo, nós possamos ter acesso aos medicamentos. Então essa linha de cuidados na integralidade da linha de cuidados é o que nós queremos, não só propor, como nos comprometer a fazer o treinamento. Então a sociedade vai compor uma condição para que nós possamos trazer a nós a responsabilidade de treinar todas essas pessoas e exará os laudos confiáveis pra detectar precocemente se essa pessoa é ou não portadora de DPOC. Isso, esse é o primeiro comentário, quer dizer, é uma propositura muito objetiva, nós estamos nesse momento já trabalhando, nesse sentido eu já tive reunião com o CONAIS e o CONASEMS, de ambos recebi carta digamos, carta branca né, nesse o apoio deles porque nós precisamos do apoio dos estados e municípios, e na relação tripartite do governo federal com essa, com essas outras instâncias é preciso que nós intervenhamos de modo a fazer uma negociação harmônica. E eu pessoalmente fui ao CONAIS e ao CONASEMS e obtive então a anuência deles pra essa nossa iniciativa. A outra questão que nos preocupa muito, deputado, e que nós a, precisaremos de uma participação muito efetiva de todos os senhores é a questão do cigarro eletrônico. Essa é uma grande preocupação, Eu acho que o Brasil eu já escrevi vários artigos de jornal, que estão, estão acessíveis a todos os senhores, a sociedade brasileira tem tido papel fundamental, nós temos uma comissão de tabagismo extremamente ativa, que tem participado da CONIC o tempo todo, nós estaremos em Brasília através do doutor Paulo Corrêa que é nosso representante na próxima reunião com a CONIC a semana que vem, não, no final do mês de setembro, desculpa, de novo para participar disso de modo que a nossa a nossa preocupação é, de novo, muito, como é que eu vou lhes dizer, muito objetiva, ou seja, cigarro eletrônico nós conseguimos que não seja aprovado para venda e comercialização no Brasil. Ora, nós sabemos que em qualquer cidade grande, São Paulo, Rio de Janeiro ou qualquer uma, hoje se compra cigarro eletrônico sem nenhuma dificuldade aqui no Rio de Janeiro se vende nas praias junto com com mate sanduíche, então não há nenhum impedimento que ninguém compre. E eu tenho particularmente como médica e muitos de nós temos discutido isso em nossas sessões clínicas e sessões institucionais, atendido cada vez mais adolescente de treze anos, doze anos, quatorze anos, que nos são trazido pelos pais, já apresentando sintomas respiratórios muito sérios. Alguns inclusive com tomografia computadorizada mostrando danos indeléveis ao pulmão, se fosse uma pessoa de oitenta anos fumante de cigarros há muito tempo. Então, deputado Zacarias, o que nós estamos fazendo com a permissividade da venda, sem nenhuma fiscalização, alarga no Brasil, com cigarros eletrônicos, é compor e criar e alimentar de maneira perversa as novas legiões de dependentes de nicotina, que vão apresentar DPOC ser em idade muito mais tenra do que aquela que nós estamos habituados a tratar. Nós estamos criando, o Brasil reduziu de trinta e cinco por cento a, pra nove vírgula por cento, o número de fumantes no país. E nós estamos por outro lado, de maneira patológica, criando essas legiões de adolescentes, crianças e jovens que vão ficar dependentes. Dos idosos isso é mais triste ainda porque não é possível que alguém que há trinta anos tem visto as propagandas, então eu tive a honra de ser a primeira secretária da comissão anti tabagismo do Ministério da Saúde, ainda na época do professor Rigato, do doutor Nestor Joste enfim, eu era recémformada nessa ocasião e fui a secretária dessa comissão, de modo que eu acompanho esse assunto já há mais de três décadas. Como presidente da Sociedade Brasileira de Pneologia, eu me sinto profundamente honrada, primeiro lugar, de ter sido convidada pra essa audiência pública, e segundo, muito comprometida com a câmara dos deputados, com as instâncias governamentais das quais está aí a Maria José apresentando nosso Ministério da Saúde, eu já estive falando sobre esse assunto com a ministra Nísia, né, pela sociedade, nós estamos tratando de outras outras questões relacionadas às doenças respiratórias que são de grande alcance no Brasil, no sentido de facilitar o acesso. Conseguimos recentemente, como os senhores devem ter sabido, a incorporação pela Conitec da terapia tripla para pacientes portadores de fibrosa cística, o que também vai ter impacto enorme na morb imortalidade por essas doenças no Brasil, de modo que é nosso compromisso e aqui eu quero reiterarlo, não só a Maria José, o Gustavo, as representações a da sociedade civil aqui presente, o compromisso da Sociedade Brasileira de Plinologia, de nós especialistas, com os nossos órgãos governamentais, com o nosso parlamento, de estarmos alinhados em questões muito objetivas na luta contra a eliminação do tabagismo no Brasil. O Brasil deve honrar o papel que teve nesses mais de trinta anos tendo conduzido e conseguido impacto imenso na redução do número de fumantes, então não é possível que nós nesse momento, seja por negligência, seja por qualquer outra razão, desidea frente ao drama que isso representa, que nós permitamos que se continue a vender livremente sem nenhuma comercialização, cigarros eletrônicos no Brasil e estamos Sabendo todos nós, que nós estamos sim, criando as novas legiões de dependentes de de de de nicotina e de doentes de POC numa idade muito mais terra, muito mais jovem do que aquela que nós estamos habituados a tratar. Então esse seria o meus comentários iniciais deputado e agradeço mais uma vez o convite, e evidentemente estou à disposição para participar da discussão, muito obrigada.",
      "summary": "Presidente da Sociedade Brasileira de Pneumologia e Tisiologia propôs:",
      "speaker": {
        "name": "Margareth Dalcolmo",
        "position": "Presidente da - Sociedade Brasileira de Pneumologia e Tisiologia"
      }
    },
    {
      "start_time": 1693408666,
      "duration": 19,
      "transcription": "Eu acho assim que nós temos que tomar providência em relação ao. Cigarro eletrônico né, a gente tem. Andado aí pelas ruas e e visto que a incidência está altíssima. Se eu parei no trânsito assim tinha Dois milhões de deputados, nós já temos estimados dois.",
      "summary": "Deputado preocupado com aumento do uso de cigarro eletrônico nas ruas.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693408685,
      "duration": 6,
      "transcription": "Bilhões de jovens usando cigarros eletrônicos no Brasil. Exatamente e a gente vê que",
      "speaker": {
        "name": "Margareth Dalcolmo",
        "position": "Presidente da - Sociedade Brasileira de Pneumologia e Tisiologia"
      }
    },
    {
      "start_time": 1693408691,
      "duration": 82,
      "transcription": "Pois são realmente são os jovens né? E aí eu estou vendo isso é uma fumaça branca assim dentro do carro eu falei mas será que esse carro está pegando fogo né? Não, mas era muito intensa mesmo. Assim saindo pela janela, eu falei, nossa, aí não o rapaz falou, não, é o nada ele está fumando ali o cigarro eletrônico. Eu acho que é complicado isso então nós temos que tomar providência assim porque no jovem vai virando moda né? Então, acha bonito e tal. Cabe a conscientização também muito das escolas orientar. Quer dizer o Brasil tem esse programa mas os professores precisam se até a gente mesmo poderia fazer esse Esclarecimento junto à sociedade a nível do Ministério da Educação. Né? E de chamar atenção nas escolas dos jovens. Dos malefícios que isso aí causa. É porque é uma coisa química, né? Eu acho eu vou até até uma sugestão Lá com a minha assessoria aí, pra gente falar com o ministro da educação Camilo Santana, acho que é uma é muito importante isso, né. Eu gostaria de chamar também agora a senhora Mônica Andrés diretora geral da ONG Aliança de Controle do tabagismo. ACT promoção de saúde",
      "summary": "Deputado fala sobre preocupação com o cigarro eletrônico sendsa jovens, destacando a necessidade de conscientização por meio da educação e da sociedade, e sugerindo ações junto ao Ministério da Educação e ONGs.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693408773,
      "duration": 933,
      "transcription": "Boa tarde a todos e todas, é prazer muito grande estar aqui e agradeço a todos os colegas também aos colegas que estão ali presencialmente, e agradeço também ao deputado Zefarez Kalil pela oportunidade de participar nessa audiência pública aqui na comissão de defesa dos direitos da pessoa idosa. Eu vou passar então, a minha apresentação, vou pedir, só permissão aí pra São, vou pedir, só permissão aí pra compartilhar a tela, não sei se vocês já estão vendo. Já está passando, tá. Então eu represento aqui a a CT Promoção da Saúde, que é a aliança de que foi fundada como aliança de controle e tabagismo, e depois tivemos uma ampliação, pra atuar com a prevenção dos fatores de risco das doenças crônicas não transmissíveis né. Então hoje nós trabalhamos também, com a questão da promoção da alimentação adequada e saudável, o controle do tabaco, o controle do álcool, promoção da atividade física. E temos aí representação de organizações de todo o Brasil, que atuam de forma direta ou indireta com esse tema da promoção da saúde, a prevenção dos fatores de risco das doenças crônicas não transmissíveis. Como já foi dito aqui né, o Brasil sumiu esse compromisso com a convenção quadro da de controle do tabaco né, da Organização Mundial da Saúde, e então Relacionado AAA convenção quadro, a ratificação da convenção quadro e a política nacional de controle de tabacco, nós tivemos então aí, o programa nacional de controle do tabagismo, passando a fazer parte desta política né, e aí seguindo também a orientação em relação às diretrizes que estão ali presentes no na convenção quadro do controle tabaco no Brasil. E como a própria Maria José já apresentou né, o 0 programa nacional de controle de tabac que tem papel muito importante no nosso país né, que ele articula toda a rede tratamento do tabagismo no SUS, o programa saber saúde, ações educativas, promoção de ambientes livres de tabaco, ou seja, tem papel fundamental na manutenção e ampliação dessa política que nós temos no país. A gente Tem então também além da divisão de tabagismo, através do programa nacional de controle tabaco, também o papel da CONIC né, que é a Comissão Interministerial para Implementação da Convenção Quadro no país, que também é dos pilares da política nacional que nós temos, junto com a participação ativa da sociedade civil, e também de representantes da academia. A gente teve durante algum certo período nos últimos anos né, a interrupção das atividades da CONIC, o que trouxe assim prejuízo muito grande né, com paralisação de uma série de medidas que vinham sendo adotadas, articulação interministerial e e entre órgãos do governo ela é fundamental pra que a gente tenha uma correta aplicação das medidas do tratado, e agora felizmente a gente tem de novo né a composição da CONIC, e e em atividade especialmente neste ano, que vai ser ano que nós vamos ter ao encontro internacional que é a COP dez né, pra avaliar aí como é que está a implementação do tratado nos países, então a gente tá vendo novamente aí o Brasil, retomando pouco a a sua posição de liderança nessa área, né? Então aqui também, Nesse slide eu trago algumas das principais medidas contidas né na convenção quadro, e que diz respeito também tanto a questão da proteção da população em relação à fumaça do tabaco, que é feita principalmente através da aplicação da lei antifumo, mas também a questão da restrição da publicidade, a necessidade de advertências sanitárias dos maços, o monitoramento pra gente ver como é que está a evolução né, da prevalência do tabagismo no nosso país, e até entre os diversos segmentos como foi colocado aqui, o acesso ao tratamento que aí eu acho que está diretamente relacionado ao programa nacional, e também o aumento de impostos sobre o tabaco que é uma das medidas mais custoefetivas para redução de consumo. Então no Brasil a gente teve né, essa Queda de prevalência ao longo dos anos né, que é extremamente importante, acho que é uma das poucas áreas que a gente pode falar que nós tivemos né, uma conquista significativa, né, e o êxito resultou de uma união de esforços e também de medidas variadas, não somente medidas educativas, mas também preventivas, legislativas e regulatórias, e a gente entende que é assim que a gente vai continuar avançando a partir da composição de uma série divididas que devem ser adotadas no país. Então são necessárias as políticas públicas baseadas em evidências e elaboradas sem conflitos de interesse. E o que a gente alcançou é significativo não só em termos de número, mas principalmente na no alcance de uma diminuição da aceitação social do tabagismo, o que é a a desafio muito grande que a gente ainda enfrenta em outras áreas, exemplo em relação ao uso do álcool, né? Que ainda é bastante normalizado e tudo então, em relação ao tabagismo essa também foi uma grande conquista. E temos o desafio de permanecer ou prosseguir nessa curva descendente né, que a gente teve no país de alcançar aí queda na prevalência de fumantes. O impacto como já foi dito aqui, é muito grande, ainda é grande, né seja pelo número de óbitos que causa, seja pelos custos também associados ao tabagismo, né, então isso representa impacto muito grande no nosso sistema de saúde, né, e arrecadação de impostos, ela cobre somente dez por cento das perdas devido ao tabagismo no país, então é uma balança desigual. E, como eu vinha falando antes a política de preço em impostos é uma das que mais funciona, né, então ela foi responsável Com mais da metade da redução da proporção de fumantes entre mil novecentos e oitenta e nove e dois mil e quinze, então esse gráfico mostra claramente isso quando a gente teve aumento, por exemplo do IPI dos cigarros né, começou a a se revelar cada vez mais fortemente uma queda no consumo né, então isso é extremamente importante mostrando, como a gente precisa ter trando, como a gente precisa ter imposto elevado pra esse tipo de produto né, preço é também mais elevado mas infelizmente a gente ainda não tem no Brasil né, uma proporção significativa desde dois mil e dezesseis não há mais reajuste né no preço e no nas alíquotas de impostos de cigarros, E isso está tendo uma consequência importante também. Aqui normalmente se fala que, ah mas é perigo a gente aumentar demais o preço porque vai aumentar o comércio ilícito né, esse foi trabalho que foi realizado em dois mil e dezenove, que faz uma análise mundial da respeito dos impostos de tabaco mostrando que não é uma relação direta, à questão de preço e aumento de mercado ilícito, são muitos fatores que estão presentes aí nessa relação, né incluindo a forma de combate ao mercado legal, a cooperação internacional, as ações de inteligência, as ações de de de apreensão enfim, todas as medidas que são necessárias pra gente conter o mercado ilícito. E aí a gente vê que em diversos países, apesar de terem preços bastante elevados, muito mais elevados que o Brasil, tem menos problemas com o contrabando por exemplo. Então, quando a gente analisa o preço do cigarro desde dois mil e dezessete, verificase uma queda no preço real, o que aumenta a acessibilidade pela população, especialmente pelo público jovem por exemplo. Então o imposto sobre tabaco, ele precisa ser reajustado. A reforma tributária, que hoje está sendo discutida né no Congresso Nacional, Ela deve instituir imposto seletivo sobre produtos funígenos, então foi aprovada a ideia do imposto seletivo né, na Câmara dos Deputados, a a gente espera que seja mantida no Senado, e eles devem ser aplicados sobre produtos de tabaco, também defendemos a vedação de subsídios para os produtos que serão alvo do imposto seletivo, porque não cabe você colocar o impulso mais elevado, e ao mesmo tempo oferecer algum tipo de isenção ou subsídio né, é incompatível essas duas medidas. E também defendemos a vinculação dos recursos arrecadados com imposto seletivo para o Sistema Único de Saúde né, de forma a não só apoiar a medidas de prevenção de tratamento, mas da própria outras medidas também associadas à implementação da Convenção Quadro. E aqui eu trago uma, resultado de uma pesquisa Datafolha, Folha, que foi apresentado semana passada, né, então bastante recente, mostrando que a população apoia esse tipo de medida né, nove em cada dez desejam aumento de tributos para produtos nocivos, né, então quando a gente fala em aumento de tributos para tabaco, o álcool ultraprocessados, a população entende que isso é positivo, e portanto apoia, né, e sem Seis em cada dez são contra que o governo conceda incentivos fiscais para fabricantes de produtos que fazem mal à saúde e meio ambiente, e sete em cada dez, são a favor de que os recursos sejam destinados ao SUS. Aqui a gente tem Uma amostra né, em relação aos vários produtos que foram perguntados na pesquisa, e aí, elevado índice de apoio, setenta e nove por cento, a questão especialmente de cigarro e outro de produtos tabaco que deveriam ter aumento de imposto. Aqui outro aspecto né, falando não somente da tributação como desafio ainda no país, mas também, como foi mencionado anteriormente, os dispositivos eletrônicos pra fumar, né, que são proibidos, a comercialização deles é proibida no Brasil, e nós entendemos que esta regulação ela é prudente. O discurso de menor nocividade, de redução de danos, ele já Foi usado de forma enganosa no passado, como os senhores se recordam, em relação por exemplo aos cigarros light, ultra light, que depois se provaram não serem menos nocivos e pelo contrário né, trouxeram ainda aumento de diversos tipos de doença na população. Em países aonde os cigarros eletrônicos estão liberados, houve, em muitos aumento de consumo por jovens como foi o caso nos Estados Unidos, em que houve aumento de setenta e oito por cento de consumo por jovens em apenas ano, E no Brasil, a gente está vendo aumento de experimentação, mas felizmente eu acho que devido a regulação que nós temos, O consumo diário desses produtos ainda é relativamente baixo, 0 vírgula seis por cento, segundo a pesquisa nacional de saúde de dois mil e dezenove, e segundo o Covitel que foi agora divulgado em dois mil e vinte e três, é 0 vírgula três por cento o uso diário desses produtos. É claro que preocupa a experimentação, preocupa a o fácil acesso, né, e por isso, Sem dúvida defendemos aí não só a manutenção da norma da Anvisa como aumento tanto das campanhas de fiscalização, quanto das campanhas de conscientização voltadas ao público em geral. E lembrando que foi já dito aqui também que os maiores usuários desse tipo de produto, são jovens entre quinze e vinte e quatro anos né, mostrando a necessidade de urgência, é urgente de de medidas preventivas. E outro fator que acaba facilitando também a iniciação, seja ao cigarro convencional, seja a experimentação de cigarros eletrônicos e outros dispositivos eletrônicos pra fumar, é o uso de aditivos de aroma e sabor, nos cigarros. Então, se utiliza os mais diversos tipos de sabores né, desde o mentol, que é utilizado há mais tempo, mas também vários sabores de frutos, de sobremesa e os mais diferentes tipos de sabores que atraem aos jovens e às crianças né, a gente tem por exemplo sabor de algodão doce, sabor de creme brulé, enfim, todos os tipos de de de sabores que são oferecidos, tornam a experimentação acaba sendo mais facilitada né, tornam os produtos mais palatáveis, e aumentam a dependência também porque alguns desses aditivos elevam a eficiência da liberação da nicotina. Então no Brasil a Anvisa proibiu o uso de aditivos em dois mil e doze, mas há questionamento judicial, né, que ainda não foi resolvido e em função disso, a gente não teve ainda a implementação dessa norma em vigor. E aí, complementando a pesquisa que eu apresentei, em relação não não só ao apoio da população ao aumento de impostos de tabaco, mas aqui também a gente tem dados em relação a esses dois temas, tanto do cigarro eletrônico, quanto dos aromas e sabores. Então aqui a gente tem apoio de setenta por cento, em relação a que sabores e aromas sejam proibidos por lei, para evitar a iniciação entre jovens, e também número significativo de pessoas que são a favor, opa desculpa, que dispositivos eletrônicos pra fumar continuem sendo proibidos no Brasil. E aqui pra finalizar, vou só colocar né, a respeito dessa importante medida que foi feita agora em dois mil e vinte e três, que foi ter a instituição do programa nacional de controle no âmbito do Sistema Único de Saúde, mas é importante a gente garantir o financiamento adequado, a capacitação das equipes, o abastecimento e também o acesso ao tratamento, bem como as demais atribuições do da política nacional de controle tabaco, e do fortalecimento da convenção quadruico, e temos uma meta de redução Na prevalência do tabagismo de quarenta por cento até dois mil e trinta, no nosso plano nacional de enfrentamento das doenças crônicas não transmissíveis. Então vejam que muitas medidas são necessárias para que a gente consiga atingir essa meta. E pedimos também o apoio a medidas em consonância com a convenção quadro, a exemplo aí do PL, meia três oito sete de dois mil e dezenove, que prevê entre as suas medidas também a proibição de aromas e sabores em cigarros, e a atual discussão sobre forma tributária que como nós falamos é muito importante que considere a questão do imposto seletivo para produtos de tabaco. Sempre lembrando a importância da gente ter aplicação do artigo cinco ponto três, que é pra coibir a interferência da indústria do tabaco nas políticas de saúde, e a importância da gente ter uma união de esforços para que o Brasil mantenha a sua posição de referência e liderança internacional nesse tema. Então com isso eu encerro a a minha fala e agradeço mais uma vez deputado pela oportunidade.",
      "summary": "Diretora Geral da Aliança de Controle do Tabagismo (ACT Promoção da Saúde) enfatiza importância da Convenção Quadro da OMS sobre Tabaco, defende políticas públicas baseadas em evidências, impostos alta em cigarros, proibição de aditivos e sabores, manutenção de proibição de dispositivos eletrônicos para fumar, instituição de programa nacional de controle de tabagismo no SUS com financiamento adequado e redução de 40% na prevalência do tabagismo até 2030.",
      "speaker": {
        "name": "MONICA ANDREIS",
        "position": "Diretora Geral - Aliança de Controle do Tabagismo (ACT Promoção da Saúde)"
      }
    },
    {
      "start_time": 1693409706,
      "duration": 86,
      "transcription": "Muito obrigado. Realmente é muito importante né a gente preocupar. Você vê que a indústria joga de lado e a saúde do outro né? A gente pede principalmente esse estímulo com sabores, né? Aí você vê aditivos é impressionante você tem dois três sabores cada tinha uma corzinha ali né, esclarecendo, E né? Coloca as figuras. Até impactantes, né na nos massas de cigarro mostrando mas Pessoal não dá muita. Assim não tá muito preocupado com isso, mas eu acho que tem que sim Esclarecer. Com medidas preventivas com medidas de prevenção de esclarecimento, né Nas escolas, eu acho que eu já pedi uma audiência com o ministro para que a gente possa implementar ou se já existe. A gente fazer uma cobrança maior disso. Chamo agora o nosso. Outro palestrante o Diogo Alves que é o oficial nacional de controle de tabaco e impostos saudáveis. Da coordenação de determinantes da saúde, doenças crônicas não transmissíveis e saúde mental, Maupas OMS Brasil.",
      "summary": "Deputado fala sobre importância de se preocupar com indústria que negligencia a saúde; pede maior esclarecimento sobre aditivos em cigarros e propõe medidas preventivas em escolas. Menciona palestrante Diogo Alves, especialista em controle de tabaco.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693409792,
      "duration": 800,
      "transcription": "Deputado, em nome da Socorro Grossa, que é a nossa representante aqui no Brasil, agradeço pelo convite e, bom, tenho aqui uma uma breve mensagem para passar que eu acho que é tema extremamente importante e oportuno, uma vez que ontem foi o dia Nacional de combate ao tabaco. Bom, eu começo falando pouquinho pra apresentar a organização. Eu sei que esse material fica disponível, essa apresentação ela está cheia de referências, mas é importante apresentar uma organização que já trabalha todos os países aqui da região há cento e vinte e três anos, e ela é inclusive fundada primeiro do que a Organização Mundial da Saúde. Desde então a gente conseguiu, junto com os nossos países aqui membros, aumentar em pelo menos trinta e cinco anos a expectativa de vida, ter a maior cobertura de tratamento retroviral, por exemplo, do do do mundo. Tem também a parte das doenças negligenciadas, que a gente avançou na eliminação e controle de algumas, mas é para situar que a organização ela é fundada primeiro do que a Organização Mundial da Saúde, E somente em mil novecentos e quarenta e oito, ela se funde a Organização Mundial da Saúde. Então por isso é uma organização que serve tanto ao sistema interamericana, OEA, como ao sistema Nações Unidas ONU. E dentro disso, Aqui na região das Américas, a gente trabalha com os nossos trinta e cinco países membros, com as nossas representações. A representação aqui no Brasil fica Aqui em Brasília, desde então, cooperando com todos os níveis de governo e outros parceiros. Basicamente a gente tem portfólio dividido em seis grandes áreas. E a área de doenças crônicas não transmissíveis e saúde mental é onde se encaixa tabaco. É onde eu vou falar pouquinho aqui com vocês. Então, a parte de controle de tabaco, eu não vou me estender aqui que são dados que já foram trazidos por aqueles que me antecederam. O que eu ressalto é hoje pelo menos vírgula três bilhões de pessoas fazem dos de tabaco e a maioria dessas pessoas está localizada em países em desenvolvimento, países de baixa e média renda. Isso acaba causando impacto maior na parte da pobreza. Ontem foi apresentado alguns dados do Instituto Nacional do Câncer dizendo que aqui no Brasil, O tabagismo ele acomete pelo menos sete por cento da renda mensal das famílias. E o Brasil é país de médio desenvolvimento. Imagina em país de baixo desenvolvimento, quer dizer que o tabaco anda de mão dada com a pobreza. Inclusive, quando uma pessoa se aguenta, ela precisa que outro membro familiar a acompanhe. Então são menos duas pessoas do sistema produtivo. E aí também já foram apresentados inclusive como que isso se converte também não só no peso social, mas no peso econômico, Cento e vinte e cinco bilhões aqui no Brasil. E quando eu coloco isso pro mundo, são vírgula quatro Brilhões. O que que isso quer dizer? É mais ou menos o PIB todinho. Tudo que o Brasil produziu durante ano, Argentina, Uruguai, o Paraguai, a Bolívia e o Equador, tudo gasto com o tabagismo. Aí eu não estou falando só de tratamento não, estou falando justamente da perda de produtividade, todos os afastamentos que seriam os benefícios sociais, tudo que vai em consequência do tabagismo. E aqui no Brasil são pelo menos três famílias de luto no final, desculpem, a cada três minutos uma família de luto aqui no Brasil. Então isso é extremamente pesado, por isso é muito oportuno sempre está falando desse problema. E não é problema comum só ao Brasil. De mil novecentos e setenta até mil novecentos e noventa, Todos os ministros de saúde que se reúnem uma vez por ano em Genebra, na sede da OMS, eles levam temas que são desafios. Então durante vinte anos, vinte anos apareceram controle de tabaco, pra vocês terem uma ideia do peso que isso é levado. Até que na década de noventa, como já foi trazido, há uma reação global de se ter tratado. E aí eu estou falando do primeiro e único tratado de direito internacional público, vinculante. Até então a gente tem conhece bem tratados de comércio, tratados de meio ambiente, mas há tratado de saúde vinculante, o único da sua espécie, que é a a convenção Quadro, do qual o Brasil foi não só o presidente do mecanismo negociador, mas também dos primeiros a ratificar e implementada após apreciação aqui da casa em dois mil e cinco. Eu chamo atenção também para esse primeiro Ponto aqui, o plano de ação global. Em dois mil e onze, as Nações Unidas, elas se reúnem para discutir Pela segunda vez tema de saúde, até então o único tema de saúde que chegou à ONU tinha sido a epidemia da AIDS na década de noventa. Dois mil e onze então é discutido o que a gente chama de doenças crônicas não transmissíveis e seus fatores de risco, aonde entra o tabagismo, E aonde sai dali recomendações muito claras, baseadas em evidências, que já estavam na convenção quadro, para que os países pudessem seguir. E aí a gente tem mais instrumento e aqui são todas respostas globais que também já foram apresentadas pelos que me antecederam. Desses eu chamo até a opção pro mpower, que ele é conjunto de artigos que está ali na convenção de maior alcance populacional, sendo eles o monitoramento, que é conhecido como a pesquisa nacional de saúde, por exemplo, a pesquisa de saúde do escolar. A parte da proteção, que é o ambiente livre de fundo, o Brasil em dois mil e onze, Ele é o primeiro país com mais de cem mil habitantes a proibir o fumo em em todos os ambientes coletivos, A parte de ajuda, isso já já, não, eu acho que eu suprimi esse slide, então eu falo agora, apenas Trinta e seis países no mundo oferecem sistemas como o Brasil, aonde a população tem acesso ao tratamento Apoio medicamentoso e terapias de de reposição de nicotina. Quer dizer que na Ásia, onde as prevalências são altíssimas, as pessoas que precisam de tratamento, Elas precisam pelo menos tirar do bolso cinco vezes a sua renda mensal pra ter esse tratamento. E aqui no Brasil é grátis. Então é patrimônio Esse programa que a gente está discutindo aqui e que sempre precisa ser realmente fortalecido. A parte das advertências, Advertências que a gente conhece, que são aquelas imagens do março, o Brasil foi o segundo no mundo a adotar, mas só que aquela advertência Textual, fumar faz mal à saúde, ela é da década de oitenta, antes mesmo da constituição federal que já traz a parte do controle de tabaco também. Outro ponto muito importante aqui dessa casa. O 0 é a parte de proibição patrocínio, publicidade, propaganda do tabaco, porque cada vez mais se vê, o senhor bem colocava, como é vendido como produto que não é maléfico, que é produto bacana, que é modismo. E hoje é feito a mesma coisa para esses novos produtos, justamente para atrair os nossos jovens. E o último é o aumento de preços e impostos, que Mônica bem já já apresentou, que aqui no Brasil conjunto de medidas de dois mil e onze a dois mil e dezesseis foi responsável por cinquenta por cento da queda da prevalência. Aqui é a queda da prevalência global que eu trago, então existe no mundo Todas aquelas medidas implementadas nos países ela leva a uma queda de prevalência e eu gostaria só de salientar que no Brasil chama atenção, No Brasil não, na região das Américas, que apesar de ser uma prevalência pouco mais baixa em comparação às outras regiões, No Brasil se percebe que a prevalência entre mulheres ela é mais alta do que é nas outras regiões quando se comparada a homens. E aqui no Brasil a Mônica também apresentou uma redução contínua. Esse ano, agora em julho, a Organização Mundial da Saúde lançou o relatório global, E como, e ele usa dados da PNS com projeções, ou seja, qual é a nível de de crescimento populacional, de de de óbito no Brasil e qual é a queda que o Brasil apresentou nos anos anteriores pra fazer uma projeção. E hoje estaria mais ou menos a dez por cento. E aí a doutora Margarete já apresentou, nenhum outro país conseguiu uma redução dessa de sessenta e cinco por cento. E isso em todas as os níveis de idade inclusive na nos nossos idosos. Essas são as medidas que eu apresentei, então, a parte da cobertura a nível mundial. Então pelo menos cento e sessenta e países estão cobertos por alguma medida recomendada pela Organização Mundial da Saúde. Isso quer dizer cinco vírgula seis bilhões de habitantes, e quando eu passo para duas medidas é universo pouquinho maior aí de cento e vinte países, E quando eu coloco todo o conjunto daquelas seis grandes medidas, apenas quatro países alcançaram, sendo o Brasil em dois mil e dezenove o segundo a alcançar essas medidas. O que é importante eu destacar, eu colocava, em dois mil e onze, Com a medida de da lei antifumo, aprovada aqui pela casa, o Brasil, tornandose país de referência, isso induz toda a nossa região sulamericana também a se tornar a primeira subregião ou menor do que uma região Cem por cento livre de fumo em dois mil e onze com o Paraguai. Quer dizer, todos os nove países da região sulamericana são livres de fumo, assim como o Brasil. Então isso é alcance que nenhuma outra região no mundo alcançou e muito foi incentivado pelo intercâmbio que o Brasil promove. Nesse ponto, eu até gostaria de chamar atenção que desde a década de noventa, o Instituto Nacional do Câncer, Ele é centro colaborador da Organização Mundial da Saúde para controle do tabaco. O que que isso quer dizer? Quando qualquer outro país procura a Organização Mundial da Saúde Pra ter cooperação em controle do tabaco, é ao INCA que nós recorremos. Inclusive recentemente O Inca apoiou o programa de controle de tabaco de cabo verde, por exemplo, também tem aproximação com Angola e tantos outros países. Dado interessante que eu trago desse relatório que eu apresentei, é a parte de de programas nacionais. Programas como o que nós temos. São pequenas perguntas que são feitas aos países basicamente se existe orçamento dedicado a pelo menos cinco pessoas a nível nacional. Então quando vocês veem esse mapa, vocês veem que nem todos os países e olha a Europa que pra nós é bastante desenvolvida, Não tem programas nacionais como o Brasil tem. Do lado de cá, eu trago a o panorama de cigarros eletrônicos, que aqui rapidamente eu vou passar, que existe uma lógica muito perversa, se a gente tem oito milhões de óbitos, Quer dizer que a indústria precisa repor esse mercado consumidor e ela trabalha fortemente vinte e três milhões de dólares de propaganda, de patrocínio, justamente pra trazer novos consumidores e não é a organização que está dizendo isso, isso a gente tem uma ação nos Estados Unidos, Movida contra as indústrias de Tinabaco nos Estados Unidos, aonde a saúde ganhou. E nós temos aqui documento que é muito claro que para a indústria desde a década de setenta, elas já miravam os jovens porque era a única fonte de novos consumidores. Então a importância de se trabalhar com esse ponto. E aí dado importante é, entre os usuários de cigarros eletrônicos de doze Há dezessete anos foi feita a pergunta, por que você utiliza esse produto? Setenta por cento respondeu porque tem sabores. E quando a gente olha os sabores, São sabores de frutas, sabores de caramelo, de baunilha, o que é bem importante da gente ver. Esse também já foi apresentado, Quer dizer que é a mesma história para a velha história para novos produtos. Então existe aí uma uma propaganda mesmo velada pra esses produtos que seria necessário a gente olhar com mais afinco e como o Brasil, uma das formas de regulamentação é a proibição, que o Brasil sabiamente já fez com o princípio da precaução, assim como outros países aqui na nossa região, mas sempre é necessário reforçar inclusive a parte da fiscalização e também a parte de de trabalhar com os nossos jovens. Como o senhor bem colocou, a nicotina também ela causa dependência, isso é uma frase do nosso diretor geral, doutor Tedros, e a importância de se trabalhar justamente com os nossos jovens porque quando ele tem acesso a esses produtos com nicotina Na sua fase de desenvolvimento, a dependência pode se tornar muito maior e ele tem o dobro de chances de vir a utilizar produto comum na sua vida adulta. Eu deixo aqui então esse contato né pra pra pra mais informações e acredito que a a apresentação também vai ficar disponível aí como referência. Muito obrigado.",
      "summary": "Organização Pan-Americana da Saúde/OMS no Brasil: 123 anos promovendo saúde, focus on chronic diseases and tabagismo; tabagismo impacta negativamente economia e sociedade, especialmente países em desenvolvimento. No Brasil, tabagismo representa 7% da renda familiar e causa perdas anuais de US$ 125 bilhões em produtividade. OPAS/OMS apoia controle de tabaco mundial e nacional, exemplo Brasil com redução de 50% na prevalência do tabagismo entre 2011-2016.",
      "speaker": {
        "name": "Diogo Alves",
        "position": "Diretor-Executivo da - Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS) no Brasil"
      }
    },
    {
      "start_time": 1693410592,
      "duration": 22,
      "transcription": "Eu achei interessante na hora que fala lá do Paraguai, que você assinou mas o Paraguai ele é o maior fornecedor de cigarro contrabandeado pro Brasil, né? Mas é uma incoerência muito grande Volta e meia a Polícia Rodoviária. O deputado né? O deputado Paraguai faz algo, que de novo eu vou usar",
      "summary": "Deputado mencionou problema incoerência: Paraguai fornece contrabando de cigarros enquanto polícia ocasionalmente intervém.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693410614,
      "duration": 32,
      "transcription": "Corte que é perverso. Enquanto o Brasil tem a maior taxa de imposto sobre o cigarro, o Paraguai tem a mais baixa de todas. É. Então isso é uma maneira, né, paradoxo porque ele tem adotado medidas, eu concordo, mas ele ter o mais baixa acha de imposto que nós conhecemos é algo que é pra estimular, além de serem, e hoje o que entra de contrabando de cigarro do Paraguai no Brasil é algo inusitado. É mas só complementando uma coisa deputado se me permite, que",
      "summary": "Cigarro: alto imposto no Brasil, baixo no Paraguai; contrabando significativo de cigarros do Paraguai para o Brasil. Presidente da Sociedade Brasileira de Pneumologia e Tisiologia alerta sobre paradoxo e consequências.",
      "speaker": {
        "name": "Margareth Dalcolmo",
        "position": "Presidente da - Sociedade Brasileira de Pneumologia e Tisiologia"
      }
    },
    {
      "start_time": 1693410646,
      "duration": 48,
      "transcription": "É quem fornece as folhas pro Paraguai produzir é o Brasil né. Esse é ponto que vale também a gente considerar né, quer dizer, as próprias indústrias que reclamam do mercado ilegal é que detém a cadeia produtiva no Brasil e o tabaco é encaminhado pra lá sobre a forma de folha então há toda uma questão aí complexa que precisa ser tratada realmente. Gostaria de convidar",
      "summary": "Diretora Geral - Aliança de Controle do Tabagismo (ACT Promoção da Saúde) destacou dependência do Brasil no fornecimento de folhas de tabaco para o Paraguai e questionou a ironia das indústrias tabagistas, que reclamam de mercado ilegal, mas controlam a cadeia produtiva no país. Ela propôs enfrentar esse complexo assunto.",
      "speaker": {
        "name": "MONICA ANDREIS",
        "position": "Diretora Geral - Aliança de Controle do Tabagismo (ACT Promoção da Saúde)"
      }
    },
    {
      "start_time": 1693410694,
      "duration": 15,
      "transcription": "Gustavo São Martinho. Pelo prazo de dez minutos, nosso horário hoje está meio arrochado aqui. Já estão me chamando pra uma outra sessão. Vamos lá Gustavo. Boa deputado.",
      "summary": "Deputado fala brevemente sobre horário ajustado e saudação a Gustavo.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693410709,
      "duration": 624,
      "transcription": "Boa tarde vou pedir licença pra compartilhar a apresentação, e enquanto compartilho só peço por favor que confirmem quando estiverem vendo aí o 0 slide. Estão vendo? Obrigado. Então muito rapidamente me contextualizando aqui agradecendo a fala de todos que me Antecederam é muito mais fácil falar depois de tantos dados bem colocados né tanta informação de qualidade. Aqui contexto do porquê uma associação de pacientes hoje se apresenta pra falar da questão do tabagismo, Eu Gustavo fui diagnosticado com esclerose múltipla em dois mil e onze, fundei uma primeira associação de pacientes essa segunda associação de pacientes. Essa primeira associação originou uma segunda associação de pacientes que desde dois mil e dezoito trabalha com uma série de de condições crônicas de doença dentre elas DPOC eu já falo pouquinho mais sobre esse recorte, a gente tem uma fundamentação básica da produção de conteúdo pro diálogo com pacientes E aí a partir disso criar esse lugar de fala pra poder mobilizar políticas públicas, o meu lugar de fala em DPOC começa em dois mil e dezessete quando a gente começa trabalho que que permanece até hoje junto com asma e outras questões respiratórias, Quando em dois mil e dezenove passa a compor o Conselho Nacional de Saúde, com a representação da Vitória, que representa as duas instituições que eu fundei, E a gente então começa a olhar pra questões como tabagismo como questões de saúde pública que de fato é, e a partir dessa produção de conteúdo super robusta entender melhor como que a gente pode apoiar as pessoas nesse caso com DPOC E desenvolver todo o potencial da pessoa pra além do diagnóstico e é por isso que eu faço uma contextualização rápida do porquê que nós estamos aqui Uma associação de pacientes, porque uma vez entendido que é tema de saúde pública, existem as convergências com outras questões de saúde igualmente impactantes né. A gente está falando aqui de tabagismo que é o principal fator de risco pra doença pulmonar obstrutiva crônica. Nós estamos percebendo ali doze por cento de uma população brasileira fumante, desenvolvendo aí em oitenta por cento dos casos conta do tabagismo, a doença pulmonar obstrutiva crônica, uma doença potencialmente incapacitante, E no Brasil é a quinta maior causa de morte no ano, e a gente já viu algumas questões aqui de de tributos E custos a DPOC ela custa hoje no Brasil e eu vou trazer estudo da Ferjan daqui minutinho que traz custos aí indiretos que não compõem esses dezesseis bilhões de reais, a DPOC apenas com custos diretos pra tratar da IPOC ela custa dezesseis bilhões de reais por ano, enquanto arrecadação dos impostos não chega a isso né. Lembrando que a gente ainda tem, setenta por cento de pessoas subdiagnosticadas, então com apenas trinta por cento da população Diagnosticada a gente já custa mais do que toda arrecadação da venda de cigarros e agora também a gente vê outros dispositivos. Contextualizando no Brasil é a quinta mas no mundo é a terceira maior causa, é só uma questão de tempo e de inércia se nós não fizermos nada A gente chega a terceiro aqui no Brasil também mas não é isso que nós queremos, afinal de contas, quem está sofrendo com a inércia da de combate muitas vezes moroso de combate com pouco apoio da sociedade quando a gente fala de tabagismo é o próprio SUS né da qual eu defendo e da qual todos nós aqui somos usuários. Nós estamos falando de mais de quarenta e três mil mortes, por ano, uma uma doença extremamente letal, E aí a gente vem trabalhando pra pra entender pouquinho melhor os gastos com internações, hospitalizações, desse paciente que foi fumante a vida inteira tabagista a vida inteira, desenvolveu o DPOC e hoje fica em média Seis dias internados por ano. Essas internações, elas causam impactos pra além do financeiro, a gente pode ver aqui recorte do eixo de trabalho de uma pesquisa que foi facilitada pela Ferjan, ela foi apoiada associações como Associação Brasileira de Dia Asmáticos, a Abrafe e a própria CDD a qual eu represento. Nós estamos falando de Oitenta e seis por cento das pessoas com DPOC gostariam de mais atenção da própria doença pra melhorar as condições de trabalho, afinal de contas Setenta e duas por cento das pessoas têm a continuidade do do trabalho impedida por conta da doença, Vinte e dois por cento das pessoas não te não divulgam a própria doença com medo ali de alguma represália afinal de contas existe aí em trinta e dois por cento dos casos isolamento no ambiente de trabalho. Você encontra as questões de de saúde emocional né que elas são fato muito nocivo pro paciente mais de oitenta por cento das pessoas desenvolvendo ansiedade e medo de perder emprego por conta da própria doença. Quando a gente fala em produtividade e essa pesquisa da Ferjan Ela fez muito bem esse mapeamento. A DPOC ela é a quarta causa de maior impacto na produtividade do cidadão brasileiro, tá? Seja por presenteísmo em dezessete por cento, ou absenteísmo em seis por cento De perda de produtividade quando a gente pensa em números então, nós estamos falando de vinte mil pessoas afastadas por conta da DPOC, afastamento que custa aí entre absenteísmo e presenteísmo mais quatro ponto quatro bilhões Acrescidos diários e custos em saúde por internação que a DPOC acaba explicitando. E quando eu falo de desafios da DPOC, Criando contexto da dimensão e da importância de a gente olhar essa associação direta do tabagismo e a doença pulmonar destrutiva crônica, eu preciso também olhar como que essa doença está sendo tratada, como A DPOC está sendo tratada afinal de contas o senhor muito bem falou deputado, a gente foi educado com uma mídia que apresentava o cigarro como sinal sinônimo de status de repente esse paciente ele é diagnosticado com uma doença potencialmente incapacitante EEA culpa toma conta desse paciente, que é como se ele fosse culpado de ter fumado, cigarro que é permitido a sua comercialização no Brasil e a gente então traz pra BPOC A questão de espirametria sendo o principal exame pra poder diagnosticar, hoje o que o SUS Oferece dispirometria pro cidadão brasileiro é menor do que a iniciativa privada e principalmente Laboratórios fabricantes de medicamentos pra DPOC eles têm os seus próprios programas eles oferecem espirametrias pra poder auxiliar no diagnóstico de DPOC, mas isso essa iniciativa privada ela ela não é autossustentável né quando a gente pensa que o SUS deveria ser independente e autosustentável pra poder oferecer aquilo que o cidadão precisa, mas ele precisa muito mais do que exames né ele precisa até mesmo de encontrar médico que consiga referenciálo a atenções especializadas, uma vez que na tensão primária ali na UBS muitas vezes, esse paciente ele não é diagnosticado e quando e ele tem uma orientação de diagnóstico muitas vezes ele não consegue chegar até especialista e pasme deputado, em alguns estados como o que o senhor representa A gente tinha até pouco tempo atrás uma uma limitação do paciente de DPOC, tendo que ser diagnosticado por médico especialista pra ele poder fazer uso de medicações já comprovadamente eficazes, incorporadas no Sistema Único de Saúde. A gente tem algumas medicações incorporadas, mas quando eu comparo guidelines internacionais quando eu comparo as principais Orientações de tratamento e consensos globais de tratamento, a gente ainda tem muito que trabalhar muito que fazer. Isso é algo extremamente urgente quando a gente olha, pra protocolo de DPOC, de novo uma doença que é, Praticamente o resultado do tabagismo, nós tivemos dia protocolo clínico que foi atualizado em agosto de dois mil e vinte e gente precisa, de uma nova atualização eu conto Com senhor deputado pra gente provocar uma atualização desse protocolo, porque a gente já tem outras terapias, terapias que causam mais comodidade e por consequência adesão do paciente e então controlando o avanço tão rápido de uma doença que é resultado desse tabagismo ou exposição mais em oitenta por cento dos casos de tabagismo. Então nós ficamos quase dez anos sem ter o diagnóstico de o protocolo clínico deputado perdão, em dois mil e vinte e em agosto nós Atuizamos e agora dois anos depois nós precisamos atualizar protocolo, mas principalmente fazer prevalecer Padrão de tratamento alguns estados oferecem mais do que outros estados pra esses pacientes diagnosticados isso é perverso E eu agradeço pela oportunidade de trazer aqui algo tão importante que infelizmente é consequência do tabagismo.",
      "summary": "Diretor Executivo da CDD: Luta contra DPOC, causada por tabagismo, com alto custo e mortalidade; maioria dos casos subdiagnosticada e tratamento inadequado no SUS; necessário atualizar protocolo clínico e ação contra tabagismo urgente.",
      "speaker": {
        "name": "GUSTAVO SAN MARTIN",
        "position": "Diretor Executivo da - CDD - Crônicos do dia-a-dia"
      }
    },
    {
      "start_time": 1693411333,
      "duration": 24,
      "transcription": "Muito obrigado. Bom, eu acho que no nós não temos mais convidados, eu gostaria que se alguém tivesse algumas considerações, porque nós estamos já com o tempo estourado, e o Glauustinho já veio me buscar aqui olha, ele achou que eu ia fugir. Eu gostaria se me perguntar senhor deputado Sim. Maria José do Inca. Pois é. Eu gostaria de",
      "summary": "O deputado agradeceu, deseja que alguém compartilhe considerações antes de terminar, mencionou a presença do senhor Glauustinho e perguntou à senhora deputada Sim. Maria José do Inca.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411357,
      "duration": 35,
      "transcription": "Agradecer ao senhor pela oportunidade de participar dessa audiência nos colocar sua disposição, à disposição desta casa pra contribuir no que for preciso para o controle do tabagismo e ressaltar que seguimos aqui firmes e fortes, né, desenvolvendo, implementando o programa nacional de controle do tabagismo, tendo em vista a diminuição da prevalência do tabagismo tanto na população de adolescentes e jovens quanto na de idoso, na população em geral. Então pode contar conosco e muito obrigada pela oportunidade.",
      "summary": "CHEFE - Coordenação-geral do Programa Nacional de Controle do Tabagismo do Ministério da Saúde; fala sobre compromisso de diminuir prevalência do tabagismo em diferentes faixas etárias, fortes em continuar programa nacional de controle do tabagismo.",
      "speaker": {
        "name": "MARIA JOSÉ GIONGO",
        "position": "CHEFE - Coordenação-geral do Programa Nacional de Controle do Tabagismo do Ministério da Saúde;"
      }
    },
    {
      "start_time": 1693411392,
      "duration": 6,
      "transcription": "Muito obrigado doutora Margarete, o que a senhora quer falar? Obrigada deputado, gostei",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411398,
      "duration": 60,
      "transcription": "Das apresentações, cada uma com suas particularidades mas todas juntas no mesmo eixo, que é exatamente, diagnosticar e tratar, diagnosticar precocemente, tratar as doenças decorrentes do tabagismo e sobretudo, impedir que nós tenhamos novas legiões de doentes por uma fiscalização adequada do uso de cigarros eletrônicos no Brasil. Esse é pleito que eu peço a essa casa com seu prestígio, sua condição de nos ajudar, que auxilie não apenas o INCA, dos sonhos governamentais, mas as associações de especialistas que têm sido extremamente ativas, mas como eu lhe disse, é uma luta muito desigual, porque quem fabrica cigarro eletrônico é a indústria tabageira. Então, essa é uma luta que nós precisamos tornar menos desigual e só a união poderá fazer isso. Muito obrigada mais uma vez e e cumprimento a todos os meus companheiros de mesa aqui. Eu vejo.",
      "summary": "Presidente da Sociedade Brasileira de Pneumologia e Tisiologia solicitou apoio para regulamentação de cigarros eletrônicos, enfatizando diagnóstico precoce e tratamento de doenças relacionadas ao tabagismo, e destacando a necessidade de uma luta mais equilibrada contra a indústria tabagista.",
      "speaker": {
        "name": "Margareth Dalcolmo",
        "position": "Presidente da - Sociedade Brasileira de Pneumologia e Tisiologia"
      }
    },
    {
      "start_time": 1693411458,
      "duration": 55,
      "transcription": "Assim os meus colega aqui às vezes fumo né esse cigarro eletrônico, e eles têm uma característica ele é colorido né? A gente chama. Tem sabores e tal, luzinha né, é negócio aí, tem uns aqui que eles ficam fumando escondido mas a gente percebe né, que ah você vê uma fumacinha saindo aqui o Eike que é isso né? Mas está fumando escondido. Então é é muito complicado mesmo e é estímulo, e nós estamos comentando aqui o Glauxim né, está a incidência entre jovens está muito alto, que eles acham bonito e chama atenção mesmo né? Aquela coloração, o sabor, tudo, mas sim vamos trabalhar nesse sentido em conjunto, em equipe que né nós vamos conseguir. Você quer falar Diogo? Pois não. Não? Agradecer",
      "summary": "Deputado menciona uso de cigarro eletrônico, especialmente entre jovens, com atração para cores e sabores, às vezes fumado em segredo. Propõe trabalho conjunto para abordar esse assunto.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411513,
      "duration": 43,
      "transcription": "Oportunidade e também colocar a organização a serviço aqui do do da casa, da comissão, porque realmente muito do que a gente avançou foi graças aos projetos que foram aprovados aqui, discutidos e aprovados. Mônica inclusive já sinalizou existe projeto muito importante o meia três oito sete dois mil e dezenove que veio do Senado, ele vai versar justamente com pra proteger as nossas crianças, a parte dos aditivos e tantos outros, então de novo colocar a organização à disposição. E é uma organização que trabalha com muita evidência. Então pra essa discussão pra gente trazer a melhor evidência. Muito obrigado.",
      "summary": "Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS) no Brasil, pronta para ajudar com projetos e evidências, especificamente no projeto \"Meia três oito sete dois mil e dezenove\" para proteger crianças de aditivos nocivos.",
      "speaker": {
        "name": "Diogo Alves",
        "position": "Diretor-Executivo da - Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS) no Brasil"
      }
    },
    {
      "start_time": 1693411556,
      "duration": 18,
      "transcription": "Aqui, estou vendo aqui que é o projeto é do senador José Serra, né? Isso. E de São Paulo. E então está no Senado, acho que a gente, vamos vamos tentar às vezes a gente puxa ele pra Na verdade ele já foi aprovado no Senado Ah entendi. Quando ele no no Senado ele já foi aprovado quando ele",
      "summary": "Deputado se refere a projeto senador José Serra, aprovado no Senado, de São Paulo, tentará trazê-lo à Câmara.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411574,
      "duration": 10,
      "transcription": "Entrou aqui na casa, ele recebeu já essa nova numeração, e está aqui, se eu não me engano, na comissão agora de assuntos econômicos. Está bom.",
      "summary": "Diretor-Executivo da OPAS/OMS no Brasil informa ter assumido nova função dentro da comissão de assuntos econômicos.",
      "speaker": {
        "name": "Diogo Alves",
        "position": "Diretor-Executivo da - Organização Pan-Americana da Saúde/Organização Mundial da Saúde (OPAS/OMS) no Brasil"
      }
    },
    {
      "start_time": 1693411584,
      "duration": 6,
      "transcription": "A Mônica quer falar? Minutinho por favor. Sim eu queria agradecer.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411590,
      "duration": 68,
      "transcription": "Também novamente deputado, dizer que a gente tem que atuar muito fortemente na prevenção, né, quer dizer insustentável, a gente sabe o impacto que traz né, o tabagismo pro sistema de saúde, nós estamos pelo contrário né, necessitando desafogar pouco o sistema de saúde, necessitando de mais recursos, então é extremamente importante que a gente atue na prevenção, e eu gostaria de pedir também o seu apoio deputado, pra que a gente siga avançar não só na SPL que foi citado né, que era do senador José Serra, mas em outros, porque a gente tem tido muita de avançar com os projetos de lei aí na Câmara dos Deputados, e a gente gostaria muito de contar com o senhor, não só pra apoiar no avanço desses projetos que são à saúde e à prevenção, mas principalmente também pra que possa sensibilizar os seus pares né, os demais deputados e deputadas, pra que nos ajudem a fazer novamente medidas importantes e que venham a manter o Brasil nessa posição de conseguir conter o tabagismo e não estimular o consumo por jovens. Muito obrigada.",
      "summary": "Diretora Geral - Aliança de Controle do Tabagismo (ACT Promoção da Saúde) destaca importância de atuar na prevenção do tabagismo para desafogar o sistema de saúde e solicita apoio para avançar em projetos de lei que promovam saúde e prevenção, além de sensibilizar outros parlamentares a apoiar medidas que contenham o tabagismo no Brasil.",
      "speaker": {
        "name": "MONICA ANDREIS",
        "position": "Diretora Geral - Aliança de Controle do Tabagismo (ACT Promoção da Saúde)"
      }
    },
    {
      "start_time": 1693411658,
      "duration": 5,
      "transcription": "Muito obrigado. Pois não Gustavo. Deputado muito",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693411663,
      "duration": 77,
      "transcription": "Também fazendo o coro ao que a Mônica traz e todos os outros expositores, a gente precisa sim trabalhar prevenção, é urgente a gente diminuir esse funil que só aumenta de pessoas diagnosticadas, principalmente com doença pulmonar obstrutiva crônica, pra que a gente possa aí sim diminuir pessoas diagnosticadas mas as que a gente ainda diagnostica que a gente consiga tratar adequadamente, então eu trago olhar de prevenção fazendo cor ao que a Mônica traz, e olhar de que enquanto a gente não consegue com sucesso prevenir doenças decorrentes do tabagismo como o ADPOC, que o senhor nos ajude que a gente faça encaminhamento pra que rapidamente nós possamos atualizar o protocolo de doença pulmonar destrutiva crônica no âmbito federal, porque existem estados hoje que oferecem mais do que outros e a gente tem pacientes morrendo, custando tanto pras famílias quanto pra sistema público universal de saúde e e então o seu apoio pra que a gente faça esse desenvolvimento e atualização de protocolo é fundamental. No mais, é muito bom poder militar com pessoas tão tão capacitadas como todos que trouxeram aqui as suas exposições",
      "summary": "Prevenção é urgente para diminuir diagnósticos, especialmente de DPOC. É necessário atualizar protocolo de DPOC no âmbito federal para tratamento adequado e reduzir custos para sistema de saúde. Apoio na atualização é fundamental. Boa troca de ideias com especialistas qualificados.",
      "speaker": {
        "name": "GUSTAVO SAN MARTIN",
        "position": "Diretor Executivo da - CDD - Crônicos do dia-a-dia"
      }
    },
    {
      "start_time": 1693411740,
      "duration": 60,
      "transcription": "Muito obrigado, claro, pode contar conosco aqui né? Não só comigo mas com outros deputados eu tenho certeza que nós vamos pra batalha e vamos vencer. Poder econômico não é fácil não, mas, né, eu acho que é a gente tem que começar lá de baixo, né, é nas escolas orientando é como a nação básica né? É muito importante isso. Bom eu agradeço a presença dos ilustres convidados que muito nos honraram com suas exposições e esclarecimentos e a todos que compareceram. Nada mais havendo a tratar vou encerrar os trabalhos antes porém convocando reunião deliberativa para o dia treze de setembro do corrente ano às treze horas neste mesmo plenário com pauta a ser divulgada oportunamente declaro encerrada a presente reunião. Muito obrigado, vamos tirar fora.",
      "summary": "Deputado garante apoio de outros parlamentares em batalha por poder econômico, começando no ensino básico. Agradece convidados e convoca reunião deliberativa para o dia 13 de setembro.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}