{
  "start_time": 1693413137,
  "end_time": 1693419318,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Requerimentos nºs 36 e 45/2023 - Deputada Flávia Morais (PDT/GO)\r\n\r\n1) CÉLIO RIBEIRO (Confirmado)\r\n   Presidente -  Instituto Internacional de Identificação\r\n\r\n2) ÉLIO BRAZ MENDES   Juiz Titular -  2ª Vara da Infância e Juventude de Recife\r\n\r\n3) ETHEL LEONOR NOIA MACIEL   Secretária - Secretaria de Vigilância em Saúde e Ambiente do Ministério da Saúde\r\n\r\n4) ISADORA BRANDÃO ARAUJO DA SILVA   Secretária Nacional - Secretaria Nacional de Promoção e Defesa dos Direitos Humanos do Ministério dos Direitos Humanos\r\n\r\n5) PEDRO PONTUAL   Secretário Executivo Adjunto - Casa Civil da Presidência da República\r\n\r\n6) RAFAEL PERSEGHINI DEL SARTO (Confirmado)\r\n   Papiloscopista Policial - Polícia Civil do Distrito Federal\r\n\r\n7) REPRESENTANTE   Secretaria Nacional dos Direitos Criança  Adolescente do Ministério dos Direitos Humanos\r\n\r\n8) REPRESENTANTE   Conselho Nacional dos Direitos da Criança e do Adolescente\r\n\r\n9) ROGÉRIO SOUZA MASCARENHAS (Confirmado)\r\n   Secretário de Governo Digital - Ministério da Gestão e da Inovação em Serviços Públicos",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2318379",
  "speeches": [
    {
      "start_time": 1693413130,
      "duration": 398,
      "transcription": "Declaro aberta a presente reunião. Informo que o registro de presença dos senhores deputados e deputadas na reunião deliberativa anterior será aproveitado para fins dessa audiência pública. Essa reunião também está sendo transmitida ao vivo pelo canal da Câmara dos deputados YouTube no portal da Câmara dos Deputados. Aqueles que quiserem se inscrever irão fazer falar poderão fazer pelo Infoleg, os parlamentares. Essa reunião de audiência pública foi convocada nos termos do requerimento número trinta e seis e quarenta e cinco de dois mil e vinte e três de nossa autoria, pra debater o programa de identificação do Brasil, com ênfase na identificação neonatal, e a subtração de criança e adolescentes do território nacional. Eu quero aqui agradecer a participação de todos os expositores, todos os convidados e já chamando aqui alguns que vão participar conosco dessa mesa o senhor Célio Ribeira Célio Ribeiro presidente do Instituto Internacional da Identificação. Queria convidar pra vir sentar aqui conosco, Célio que tem sido aí com grande articulador, grande parceiro, tem nos pautado muito em relação à importância da nossa frente de que a ação foi criada nessa casa que justamente dentre esse tema e outros temas estará pautando a questão da identificação no Brasil. A senhora Silvia Cristina Xavier, coordenadora do Núcleo de Enfrentamento ao Tráfico de Pessoas do Paraná, em substituição o senhor Hélio Braz Mendes visto titular da Segunda Vara da Infância, está presente seja bemvinda aqui na mesa conosco. Senhora Marli Souza Rocha, diretora substituta do Departamento de Análise Epidemiológica de doenças não transmissíveis em substituição a senhora Etel Leonor Noé Maciel secretária da vigilância em saúde em ambiente Estarão aqui conosco também a senhora Tula Vieira brasileiro, que daqui a pouco estará conosco aqui na mesa por questão de espaço, mas eu já quero registrar a sua presença, a sua participação coordenadora geral de promoção do registro civil de nascimento em substituição a senhora Isadora Brandão Araújo da Silva secretária nacional de promoção e defesa dos direitos humanos Senhor Pedro Pontual, secretário executiva adjunto da Casa Civil da Presidência da República. Senhor Rafael, Perseguini Del Sarto, papiloscopista, policial da polícia civil do DF e substituição do senhor Antônio Maciel. Representante do Conselho Nacional de Dirigente de Órgãos de Identificação Civil e Criminal, CONADE. Senhor Senhora Marta Volpi, representando o Conselho Nacional dos Direitos da Criança e do Adolescente, CONANDA, Rogério Souza Mascarenhas, secretário do governo digital do ministério de gestão que são de serviços públicos. Então a gente terá esses convidados que estarão falando conosco sobre o tema. Eu Quero aqui, combinar, fazer acordo com os expositores de já da fala inicial tempo de dez minutos pra que a gente possa falar e depois ouvir e poder fazer a réplica aí pra que a gente possa dar uma devolutiva, né. Se a gente começar todo mundo falando muito, são muitas pessoas, eu acredito que a gente não vai ter uma produção boa nos trabalhos dessa audiência pública. E os deputados inscritos pra interpelar também vão ter o seu tempo no momento oportuno. Eu inicio então os trabalhos, eu quero registrar, eu fui relatora da CPI do Tráfico de Pessoas a casa. Na época nós pudemos debater esse tema durante quase dois anos, fizemos relatório muito importante do presidente da Pinheiro, deputado Arnaldo Jordi, foi uma pauta importante nessa casa. E dentre os vários grupos de pessoas utilizadas, vários motivos de utilização pra o tráfico, né, exploração sexual, nós tivemos aí tráfico de órgãos, dentre eles a gente tinha aí o tráfico de bebês que era o ouro no tráfico humano, né. Então a gente sabe da importância e da relevância desse momento que nós estamos tendo aqui agora, né, o trato desse assunto, né, sobre esse ponto de vista, a importância do avanço que nós teremos com a implantação da identidade nacional que com certeza vai permitir o registro neonatal e uma segurança maior para os nossos bebês. Eu quero iniciar então, passando a palavra pra o nosso aqui meu companheiro Célio Ribeiro que hoje é presidente do Instituto Internacional de Identificação pra fazer a sua exposição. Com a palavra o Célio, tem microfone sem fio, sério se você quiser falar sentado, se quiser ficar em pé fica à vontade. Eu quero convidar o Rogério Mascarenhas pra estar aqui na frente conosco, pode ocupar aqui o lugar do Célio. Também o Pedro pontual nós vamos pedir mais uma cadeira, pra que ele possa estar aqui conosco. Boa tarde a todos.",
      "summary": "Reunião deliberativa aberta por deputada; debater programa de identificação do Brasil, ênfase em identificação neonatal e subtração de crianças/adolescentes; presença de convidados especialistas; discursos limitados a 10 minutos; temor de muitos discursos prolongados; a deputada foi relatora da CPI do Tráfico de Pessoas; inicia palestra com Célio Ribeiro, presidente do Instituto Internacional de Identificação.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693413528,
      "duration": 341,
      "transcription": "Cumprimentando a deputada Flávia, cumprimento a todos os parlamentares presentes. É uma honra estar nessa casa novamente, em uma audiência pública de tamanha importância. Eu vou ser breve porque tem pessoas aqui muito mais capacitadas pra falar tecnicamente do que eu. Mas há trinta anos, eu percebo a causa da identificação nesse país. E aquilo que era projeto na minha vida, virou uma causa de vida. E em alguns anos pra cá, quando eu sem entender, o resultado de uma identificação ruim, numa criança, numa família, Isso mudou bastante a minha vida, e bastante a minha forma de ver o problema da identificação. O Brasil hoje, tem projeto, tem sistema de identificação moderno e eficiente. Acreditem senhores, neste governo, nós temos sistema de identificação chamado de SIM, carteira de identidade nacional. É dos melhores projetos de identificação do mundo. Ocorre que ele ainda não está totalmente implementado. E nós precisamos implementar isso. Essa audiência ocorre no Dia Internacional das Pessoas desaparecidas. Hoje, não se comemora, se reflete sobre esse dia. E isso tem muito a ver com a questão da identidade civil, porque muitas dessas pessoas estão desaparecidas por uma falta de identidade, por uma falta de controle em sua identidade. Mas pior do que isso, temos hoje crianças recémnascidas, sendo subtraídas de maternidades ou de outros locais de nascimento, para o tráfico. E isso são números, isso não é mentira. Hoje participei de uma palestra onde foi apresentada, foi apresentado o projeto da Carteira de Identidade Nacional. E o nosso projeto ele acaba com vários problemas, desde a fraude, bilionária, que só na previdência em números oficiais são sete bilhões de reais por ano, por falha em cadastro, por falha identificação, até o caso de subtração de crianças para tráfico, e para a retirada de órgãos. Quando a gente fala dos bilhões, a gente sabe que isso é muito grave, mas quando fala de uma única vida, uma única criança subtraída, isso é inadmissível. E hoje nós temos uma plataforma, nós temos sistema, que é capaz de acabar com isso. A importância na minha opinião dessa audiência pública, é que todos saibam que é possível acabar com isso, e que é necessário acabar com isso. E que esta casa, essa casa que é de cidadania, Essa casa, que é do povo brasileiro, precisa estar atenta e colaborar da forma que for, seja ajudando, seja votando, seja fiscalizando, mas trabalhando junto ao executivo, pra que isso se torne realidade. Então, hoje, o meu pedido aqui, é pra que a gente possa unir forças pra fazer com que exista uma estrutura profissional, uma estrutura dedicada ao tema da identificação nesse país. Infelizmente, hoje nós não temos isso. Temos aqui na mesa, o secretário adjunto da Casa Civil, Pedro Pontual coordenador geral da SEFIC, que é a Câmara Executiva Federal da de Identificação Civil, e o secretário de governo digital Rogério Mascarenhas, que é o secretário executivo dessa SEFIC também. São duas pessoas extremamente profissionais, extremamente comprometidas, extremamente envolvidas nesse projeto, mas que sozinhos não conseguem fazer tudo o que tem que fazer. Eles precisam de apoio, precisam que as pessoas deste governo, as pessoas que realmente têm o poder de fazer isso acontecer, deem atenção a isso. Eu sou totalmente favorável a todas as reformas que esse país está passando, mas na minha opinião, nenhuma delas é tão importante quanto à vida de uma única criança. Então, o meu pedido aqui, a esse parlamento, aos nobres amigos do governo brasileiro do executivo federal, é que possamos finalmente criar uma estrutura específica no Brasil pra tratar pra tratar do tema da identificação civil. Com isso, vários problemas irão acabar, e o principal deles e a subtração de crianças. Obrigado. Obrigada.",
      "summary": "Presidente do Instituto Internacional de Identificação saudou presentes e falou sobre importância de identificação moderna e eficiente no Brasil. Mencionou SIM, Carteira de Identidade Nacional, e problema de pessoas desaparecidas e tráfico de crianças devido a falta de identidade. Pediu apoio para implementar melhorias e criar estrutura dedicada à identificação civil no país.",
      "speaker": {
        "name": "Célio Ribeiro",
        "position": "Presidente - Instituto Internacional de Identificação"
      }
    },
    {
      "start_time": 1693413869,
      "duration": 26,
      "transcription": "Queria convidar a Marta Volpi, que representa aqui o CONANDA que tem voo daqui a pouco. Ela vai manifestar antes então. Obrigada obrigada. Muito obrigada deputada.",
      "summary": "Deputada convida representante do CONANDA, Marta Volpi, para falar posteriormente.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693413895,
      "duration": 287,
      "transcription": "Flávia, é bom têla sempre como parceira dessa causa da infância. Em teu nome cumprimento os demais presentes nessa mesa. Quero ressaltar este ponto, doutor Célio, que você coloca que não há número admissível de crianças desaparecidas que dê pra gente trabalhar, se uma criança estiver desaparecida, isso já é problema muito sério, tá? E o CONANDA, né o Conselho Nacional dos Direitos da Criança e do Adolescente que hoje estou aqui representando, ele defende Que todas as iniciativas que contribuem com a maior proteção de crianças e adolescentes, elas são bemvindas, elas são todas muito importantes. E uma identificação nacional unificada com sistema integrado nacional também pode impactar justamente nesse número de crianças e adolescentes desaparecidos. Então quanto mais informações a gente tiver nesse registro pra poder ficar depois dessas pessoas melhor. Então nós defendemos que esse registro contenha o maior número de informações que seja possível sobre a essa criança ou esse adolescente. Aí de acordo com os dados do Conselho Nacional do Ministério Público, dados do Sistema Nacional de Localização e Identificação de Pessoas desaparecidas, dados atualizados até dois mil e vinte e três tá, nós temos mais de vinte e três mil pessoas desaparecidas hoje no Brasil, sessenta e quatro vírgula vinte por cento são do sexo feminino, trinta e três vírgula setenta e dois por cento tem de 0 há dezessete anos. Com maior incidência na faixa etária é de doze a dezessete anos com vinte e nove vírgula vinte e nove por cento. Cinquenta e seis vírgula oitenta e cinco por Cinquenta e seis vírgula oitenta e cinco por cento são negros, somandose aí pretos e pardos, e quarenta e dois vírgula setenta e quatro por cento são brancos. E ainda conforme o CNP, as causas elas estão relacionadas sim com tráfico de pessoas, trabalho escravo, maus tratos, exploração sexual e adoções ilegais. Temos que lembrar que em dois mil e dezenove foi sancionada a lei treze oitocentos e doze que instituiu a política nacional de busca de pessoas desaparecidas, Ela foi regulamentada pelo decreto número dez meia dois dois de dois mil e vinte e E agora em dois mil e vinte e Três nós tivemos a sanção da lei catorze cinco quatro oito, que buscou ajustar o ECA às novas previsões da lei treze oitocentos e doze. Então com essa nova lei, o ECA diz que o serviço de identificação e localização de pais crianças e adolescentes desaparecidos é uma das linhas da política de atendimento e que será executada em Cooperação com o Cadastro Nacional de Pessoas desaparecidas, criado por essa lei de dois mil e dezenove, com o Cadastro Nacional de crianças e desaparecidos, criado pela lei doze cento e vinte e sete de dois mil e nove, e com os demais cadastros, sejam eles nacionais, estaduais ou municipais. Contudo, a gente enquanto os cadastros não se conversarem haverá uma maior demora na localização dessas pessoas, então o sistema unificado também sobre pessoas desaparecidas é muito importante. Mas pra além disso a gente ressalta né que a esta é uma das medidas que vai impactar na questão de crianças e adolescentes desaparecidos, mas a gente precisa continuar firmemente com o enfrentamento do tráfico de crianças, com a exploração pessoal, de crianças e adolescentes e as iniciativas ilegais de adoção porque isso sim também vai contribuir muito pra redução dos desaparecimentos, e a gente sempre lembra né que é dever de todos nós, da família, da sociedade do estado manter todas as crianças a salvo de qualquer forma de negligência, discriminação, são exploração, violência, crueldade e opressão nos termos do artigo dois dois sete da constituição federal. Então parabéns pela iniciativa, obrigada pela oportunidade em nome do CONAND eu agradeço muito o convite e como deputada disse eu tenho voo daqui a pouco então eu já vou me despedir da mesa, obrigada a todos os presentes. Obrigada,",
      "summary": "Uma criança desaparecida é grave; 23 mil desaparecidos no Brasil, 56,85% são negros e jovens. CONANDA apoia medidas de proteção, registro nacional unificado, leis de 2019 e 2023 sobre busca de desaparecidos, e combate a tráfico, exploração e adoções ilegais. Todos devem proteger as crianças de negligência, discriminação e violência.",
      "speaker": {
        "name": "Marta Volpi",
        "position": "Conselheira - Conselho Nacional dos Direitos da Criança e do Adolescente"
      }
    },
    {
      "start_time": 1693414182,
      "duration": 17,
      "transcription": "Queria agora convidar pra fazer uso da palavra a senhora Silvia Cristina Xavier, coordenadora do Núcleo de Enfrentamento ao Tráfico de Pessoas do Paraná, a quem eu passo a palavra agora. Boa tarde.",
      "summary": "Deputada convida e cede o uso da palavra à coordenadora do Núcleo de Enfrentamento ao Tráfico de Pessoas do Paraná, Silvia Cristina Xavier. Boa tarde.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693414199,
      "duration": 540,
      "transcription": "Eu quero cumprimentar a mesa na pessoa da deputada Flávia e cumprimentar todos e todos os presentes, e quero dizer que é presente pra mim estar aqui deputada. Mais do que falar sobre enfrentamento ao tráfico de pessoas nós estamos aqui fazendo a prevenção pra pra diminuirmos o número de vítimas de tráfico de pessoas. O tráfico de pessoas é a terceira atividade mais lucrativa do mundo, ela perde para o tráfico de drogas e o tráfico de armas. Nós que trabalhamos com esse tema, nós entendemos que a primeira atividade mais lucrativa do mundo, por quê? Porque ela ao longo do tempo quando a pessoa está sendo vítima de tráfico, que ela está sendo transportada, ela sofre todos os tipos de violação de direitos e ela acaba sendo explorada de todas as formas. Pelos ela tem os documentos retidos, a liberdade privada e ela não tem condições alguma de se movimentar. Eu quero colocar que eu trabalho nesse tema há dez anos, todos os dias eu aprendo alguma coisa diferente a respeito do tráfico de pessoas. Nós precisamos entender que a identificação de uma criança é extremamente importante para a prevenção do tráfico no Brasil. Por quê? Porque quando nós trabalhamos nós entendemos que nós temos vítima de tráfico pra trabalho análogo de escravo, pra exploração do trabalho para a exploração sexual, remoção de órgãos, adoção ilegal, servidão doméstica, Casamento serviu e servidão por dívida, em várias dessas atividades nós observamos que as crianças estão presentes. Muitas dificuldades que nós temos como equipamento de recepção de denúncias de tráfico de pessoas, é a identificação de uma criança quando ela é subtraída do seio familiar, porque às vezes ela sai bebê de sua casa, e quando ela retorna mais velha ela não reconhece mais essa família, nós não temos como identificar essa criança, É extremamente importante a coleta da digital dessas crianças no momento que ela nasce, e vou além, eu estou em Brasília porque eu fiz Uma palestra na Escola Nacional de Defensores Públicos da União coincidiu com a pauta de hoje, os. E e nesse nessa discussão nós estávamos falando exatamente porque nós temos todas as crianças que nascem elas são identificadas, mas precisamos nos alertar pras crianças que nascem que não que nascem mortas, que nascem sem vidas, porque neste momento elas são subtraídas do hospital, elas saem do hospital e não são enterradas por suas famílias, Nós também cogitamos a possibilidade de que essas crianças estejam sendo traficadas e não estão mortas, Então olha a delicadeza da situação de não só nós termos a identificação de crianças viva mas também temos a termos a países. Nós temos número enorme de notificações de vítimas de tráfico e temos que contar com as subnotificações, porque muitas pessoas não se encontram como vítimas de tráfico, elas não se enxergam como vítima de tráfico, a própria legislação Declara de que a o consentimento da vítima pra qualquer uma dessas atividades é irrelevante pra que se caracterize o tráfico de pessoas, Nós temos crianças trabalhando na na em em carvoraria, nós temos crianças trabalhando na na colheita de de cacau, nós temos criança trabalhando em fazendas, nós temos crianças trabalhando em em tantos lugares e essas crianças não têm nem registro, eu recebi denúncias de dezenove índias que chegaram no estado do Paraná sem nenhuma identificação, porque nós temos são adolescentes, crianças e adolescentes que chegaram no Paraná sem identificação nenhuma, não tem identidade, não tem registro, e elas foram por uma fronteira aberta, porque nós temos infelizmente a nossa fronteira não não tem fiscalização vinte e quatro horas, nós temos problema de legislação que Para o Brasil é crime para o Paraguai e para a Argentina é uma contravenção penal e precisamos nos alertar sobre isso, as crianças estão sendo trazidas para o para o nosso estado brasileiro, ser dadas dentro de malas e eu tenho denúncias concretas disso quando elas chegam no no no solo brasileiro, se elas chegam passando se estão bem elas vão pra tráfico internacional, se elas estão passando mal elas acabam sendo vítima de remoção de órgãos de maneira ilegal. É muito sério e nós quando que trabalhamos com isso existe uma angústia muito grande, porque o maior número de vítimas são mulheres e meninas e meninos são crianças setenta e seis por cento das vítimas de tráfico de pessoas no Brasil são crianças e adolescentes. Precisamos falar sobre isso, estar aqui nesse momento conversando, falando, alertando sobre tráfico de pessoas, nós estamos falando sobre prevenção da desse crime, desse tipo penal, desse crime tão cruel, invisível a nossa sociedade invisível a nossos olhos que acontecem do nosso lado, do nosso seio familiar pode estar acontecendo com filho, com neto, com sobrinho, nós temos vítimas de tráfico que choram a dor das suas crianças, pessoas que saem que são vítimas de tráfico que retornam pro seu seio familiar completamente transtornada, Nós temos vítimas de tráfico de sangue, tráfico de sangue, deputado isso é absurdo, recebi vítima, Denúncia na semana passada de uma mulher que ficou quatro meses na retirada de sangue, alimentavam e retiravam o sangue, alimentavam e retiravam sangue pra tráfico. Olha que Surdo, olha onde chegou o ser humano, se nós não tivermos uma identidade, que possa também identificar as vítimas de tráfego em qualquer momento da sua vida, porque ela pode ser identificada como criança mas pode ser identificada na vida adulta. Quantas famílias choram seus filhos desaparecidos? Nós temos vítimas de tráfico que chegam lá e diz assim, eu estava com outras crianças, meninas de quatorze anos que foram subtraídas das suas famílias lá com três quatro anos de idade que foram sedadas que foram preparadas pra serem profissionais do sexo e contam, relatam, eu tenho a as as minhas colegas eram eram crianças quando chegaram, não sabem o nome da mãe, não sabem o seu próprio nome, não sabem nada, mas em algum momento da vida delas elas vão buscar o Sistema Único de Saúde, Eles vão apresentar uma identidade, eles poderão ser identificados, a sua família poderá saber que ou que está viva, que o que está bem ou o que aconteceu poderá amar essas crianças de uma forma normal, como nós amamos os nossos filhos. É extremamente importante que nós saibamos que uma identidade, poder fazer uma identificação de uma criança quando ela nasce, ou de uma criança que morreu na maternidade que a família não pode enterrar mas que você tem a coleta da digital e você saiba desse número e não que essa criança pra algum lugar e que foi feita a remoção de órgão dessa criança e ou que ou que ela foi pra uma adoção ilegal, nós precisamos ter esses números, nós precisamos ter Essa estatística, precisamos mais do que isso, acordar pra esse tipo de crime que ele existe, está perto de nós. Então o meu apelo aqui é pra que esse projeto flua, é que realmente isso aconteça porque vai nos ajudar a trabalhar no enfrentamento ao tráfico de pessoas, a trabalhar em benefício da sociedade, em benefício das famílias, em benefício das crianças, e poder abraçar essas crianças, abraçar essa família e oferecer a ela atendimento social, jurídico, psicológico e e futuro melhor, oferecer caminho melhor a elas, então eu quero agradecer a oportunidade que foi presente pra minha vida estar aqui falando nisso, poder estar sensibilizando sobre esse tema. Muitíssimo obrigada.",
      "summary": "Coordenadora-Secretaria de Justiça do Paraná considera tráfico de pessoas um crime crucial e lucrativo; destaca importância de prevenção, especialmente identificação de crianças; objetivo é reduzir vítimas, especialmente mulheres e menores; falta de fiscalização e legislação divergente facilitam tráfico; necessário combater e alertar sobre crime invisível, priorizando proteção e recuperação de identidade das vítimas.",
      "speaker": {
        "name": "Silvia Cristina Xavier",
        "position": "Coordenadora - Secretaria de Justiça do Paraná"
      }
    },
    {
      "start_time": 1693414739,
      "duration": 68,
      "transcription": "Fala de quem está ali na ponta, lidando com essa situação todos os dias. Quando a gente fala sobre isso, algumas pessoas pensam, mas isso não acontece, né, porque é inacreditável. Infelizmente acontece. E como eu disse quando eu fui relatora da CPI, a gente pôde acompanhar vários depoimentos em vários estados que nós visitamos? E é uma realidade muito dura, muito cruel. Eu acredito que com certeza estamos no caminho certo para avançar na política pública de proteção a esse tipo de crime? Queria aqui convidar O representante, secretária executivo adjunto da Casa Civil, que está aqui conosco, nós já estivemos com ele em audiência, fomos muito bem recebidos? A gente sente aí no Pedro uma vontade muito grande de fazer? E hoje é convidado importante nessa audiência pública? E eu passo a palavra agora ao Pedro Ponto Alto. Alô, muito obrigado deputada, prazer.",
      "summary": "Deputada fala sobre crime cruel e inacreditável, menciona sua experiência como relatora de CPI visitando vários estados, reflexiona sobre avanços na política pública de proteção a esse crime e dá boas-vindas ao convidado especial Pedro Ponto Alto.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693414807,
      "duration": 702,
      "transcription": "Enorme revêla, e foi prazer enorme recebêla. Num dia muito movimentado do Congresso, a senhora tirou o seu tempo pra gente poder conversar sobre essa pauta especificamente, e isso em si só já demonstra a prioridade que a senhora tem dado no seu mandato pra esse tema. Eu tenho AAA sorte de ter encontrado o emprego na minha vida que é ser servidor concursado da carreira de especialista em políticas públicas. E, em dois mil e sete, eu Eu tive a oportunidade da gente começar a discutir a questão do tráfico de pessoas nacional e internacional, e e acho que é importante a gente caracterizar que o tráfego é uma situação em que a pessoa é removida de ambiente aonde ela tem a sua rede de apoio, A família, amigos, conhecidos, e ela é levada até outro local aonde ela não tem qualquer acesso a qualquer rede de apoio, e fica proibida ou vedada de conseguir acesso à comunicação, telefone. Então a gente tem no no Brasil, com a questão do tráfico nacional, em geral é pra o trabalho escravo. Então, as pessoas são capturadas né, na verdade elas são recrutadas por meios fraudulentos, com promessas maravilhosas, e são levadas pra alguns estados de distância, é o suficiente pra que a pessoa se sinta sozinha no mundo, e não tenha mais condições de se livrar daquela situação. As modalidades de tráfego são várias, mas o mais comum é uma dívida impagável que a pessoa trabalha e sempre recebe menos do que dela é cobrado pelo seu, pelo pelo seu explorador, pra pra em termos de comida, acomodação enfim várias desculpas, já que nada que nada entregue a essas pessoas com qualquer qualidade. Quando a gente fala então de tráfico de pessoas, o método essencial é colocar as pessoas numa situação de vulnerabilidade. Quando a gente fala sobre tráfico de crianças e adolescentes, a gente tem tem uma perversidade maior, porque crianças já estão em situação de vulnerabilidade. Então, elas são removidas de uma situação de vulnerabilidade aonde os pais EAEA família cuidam, pra uma situação de absoluta vulnerabilidade porque elas não têm qualquer conhecimento ainda mais, claro, quanto menor a idade, ou capacidade de buscar qualquer solução pra situação em que ela está. A gente, o 0 caso do tráfico internacional de mulheres que vão do Brasil para o sul da Europa, nesse caso é para a exploração sexual. Elas chegam com promessa de casarem com europeu, ao chegarem lá, amigo meu vai te receber no aeroporto, ah me dá o seu passaporte pra eu guardar ele pra você não perder, e pronto, ela está agora inviabilizada, e ela vulnerabilizada porque a Helen é dito que, se ela que ela se ela fugir, ela vai ser presa pela polícia do local. Nós nós somos signatários de tinha tratado internacional pra proteger as vítimas de tráfico de pessoas. Nossa obrigação é se houver vítimas de tráfico de pessoas, e nós também temos pessoas que são traficadas da, de outros países da América do Sul pra cá, para a exploração, então não nós não não exploramos somente os nossos cidadãos mas nós também exploramos os cidadãos dos países vizinhos. EAA nossa a nossa legislação impõe que nós os acolhamos, a gente dê todo o tipo de apoio e ofereça ficar a possibilidade de ficar no país, e isso acontece também pras vítimas que estão fora do país. Então o contexto do tráfico é dos piores mais desumanos contextos de criminalidade que a gente tem. E vamos lembrar que segundo a Organização Internacional do Trabalho, a exploração sexual de crianças e adolescentes é uma das piores formas de trabalho infantil. E faço questão de registrar que até vinte anos atrás talvez nós ainda contávamos como população economicamente ativa, a pé, como sendo indivíduos acima de dez anos, que trabalhavam, com ocupação remunerada. Então a gente tem histórico, passado, de fragilidade e fragilização de crianças e adolescentes que até hoje a gente não superou. Na nossa mudança de cultura, a gente também tinha em dois mil e sete, eu me lembro bem, houve uma iniciativa porque nós tínhamos número muito grande crianças e adolescentes sem certidão de nascimento. Por quê? Porque é muito comum ao homem brasileiro não reconhecer o filho, embora esse percentual tenha caído felizmente ao longo da dos anos, hoje estimase que seis por cento das crianças ainda não têm o pai, na sua documentação, mas em, antes do ano dois mil e dez, a gente tinha uma obrigação de que a mãe fosse ao ao registrar o filho, Ela, se não fosse o pai, ela tinha que explicar, justificar, no cartório por que que era ela e não o pai a registrar o filho. Então isso impedia que muitas mães registrassem o filho. E na expectativa de que o pai em algum momento fosse lá fazer o registro, assumisse a criança. A gente mudou a legislação, hoje a mãe pode registrar o filho. A gente também fez uma uma atualização Na documento que a criança recebe quando ela nasce no hospital hoje, foi muito difícil nas conversas com os católicos viabilizar que essa criança já receba a certidão de nascimento. Por isso foi criado documento provisório que é a declaração de nascido vivo, que é documento que permite que a criança já tenha Nessa época, a política, a relevância da política, é pra que houvesse a garantia do acesso aos serviços públicos que o estado provê. Hoje a situação tendo superado essa dificuldade, a gente hoje vê as fragilidades da declaração de nascido vivo o que pode ser superado. E hoje a tecnologia é muito mais barata. E basta a gente ter a vontade de fazer isso. Não é simples, não é trivial, a gente conseguir melhorar a nossa capacidade de emitir documentos e ter de fato registros que dificultam que pessoas possam sequestrar crianças e fazer, dar a elas destina indizíveis. Mas nós também temos a A lógica da, a lógica de que nós nós estamos avançados na própria biometria. Então a gente não só tem a tecnologia pra conseguir emitir uma uma identidade, já temos número único que definiuse como sendo CPF, e já em em lei, e nós temos o TSE com investimento gigantesco, e uma enorme base de dados, com os dados biométricos das pessoas. Então, a gente tem uma boa receita pra começar a emitir para as crianças essas esses documentos já digitalizados. E aqui eu vou aproveitar foi o Rogério que me deu, não sei se ele vai se agora porque eu estou mostrando antes dele, mas a ideia é que ao passar pra carteira de identidade nacional, a gente possa ter essa que é a carteira de identidade parecida com uma carteira de motorista, e ela seria emitida gratuitamente, então isso é uma uma negociação que tem que ser feita pros cartórios, porque os cartórios emitem apenas a primeira via, e muitas pessoas precisariam de uma nova via, pra pra receber, ou então uma no formato de cartãozinho, que aí a pessoa pagaria pra ter esse esse tipo de material mais, mais rígido. Policarbonato, obrigado Rogério. E a gente tem uma uma percepção então de que quando os estados, e ainda há estados que resistem, ou tem dificuldades de se informatizar, porque no final de tudo isso, pra que isso aconteça, vindo lá da do começo da nossa de criança e adolescente, até o como fazer que isso aconteça, a gente tem que garantir que os estados já providencie a emissão de número pra cada novo cidadão brasileiro que nasce já dentro dum dum procedimento digital. É isso que é o fundamental porque aí a gente faz a muda pro digital, e depois a gente vai cuidar da do passivo ou seja as pessoas que entre esse momento, e enfim até esse momento, tiveram suas identidades ainda não nesse mundo e unificado de dados. Isso significa que os parlamentares podem também ajudar muito com a as suas bases nos estados pra que os governadores queiram fazer a digitalização, não é investimento gigantesco, há muitos casos em que é extremamente barato o estado começar a fazer o seu processo de digitalização, outros já estão muito avançados, já emitem dentro desse padrão, e portanto a gente tem uma já quadro que é bem mais esperançoso hoje que talvez vinte anos atrás, vinte e cinco segundos. E eu acho que o 0 que é importante nessa nessa revisão pra se colocar, é que a gente está falando aqui de direito de cidadania absolutamente fundamental, que garante vários outros direitos. Então quando a gente fala em manter crianças e adolescentes fora das garras do crime organizado de tráfico nacional e internacional de pessoas, a gente está falando em segurança. Também é essa documentação que vai garantir que a gente consiga acompanhar da pessoa na saúde, no sistema de saúde, justo pela mera digitalização dessas informações. E, também, O na parte de previdência social e até o sistema de óbitos, que é dos principais pra gente prevenir fraudes, chegando aí num final numa última fronteira também de ganhos, que sai desde a proteção da integridade física e mental do indivíduo, afinal de indivíduos que depois é que é submetido vítima do tráfico, depois não mais consegue ter uma vida, uma vida, sem esse trauma, certo? Vai precisar sempre de acompanhamento psicológico. Desde esse momento até o momento em que o estado pode se tornar mais eficiente e gastar menos quando como foi colocada a questão dos sete bilhões que o presidente Célio colocou, com relação à economia possíveis economias dentro do sistema de previdência social. Então, a lógica de digitalização e modernização do nosso sistema de identificação no Brasil, ela não é uma vantagem ou desejo que nos lança modernidade, é uma necessidade da população brasileira em termos de proteção e em termos de melhoria da capacidade do estado prover pra cada cidadão ou cidadã, principalmente crianças e adolescentes que são e continuam sendo ainda extremamente vulneráveis na nossa sociedade. Peço perdão pelo estouro do tempo deputado agradeço muito mais uma vez o convite e o prazer de estar aqui.",
      "summary": "Secretário Executivo Adjunto - Casa Civil da Presidência da República discutiu tráfico de pessoas, ênfase em vulnerabilidade de vítimas e garantia de direitos de cidadania. Propôs digitalizar documentos de identificação desde o nascimento, incluindo cartão nacional de identidade, para proteger contra crimes e facilitar acesso a serviços públicos. Também mencionou a importância de combater exploração sexual infantil e trabalho infantil como formas de tráfico.",
      "speaker": {
        "name": "Pedro Pontual",
        "position": "Secretário Executivo Adjunto - Casa Civil da Presidência da República"
      }
    },
    {
      "start_time": 1693415509,
      "duration": 13,
      "transcription": "Vamos passar a palavra agora para o senhor Rogério Mascarenhas secretário de governo digital Ministério de gestão e inovação em serviços públicos Obrigado Seja bemvindo.",
      "summary": "Deputada dá espaço para secretário de governo digital falar sobre gestão e inovação em serviços públicos.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415522,
      "duration": 794,
      "transcription": "Obrigado obrigado pelo convite, pela oportunidade da gente estar falando sobre esse projeto, saúdo né a todos e a todas presentes. A gente falar pouquinho do projeto eu vou só abrir, pedir tem uma apresentação só pra gente, você dá tem alguém na operação? Tem? Pra gente falar pouquinho porque na verdade, ele é projeto que assim nas várias falas e pegar pouquinho aqui do que que o Célio falou pouquinho sobre as fraudes né, que vem sendo parceiro aí dentro desse projeto, mas a gente entender que ele na verdade o 0 Projeto da Identidade se insere num contexto maior que é trazido lá no âmbito do Ministério da Gestão e da Inovação, que eu acho que assim é importante que os senhores todos conheçam pouquinho do projeto né, então, pode passar? Só pra gente entender assim, isso é pouquinho do nosso infelizmente né da nossa situação, envolvem questões né, de sequestro, subtração de crianças, envolve questões de fraudes, uma série de questões, mas eu acho que assim, todo esse contexto né, que que que de uma certa maneira né, eu acho que assim não deixa de ser de uma certa maneira né, que que assim, agride muito a todos nós em relação a essa essa situação, eu acho que a gente vislumbra uma uma possibilidade que endereça várias mazelas sociais ou mesmo de melhoria da qualidade dessa relação do estado com o cidadão né? Deixa eu só passar pouquinho se você tiver passador eu já, né? É pouquinho do que que a gente pretende fazer né que é pouco de mudar essa questão da identidade ou da relação do cidadão com o estado e do estado com o cidadão, de fato o estado quando ele está fazendo uso novo fazendo, implementando uma política pública de fato ele esteja implementando aquela pessoa, né quando ele tem uma uma visão inclusive desse cidadão que ele possa enxergar que o 0 estado enxerga ele nas várias necessidades, nas várias fases de vida dele. Então, esse projeto, se a gente puder resumir tudo, né, a gente tem esse slide eu diria que é o grande, assim, consolidador da ideia desse grande projeto que envolve aí a questão da carteira de identidade. Vamos à frente? Apenas pra gente entender pouquinho né porque isso é isso é uma base elementar na medida em que a gente tem país conectado né assim o uso das tecnologias ele é fundamental quando a gente endereça essa calça, isso é fundamental, porque assim, AAA versão da carteira de identidade digital, essa informação que a gente vai precisar pra robustecer as nossas bases de dados e Fazer a interoperabilidade dessas bases é fundamental pra o sucesso desse projeto. Eu só vou citar aqui, né que uma das dos alicerces Isso é o Gov BR, hoje a gente tem cento e cinquenta milhões de CPFs ou pessoas que estão na base do do do do GOVBR, isso é fundamental porque isso se integra assim, né então toda a parte de Registro nossa ela está muito validada dentro desse autenticador que a gente pode dizer que é o GovBr, vamos lá? Quando a gente está falando de endereçar essa pausa da SIM, eu acho que a gente tem que elencar alguns elementos fundamentais. O primeiro deles eu já falei que é pouco da da base do Gov BR, que hoje a gente tem uma robustez bastante grande, uma população de duzentos e três milhões de pessoas, milhões a gente já tem registro, a gente sabe aí que temos uma fronteira importante pra colocar, uma questão que diz respeito à infraestrutura nacional de dados, Há pouco, né, a colega falava muito dessa questão da necessidade da gente integrar bases pra que a gente tenha informações, pra que a gente possa checar informações de fontes diferentes validando essa informação. Então, isso é uma questão fundamental quando a gente está trabalhando que A gente trabalha uma visão de uma infraestrutura de dados, eliminar esses silos operacionais, esses silos de formacionais melhor dizendo que são fundamentais pra que a gente de fato tenha uma visão integrada do cidadão. A identidade que a gente vai desdobrar, E pouco dessa relação que o Governo Federal vem fazendo muito dessas parcerias, até nesse nesse impulsionar da nova carteira de identidade, a competência de emissão é dos estados. Então o que a gente está trazendo é número único e uma organização, uma orquestração desse processo e integração com as bases de dados do governo. Então é fundamental essa parceria e por isso expandir essa visão de governo digital com estados e municípios, e essa infraestrutura de dados é fundamental. E uma pauta de privacidade e segurança, senhores, porque isso vai na medida em que a gente vai basear muito isso em tecnologia da informação, muito disso né, num num mundo digital, isso é fundamental que a gente tenha avançado. Vamos lá? A gente pode ser mais rápido e ir lá pra carteira pra não gastar o tema. Podemos ir lá até lá pra carteira, é o, como eu falei do Gov BR né, eu acho que hoje a gente tem setenta milhões, eu acho que vale destaque disso aqui, setenta milhões estão lá na faixa que a gente chama lá do selo prata o ouro, que é o selo que tem uma autenticação, a gente tem uma verificação biométrica, seja pelas bases do TSE, seja pelas bases lá do SinaTRAN, ou do né, da base na carteira de habilitação, que é fundamental pra que a gente tenha aí o pleno exercício de direito e cidadão, então eu acho que é muito importante a gente ter esse número aqui por isso o destaque, mas eu acho que a gente pode jogar lá pro, até por causa do tempo. Pode descer, é pouco da infraestrutura que eu já falei pouquinho, dessa integração federativa, dos números, vamos lá? Dos números como é que a gente está nesse avanço né e essa discussão que envolve uma que envolve uma estratégia do governo federal junto com os estados e municípios e a identidade é desses elementos que a gente está pelo Brasil, fazendo oficinas em relação a isso, então essa temática é endereçada nessas oficinas, como é que os estados podem fazer, né, uso disso e integrar suas bases pra que a gente tenha essa essa essa formação desse conceito de infraestrutura nacional de dados que nós estamos trabalhando, vamos lá, Próximo, chegamos aí à questão da identidade. Então o que eu acho que é muito importante a gente destacar né, vamos na próxima. Ele está uma integração com o GOV BR né quando a quando a pessoa tem o registro da identidade, ela já possui dessa nova identidade a habilitação para ser ouro, então a partir dum segundo trabalho de validação disso ela obtém a possibilidade de atuar como se ela tivesse com token, né que permite com que ela possa inclusive ser identificada perfeitamente pelo estado e da mesma perfeitamente pelo estado e da mesma maneira ela ter condições de exercer aí uma plenitude dos seus direitos enquanto cidadão. O documento existe em três versões, né, papel, cartão e o documento digital. E aí eu quero, né, puxar aqui pouquinho os próximos slide, Fala acho que é da estrutura, pouquinho da estrutura, como é que é feito isso, mais cedo o Célio até colocou isso, né, hoje a gente tem uma câmara definida lá pelo decreto onze quatrocentos e vinte e nove agora de dois mil e vinte e três, como é que é o funcionamento né, vários órgãos já começam ter, o MGI com O ESG tem assento nessa câmara, o Ministério da Justiça, porque essa competência junto com os estados né cabe lá ao Ministério da Justiça por conta de ser documento de identidade, embora a pauta seja muito mais do que uma pauta de segurança. A Receita Federal, porque como foi bem colocado, hoje nós temos AAA grande consolidação e número único. Então, deixamos de ter essa possibilidade de uma uma pessoa ter vinte e sete RGs, né? Isso é problema, a gente sabe da precariedade, a gente sabe da limitação que esse processo às vezes uma pessoa pode ter no mesmo estado mesmo mais de RG e quando ela sai do estado, seja por extravio ou por máfé ou qualquer outra questão, ela pode ter número diferente, a gente sabe, e isso é muito difícil em termos de política pública, como é que a gente vai controlar. Então Cabe a esse a esse conjunto né, que obviamente outros órgãos devem ser se agregar a essa câmara, que a gente possa estar discutindo a melhor forma e a forma de implementação desse processo. Vamos em frente? Então o que na verdade se propõe né, a criação de uma mistura segura, né? Sentrada nas pessoas, a com essa questão dos arranjos federativos em virtude desse todo esse envolvimento que tem dos estados, né, continuam com a competência de emissão do documento, por isso o apelo até que o Pedro fez da importância da sensibilização dos estados, né, par, esse projeto é projeto que é financiado pelo Fundo Nacional de Segurança, então tem uma necessária destinação Houve vinculação de recursos pra que semita esse novo documento. Então a gente vai falar pouquinho do cenário. Quero destacar, né, essa questão que foi falada do Nascimento com vida então, como é que a gente endereça essa causa do nascimento com vida? A gente sabe que tem uma declaração de caráter precário que é emitida né pelo Ministério da Saúde, e com esse projeto ele envolve também os cartórios. Então, as informações do dos cartórios são checadas com o, ou validadas com relação a essa essa essa declaração de nascimento vivo pra gente conformar ou ter a conformidade de que houve o registro da criança ou não. E a partir daí a gente vai falar pouquinho mais na frente, a gente tem condições inclusive de avaliar toda a grade familiar, toda a relação que está por trás disso que a gente tenha de fato mais de olhar sobre aquela informação, evitando ou mitigando lá o risco da gente ter uma fraude nesse sentido, vamos lá? Isso também né é importante isso, desde que uma criança nasce no dnv ela entra e sensibiliza a base da SIM, na sequência com o né a vida você tem toda a jornada de vida até o óbito que a pessoa tem e esse controle, vamos ao próximo, aquele está esse aqui. Rapidamente pra gente entender aqui pouquinho todo esse processo, essa é Forma de registro com que todos os órgãos terão acesso. Então você tem número básico de registro que você tem desde o grupo familiar que está definido da pessoa, todas as certidões ou todos os documentos que foram emitidos, você tem todo esses registros. Nós conseguimos né com esse projeto nós vamos ter uma espécie de uma árvore, né familiar, ou seja, você consegue montar todos né AAA relação da pessoa familiar, toda a relação dela de vida, inclusive quando a gente sensibiliza com as bases de governo, se você voltar aqui minutinho, e eu já caminho pro encerramento aqui que eu acho que é importante. Aqui aqui. A gente tem toda essa vinculação, então você passa a ter uma parte Uma jornada de vida da pessoa, e ela está toda sustentada com esse documento que serve né como eu falei assim passa a ser token, Você autentica com o Gov BR, né, tem a conexão feita com esse token que é a sua carteira de identidade a partir da leitura do QR Code ou do mesmo do seu celular, E você começa a montar toda uma estrutura que permite com que os eventos da vida da pessoa, você tenha condições de estar conectando, e inclusive trazendo estado mais proativo, então se você tem uma pessoa né, que tem uma uma qualquer Problema de saúde você já automaticamente tem condições de sensibilizar tanto o sistema de saúde ou mesmo sistema assistencial, ou mesmo sinistro alguma questão trabalhista, também você pode sensibilizar as outras bases, então o projeto ele pega toda essa essa construção vamos dizer assim de a construção de uma base de uma plataforma social que está conectada tanto no GOV BR quanto na própria Sinq. Eu acho que assim, já basta aqui pra gente, senhores assim, eu vou encerrar até por conta do tempo né e pedir culpas mais uma vez a a deputada, mas é pra gente ter uma ideia do que que temos aí em termos de projeto, esse é o projeto que a gente tem hoje, hoje nós estamos com milhão e quatrocentas documentos que estão emitidos, a gente hoje já tem dos estados da federação que já emitem o documento, estamos tentando avançar por isso esse apelo né, aos teus parlamentares pra que a gente envolva cada vez mais seus estados no avanço dessa pauta, porque ele é fundamental pra pra que a gente consiga de fato endereçar questões tão sensíveis né eu acho que né, tão caras pra gente, como é essa questão né que a gente hoje está discutindo aqui com relação às crianças né e outras mazelas aí que a gente vem vivendo, ok? Senhores muito obrigado obrigado. Obrigada senhor",
      "summary": "Projeto Identidade visa mudar relação cidadão-estado, abordando fraudes, subtração de crianças e melhorando qualidade do serviço público. Utiliza Carteira de Identidade Digital e Gov BR para robustecer bases de dados e interoperabilidade. Parceria com estados para único número de identidade e orquestração do processo. Infraestrutura de dados e privacidade/segurança fundamentais.",
      "speaker": {
        "name": "Rogério Souza Mascarenhas",
        "position": "Secretário de Governo Digital - Ministério da Gestão e da Inovação em Serviços Públicos"
      }
    },
    {
      "start_time": 1693416316,
      "duration": 13,
      "transcription": "Eu queria passar a palavra agora pra doutora Marli Souza Rocha, diretora substituto do departamento de análise epidemiológica de doenças não transmissíveis. Olá boa tarde a todos",
      "summary": "Deputada cedeu palavra a diretora substituta do departamento de análise epidemiológica de doenças não transmissíveis, Dra. Marli Souza Rocha.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693416329,
      "duration": 513,
      "transcription": "A todos que estão presentes, cumprimento também a mesa, deputada Flávia Moraes, aqueles que estão nos assistindo também pela internet, é tema muito relevante, agradecemos o convite em nome da secretária Etel, secretária de vigilância saúde e ambiente, não pode estar por conta de uma outra agenda, venho falar pouco então a respeito do que o Ministério da Saúde tem feito, o Ministério da Saúde no âmbito da secretaria de vigilância e ambiente por meio do departamento de análise epidemiológica e doenças não transmissíveis é o responsável negocial pelos principais sistemas de informação do Ministério saúde, né, de estatísticas vitais como sistema de informações sobre mortalidade, sim, e o sistema de informações sobre nascidos vivos. Vou me deter mais com relação ao SINASC, ao de nascidos vivos, a declaração de nascido vivo como já foi aqui pelos colegas ela foi adotada em mil novecentos e noventa, é documento padrão para entrada de entrada e coleta de dados no sistema de ações sobre nascidos vivos o SINAESC, ele também é tem interesse jurídico e também epidemiológico né, temos que destacar isso, é documento hábil para emissão Da da certidão de nascimento junto aos cartórios de registro civil. Hoje os sinais que registra mais aproximadamente cerca de dois milhões e meio de nascimentos, a cobertura desse sistema é de é de mais de noventa por noventa e sete por em alguns estados da federação alcança até cem por cento de cobertura, né? Em alguns locais ele capta até mais do que os cartórios de Registro Civil, né, a gente por mais que seja tem caráter Precário talvez no sentido de tecnologia, mas ele atende sim ao objetivo, ele é sistema importante, a gente aqui não preciso convencêlos a respeito disso, né? E atualmente a ADNV ela é emitida em papel fisicamente em três vias, Essa via depois ela é entregue para família, uma via fica no estabelecimento de saúde e a outra via vai para a Secretaria Municipal de Saúde ou para Para ser digitado no sistema que funciona de forma online e esse sistema no formato que está hoje, né, é sistema que tem sim uma tecnologia obsoleta, ele não atenderia hoje se fôssemos implantar a biometria neonatal No formato que está não teria como atualizarmos esse sistema, existe sim uma portaria do Ministério da Saúde, duzentos e quarenta e oito de dois mil e dezoito que estabelece que as declarações de nascido de nascidos vivos deverão ser vinculadas ao registro biométrico do recémnascido e de sua mãe, na forma de hiato conjunto das secretarias de vigilância em saúde ambiente e também da secretaria de atenção primária à saúde do Ministério da Saúde. Mas por conta de todo esse contexto que foi colocado não é possível, não foi possível ao realizar então essa melhoria, esse ajuste no sistema, né. Então para no formato atual, né, uma Tema, não é possível vincular o registro da biometria neonatal à DNV. Sendo assim, o Ministério da Saúde tem proposto então programa para modernizar esses sistemas de informação, né, que é o programa ESUS linha da vida. Esse Visa modernizar esses sistemas no âmbito da vigilância e dos projetos né, que estão incluídos no programa é o formulário eletrônico da declaração de nascido vivo e da declaração de óbito, quais são os benefícios que isso pode trazer? Disponibilizar o sistema online para emissão dos formulários, garantindo segurança, minimizando a possibilidade de fraudes, reduzir subregistros de nascidos vivos, promover a identificação única, o nível desse desse indivíduo. Hoje a ADNV não possui campo único, o CPF ou o RG, né? Nesse outro sistema teria essa essa inclusão desse campo, consolidar informações em nível federal de forma tempestiva e oportuna, hoje o dado, né, tanto de mortalidade quanto de nascido vivo. Até chegar ao nível federal o Ministério da Saúde leva em torno de sessenta dias, algo que a gente poderia ter de forma mais rápida, mais oportuna. Outro benefício o consumo desses dados também pelas demais esferas de governo, reduz custos né com a emissão desses formulários eletrônicos, anualmente nós gastamos em torno de três milhões de reais na aquisição desses formulários em papel, Possibilitar, né? Acho que é dos maiores avanços, é possibilitar a integração com outros sistemas, não só do ministério, mas também com sistemas de outros setores, de outros ministérios, fortalecer a integração, operar ao a integração, né? Também com a rede de dados em saúde, então são diversos, eu poderia citar aqui muitos outros. Acreditamos sim no potencial dessa DNV eletrônica, né, para contribuir na redução do subregistro de nascimento, evitar fraudes relacionadas à emissão da certidão de nascimento, prevenir fraudes na previdência social relacionados a benefícios entre outros. Além disso eu gostaria de destacar também a portaria número 938 de dois mil e dois que incluiu na tabela de procedimentos especiais do sistema de informação hospitalar o incentivo ao registro de nascimento, né, onde propicia, né, aquele estabelecimento de saúde que ele receba recurso quando é emitido uma certidão de nascimento antes da alta hospitalar. Por isso eu acredito na grande cobertura que temos hoje nesse sistema e também até de algum em alguns locais nós termos que traz a questão das unidades interligadas e com relação a biometria neonatal, né, nós temos hoje então o programa E sus linha da nós estamos retomando esse trabalho, a nossa a nossa esperança é que até o final do ano a gente já esteja com a implementando esse sistema em algum estado, piloto, realizando algum teste, realizando homologações para para que de fato a gente possa avançar nessa modernização nesses sistemas, né. Eu gostaria de eu conto com o apoio dos demais ministérios, Conheçam aqui alguns colegas que já participaram conosco dessa discussão para que a gente possa tornar essa o programa em suas linha vida ou outro nome que queiram dar como a prioridade de fato de governo, né? É uma temática transversal, não está Focado apenas no Ministério da Saúde, há interesse também dos outros ministérios. Então a importância de darmos de fato algo interesse de nacional mesmo, de governo, para avançarmos nessa questão e de fato contribuir para a concretização e que de fato também se torna uma prioridade no Ministério da Saúde. Conto com o apoio de vocês nessa temática pra que a gente possa lá né, com vocês no fortalecer ainda mais essa tornar esse de fato isso como uma prioridade. Ainda tem algum tempo eu gostaria de falar que uma vez implementado também a biometria neonatal, tanto da mãe quanto do bebê, do recémnascido, nos sinais que nesse formulário eletrônico precisaremos pensar também na operacionalização de tudo isso, né? A compra desses equipamentos, Nós temos cinco mil quinhentos e setenta municípios noventa e oito por cento dos partos ocorrem em ambiente hospitalar, então a treinamento, capacitação de profissionais de saúde, como vai ser feito toda essa operacionalização, né, a compra desses equipamentos, coleta, quem vai armazenar, né, onde vai ficar armazenado, manter esse volume de registros. Então Trago também isso, essa provocação pra avançarmos que não vai ser só uma pauta do Ministério da Saúde, né? É grande desafio, creio, para o país e é isso, agradeço mais uma vez, obrigada. Obrigada Marli, passa",
      "summary": "A Diretora Substituta do Departamento de Análise Epidemiológica de Doenças Não Transmissíveis do Ministério da Saúde destacou a importância do SINASC e a dificuldade de vincular biometria neonatal à DNV. Ela apresentou o programa ESUS linha da vida para modernizar sistemas de informação, com metas como implementar biometria neonatal até 2023, disponibilizar formulários online, reduzir fraudes, e fortalecer a Rede de Dados em Saúde.",
      "speaker": {
        "name": "Marli Souza Rocha",
        "position": "Diretora Substituta - Departamento de Análise Epidemiológica de Doenças Não Transmissíveis do Ministérioda Saúde"
      }
    },
    {
      "start_time": 1693416842,
      "duration": 17,
      "transcription": "Agora a Tula Vieira brasileiro que representa aqui a coordenação geral de promoção do Registro Civil de nascimento. Boa tarde a todas.",
      "summary": "Deputada se refere à Tula Vieira, representante da coordenação geral de promoção do Registro Civil de nascimento no Brasil.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693416859,
      "duration": 758,
      "transcription": "Presente. Cumprimento o deputada Flávia Moraes. Parabéns por mais esse momento de diálogo aqui né em busca da construção de uma política pública de identificação civil do brasileiro né eu acho que é mais pedacinho nessa caminhada que não começou agora né, mas que ainda esse tem uma jornada aí pela frente, né? Eu agradeço o convite feito à secretaria nacional de direitos humanos, a nossa secretária Isadora Brandão não pôde participar por conta de outra agenda. Então os senhores terão que contentar comigo mesmo aqui a representando, nesse momento eu estou como coordenadora do regime civil de nascimento, que é uma agenda, uma das pautas, uma das políticas da secretaria nacional de direitos humanos, né? Dizer que essa área dentro do Ministério dos Direitos Humanos existe desde dois mil e sete, está fazendo dezesseis anos né? Isso. Eu vou, pontuar algumas das ações que essa nossa área vem desenvolvendo dentro do ministério, e tentar levantar algumas questões que envolve a questão da identificação da biometria, terminar com algumas sugestões. Primeiro assim é muito feliz da gente estar aqui, né eu não saberia dizer talvez Cláudio Machado o nosso colega na plateia saiba dizer se é a quarta ou quinta vez qual a vez que o nosso país tenta construir uma identificação única né então assim, mais uma vez juntos vamos tentar vamos acreditar né já são doze estados né, como vocês nos falaram, então temos aí a metade dos estados brasileiros para avançar na construção dessa identificação civil única, né? Então vamos olhar que a gente já caminhou, metade, né? Isso Pra poder nos ajudar a seguir adiante porque os desafios são inúmeros né? Bem, uma das primeiras ações que a gente fazenda eu cheguei em março desse ano na coordenação de registro de nascimento, já trabalho com esse tema já há alguns anos junto com vários colegas que aqui estão. E uma das primeiras ações nossa ainda em curso é a mudança do decreto que normatiza o da nossa área, né? A gente depois de muitas idas e vindas entre se poderíamos tentar ousar ou não Estamos fazendo decreto que tentou usar pouco em termos da construção de uma política de registro civil de nascimento, tentando ousar quem sabe o Ministério de Direitos Humanos não possa ser óculos de fato aglutinador, digamos assim bem bastante entre aspas uma espécie de autoridade central pra estar tocando essa agenda do registro civil de forma mais estruturada, perene no país como todo, né? Esperamos que até o fim do ano esse decreto saia, e quem sabe saia com boas novidades para todos nós, isso né? Nesse processo também porque a gente encontra uma área bastante desmontada, isso, né? Como vários outros setores do nosso estado brasileiro e do governo. A gente já reativou os dois espaços institucionais que existiam, o comitê gestor do Circ né que é sistema de informações de registro civil. Nossa colega do Ministério da Saúde aqui já tem participado, então estamos voltando a tratar das pautas o comitê ficou parado mais de ano e também estamos vano o comitê gestor da política do registro de nascimento que ficou parado quase dois anos também né? E estamos tentando dar uma roupagem nova esse pra esse comitê espero que a gente consiga né? E aí uma das estratégias que a gente já está tentando dentro desses dois comitês e que vem ao encontro desse tema aqui esse. É a gente ver se a gente consegue construir através do sistema de informação de registro civil, a construção de monitoramento do índice cobertura dos cartórios dentro das maternidades. Hoje pelo site do CNJ existem mil cento e doze cartórios interligados no Brasil, né fazendo o registro de nascimento dentro dos estabelecimentos que fazem parte. Mas não há qualquer, ação de monitoramento de qualificação desse trabalho, de acompanhamento, de uma maior fiscalização esse e monitoramento mesmo ali dos entraves no dia a dia né? E a gente sabe por notícias esparsas dos estados que os índices de cobertura ou seja, a quantidade de bebês que são registrada nas maternidades, elegiram em torno de sessenta por cento mais ou menos estados que a gente tem notícia, né? E a gente tem investido também, em saber por quê. Esse. Por que que a saúde e o cartório lá dentro não registram cem por cento, né? E as respostas de alguns estudos, vamos ao encontro de várias falas aqui da mesa a primeira é a questão da paternidade, né? Apesar dos avanços legais, A gente ainda vive numa cultura patriarcal, em que legalmente a mulher solteira, a sua fala não tem valor pra fins no registro do seu bebê, né, então isso tem sido uma fala recorrente das chamilhas em vários estados pra não efetivação Do registro de nascimento com o nome do pai, porque ela quer que seu filho tenha sobrenome paterno né toda afiliação ali estabelecida. Então a gente acha que essa é uma temática grande e forte a ser enfrentada por várias razões, inclusive deputada, tem PL na caso da deputada Erika Cochai que trata exatamente dessa questão da inversão do ônus da prova, no que diz respeito a a palavra da mulher pra fins, de declaração da paternidade de seu filho, né? Eu acho que a casa podia retomar e a gente discutir, sociedade brasileira precisa olhar mais pra pra essa questão. Uma outra fala muito forte das famílias de porque não registram e seus bebês ainda dentro das maternidades, é porque eles não têm documentos. Infelizmente, apesar dos grandes avanços como pontuado aqui, o Brasil ainda sofre da mazela do subregijo de nascimento, no sentido dos seus bebês mas também de suas crianças seus jovens e seus adultos que nunca tiveram essa relação formalizada com o estado. Avançamos muito, mas ainda existe, e cada vez mais quando a gente se reúne com o estado, com o município, vai pra lugar, vai pra outro, A gente vê como é chocante. Por exemplo a gente tem aqui alguns dados do CAD único de hoje, Que ele diz que no Brasil seis mil seiscentas e vinte e três pessoas inscritas no CAD único não têm registro civil de nascimento. E ele diz que quatro milhões novecentas e mil novecentas e mil novecentas e nove, novecentas e sete pessoas, não tem inscrição no CPF. Então de alguma forma eu acho que a gente tem que dar conta de tudo de uma vez e isso sendo prioridades entre os entre nós nos vários poderes nas várias casas, porque todo o avanço da tecnologia, Que tem o seu lado maravilhoso pra uma série de questões econômicas sociais culturais e ambientais, tem que ser pra todos os brasileiros, né? Não dá pra gente inovar e continuar fazendo cidadanias de segunda e de terceira classe ou de nenhuma classe. Não dá, né. A pandemia da covid dezenove escancarou isso de uma forma flagrante né das pessoas impossibilitadas de receber seu auxílio emergencial, ou porque não tinham documentos, ou porque não conseguiam se inscrever, ou por incongruência nas bases. Então assim, não dá temos que olhar pra essas pessoas, pessoas passaram fome ou mais fome no contexto da pandemia de da covid dezenove, Também por questões da identificação civil e do acesso aos documentos. Então é preciso que a gente faça essas discussões De forma integrada como estamos fazendo aqui, nos nossos comitês, nos nossos espaços, nos vários poderes, Pra que a gente, de fato possa sair adiante, e garantir dignidade a todos né, a gente vai agora ao Marajó, Aí a gente estava olhando esses números, uma cidade pequena com quase três mil pessoas sem esqueçam do CPF, Falei caramba, né precisamos trazer a Receita Federal novamente que não estamos conseguindo nesse momento né então precisamos, de fato somar né. E na interface com a questão da biometria neonatal, consideramos que é tema, esse. Vamos acabar. É bastante relevante, o Estatuto da Criança já dispõe sobre ele, mas de fato a gente acha que ele é tão relevante, tão complexo que ele tem que ser tratado de forma pouco mais para a latina. A nossa sugestão é que a gente crie experiências de piloto mesmo, por exemplo uma aqui no DF seria ótima Pra gente poder acompanhar né? Eu já conversamos com a ali uma grande papiloscopista da área né? Pra que a gente possamos todos acompanhar esse início meio e fim né? Esse. E é tema muito sério, a gente precisa ver as experiências internacionais, as metodologias, os custos orçamentários né pro estado brasileiro pra que possa a gente ir escalonando isso E vendo as prioridades né? Muito cuidado também porque são dados dados de gestantes, né que podem ser usados de outras formas podem se voltar contra elas né, então eu acho que tem que ser cercado de várias questões né. Então eu gosto muito quando a gente consegue pensar o todo né? Desde lá a ADN até a DO mas olhando todos os cidadãos né? Está muito em voga hoje a discussão do documento eletrônico, da certidão eletrônica. A gente vai ter que pensar bastante sobre isso, porque Ainda não dá, o Brasil ainda precisa de documento físico, estou encerrando Pra concluir. Pra concluir são algumas sugestões. Eu acho que a gente pode em próximas audiências de debates convidar o CNJ, sem ele não fazemos essa política que começa lá na saúde são registros de nascimento, né? Temos que estar com eles aqui e também com as associações dos registradores, né que representam as classes e que desempenham papel importante nessa política, né, pra que construamos, em conjunto, o CMP, esse né? Pra que possa também juntos somar nos processos de fiscalização e indução das políticas né? Então só como última penúltima sugestão Há outro PL na casa, o três 0 cinco meia de dois mil e onze, ele abrange várias questões no registro civil E tem item que é fantástico, que ele introduz na seis mil e quinze a obrigatoriedade dos cartórios nas maternidades, porque até agora a gente não tem isso em lei federal obrigando, né? E por fim por fim dia vinte de setembro de manhã A gente tem evento, o primeiro evento da nossa área lançando publicações sobre registro civil de nascimento, que estavam feitas aqui, pelos governos anteriores e a gente vai estar publicando divulgando com a presença da nossa querida juíza de direita Raquel Crispino do Rio de Janeiro com o Ministério da Saúde na mesa pra que juntos possamos continuar a caminhar e aprofundar essa política pra todos os brasileiros obrigada. Obrigada Tula.",
      "summary": "Trabalha-se em novo decreto para autoridade central de registro civil de nascimento no Brasil, reativando comitês governamentais e melhorando monitoramento de cobertura. Desafios incluem falta de documentos e cultura patriarcal, considera-se também biometria neonatal e custos, além de experiências internacionais.",
      "speaker": {
        "name": "Tula Vieira Brasileiro",
        "position": "Coordenadora-Geral de Promoção do Registro Civil de Nascimento - Secretaria Nacional de Promoção e Defesa dos Direitos Humanos - MDH"
      }
    },
    {
      "start_time": 1693417617,
      "duration": 137,
      "transcription": "Nós vamos já passar pro último expositor, eu queria registrar que o PL nove sete três dois mil e dezenove, que trata justamente da da que aposta na boafé da mulher, né, e garante que a mulher pode registrar o bebê no nome do, o nome do pai mesmo na sua ausência, e ele que que se se achar que não é, ele é que vai provar que é, ou que não é, né, esse projeto ele é de autoria minha, é projeto nosso que foi aprovado na comissão de seguridade. Pois é, só pra fazer a correção, é e, questionamento se a mulher tiver má fé e e colocar o nome, mas o projeto, ele prevê uma punição, ela responde por falsidade ideológica, ela ela vai responder e se ela receber alguma pensão com essa informação falsa, se for constatado que o pai não é o pai, ela vai devolver todo o recurso que ela recebeu. Então assim, ele aposta na boafé, mas ele também prevê a possibilidade da máfé, né, mas ele garante a ela esse direito que hoje o homem tem, né? O homem pode ir no cartório sozinho, e muitas vezes a gente fala com a mulher assim, e o seu filho chama como? Ah, eu queria nome, mas aí o meu esposo foi lá, registrou e pôs o nome que ele quis. Então, assim, isso acontece, é muito recorrente, e a mulher já não tem esse direito de fazer o registro com o nome do pai e da mãe. O homem vai lá e coloca o nome do pai e da mãe, a mulher não pode fazer. Por isso, hoje, como disse aqui o Pedro, tantos e tantos nascidos, tantas e tantas pessoas que não têm hoje o nome do pai no seu registro. Então isso para além dessa justiça com a mãe, ele ele traz aí essa essa garantia da paternidade ao indivíduo, né. Queria então passar a palavra agora ao Rafael Perseguini del Sartto, esse nome é italiano, que hoje representa aqui a polícia civil, os papiloscopistas. Obrigado deputada, vou ficar aqui em pé já é o hábito de",
      "summary": "Projeto de lei garante à mulher registrar filho com pai ausente, sendo a paternidade comprovada por pai; prevê punição para mulher por falsidade ideológica se cometer má-fé. Deputada passa a palavra para Rafael Perseguini del Sartto. Lei garante direito atualmente exclusivo ao homem e fortalece paternidade.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693417754,
      "duration": 480,
      "transcription": "Queria cumprimentar todas as autoridades, direcionando o cumprimento à senhora, deputada Flávia Moraes, estendendo o cumprimento a todos os presentes, inclusive as pessoas que estão acompanhando aí pela plataforma do Youtube. Sou papiloscopista policial, estou aqui representando o Antônio Maciel que é presidente do CONADE, que é uma entidade que têm uma interface com os institutos de identificação, que há anos no Brasil são os responsáveis pela emissão das carteiras de identidade. E é o primeiro documento né, que agrega o dado biográfico, nosso nome nome dos pais, data de nascimento, com a biometria, e há anos esse documento é emitido de uma forma multibiométrica. Por que multibiométrica? Porque a gente usa a face, antigamente apresentavam as fotinhas né, as fotinhos, e hoje fazem as fotinhos no momento do cadastramento biométrico, e coletavase as impressões digitais. Além disso a pessoa quando ela conseguia ela fazer a sua assinatura. Então nós temos três biometrias nesse documento há anos utilizados. E esses institutos historicamente, eles mesmo diante da falta de investimento, tanto em pessoal como em infraestrutura, e diante da precarização da documentação antecedente, que é o registro civil de nascimento e etcétera, tentou desempenhar da melhor forma o seu serviço, se especializando cada vez mais nesse processo de identificação. Então a identificação é processo, te falou muito aqui. Vamos fazer a identificação das pessoas. Pra fazer a identificação das pessoas eu tenho que garantir a identidade delas. E como que eu garanto a identidade? Só com dado biográfico? Não, já foi muito bem demonstrado aqui né, a gente precisa agregar esse dado biográfico nome e etcetera com a sua biometria. E nós, servidores dos institutos de identificação, somos especialistas na biometria dá impressão digital, dá impressão palmar e dá impressão plantar. Pô, mas eu não vou colocar a impressão do pé numa carteira de identidade, mas e se não houver as mãozinhas? A gente falando de identificação neonatal, então a gente tem que pensar nesses vieses técnicos. E nós estamos aqui como instrumentos de cada dos órgãos que estão aqui sendo representados pra colaborar nesse sentido, de trazermos essa experiência que os órgãos já possuem, inclusive relacionado a situações de fraudes também né, que acaba que a gente consegue fazer essa apuração, essa perícia na biometria no documento, e chegar à conclusão que aquela biometria aposta não é a mesma da pessoa que apresentou o documento, isso desencadear né, uma uma apuração criminal. Mas além disso, nós somos esse braço de muitos institutos que estão aí dentro das instituições policiais, que traz a inauguração desse documento com a biometria pra que o cidadão possa exercer os seus direitos de cidadão realmente, o seu exercício da sua cidadania. É o braço, que a gente até usa essa expressão, é o braço social efetivamente da polícia, que está ali fazendo esse processo de identificação. Atualmente nós estamos com todas essas modernizações, a gente tem aqui a a secretaria de modernização assim muito muito avançada, e temos já Ministério da Saúde precisando dessa musculatura pra ficar bombadão digitalmente falando e a gente ter essa integração junto com o Ministério dos direitos humanos, e conseguirmos inaugurar o registro das biometrias dos bebês. Qual é a melhor tecnologia? Qual é a melhor forma? Se a gente ficar patinando demais, a gente não vai sair do lugar. Dois mil e dezesseis, Distrito Federal, deputado falecido, deputado de Arezão, editou a lei distrital, que trazia interface entre o instituto de identificação da polícia civil do Distrito Federal com a secretaria de saúde pra esse cadastramento biométrico. Efetivamente até hoje a gente não consegue realizar. Então o nosso compromisso aqui tem que ser compromisso institucional, pra gente fazer compromisso com a população pra efetivamente tirar isso do papel. Porque senão vamos continuar vendo os números da que a doutora Silvia comentou aqui logo no começo né, diversos tipos de abusos, e, reafirmo, nós, peritos em identificação humana, os papiloscopistas policiais, somos instrumento pra agregar valor nesse sentido. Está ótimo? Gostaria de fazer uma especificaçãozinha sobre as específicas relacionadas ao indivíduo que a gente está falando que é o neonato. Então pela experiência da interface os colegas da área da saúde, a gente sabe ali que em média a mãe fica quarenta e oito horas com seu bebê dentro da unidade. Em média, em média não, Mais de noventa e cinco por cento dos nascimentos brasileiros são feitos em maternidades. Então a gente precisa dos profissionais de saúde aqui nesse contexto também. A o tecido do bebê, a pele do bebê tem uma característica diferente é mais maleável, tem uma substância que ele apresenta após o nascimento que é diferente temos a hora de ouro que tem que ser respeitada entre o bebê e a mãe então a gente precisa fazer esses ajustes. E infelizmente ele é pequenininho, né, e ele vai crescer. Mas o lado muito positivo é que mesmo crescendo o desenho dos dedinhos da palma das mãos e da planta dos pés, não vai mudar significativamente. Claro que se ele cortar o dedo e tiver uma cicatriz vai mudar, então não estou entrando nessa obviedade, estou falando do desenho que está estabelecido lá na quinta no quinto mês de gestação, que está estabelecida a impressão papiloscopica ali. E que vem posteriormente podendo ser utilizada ao longo dessa reafirmação da identidade daquele indivíduo. Então a identidade dele tem que estar associada com esses dados biométricos garantindo toda toda a a segurança à sua privacidade. Isso tem que ser eminentemente respeitado. E a tecnologia está aí pros próprios poderes públicos poderem provocar né o setor privado as Universidades etc para trazer as soluções O programa que do ESSUS aqui linhas da vida, dependendo da interface que faça aqui com a secretaria de modernização, lança edital pra estimular à à tecnologia da informação das universidades pra trazer algo novo, se não existir. Às vezes já existem aí alternativas, né? Encerro a minha fala, reafirmando que o nosso processo de emissão de carteira de identidade é processo multibiométrico, certo? Então esse processo multibiométrico, ele já é amigável a existência das nossas pessoas em idade, vamos colocar assim, criança ali pra frente ali até idoso e tudo mais. Então a gente levar isso pro neonatal realmente é conseguir assegurar que os direitos ali do bebê, do Neonato seja preservado. Obrigado deputada. Obrigada.",
      "summary": "Papiloscopista Policial da Polícia Civil do Distrito Federal aborda identificação biométrica em documentos oficiais, incluindo desafios técnicos na identificação neonatal e importância de modernização e integração com outras instituições para emitir cartinhas de identidade para bebês, exigindo compromisso institucional.",
      "speaker": {
        "name": "Rafael Perseghini Del Sarto",
        "position": "Papiloscopista Policial - Polícia Civil do Distrito Federal"
      }
    },
    {
      "start_time": 1693418234,
      "duration": 29,
      "transcription": "Obrigada Rafael. Leve o nosso abraço a Maciel, que é grande parceiro nosso. Eu queria registrar a presença da deputada Meire Serafim, seja muito bemvinda. Quer fazer uso da palavra agora, deputada? Tá, a hora que quiser pode acionar. Eu passo a palavra agora então ao Célio pra gente dar início aos debates. Célio Ribeiro. Obrigado deputada.",
      "summary": "Deputada dá boas-vindas a outra deputada, concede uso de palavra e cede turno para debate.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418263,
      "duration": 188,
      "transcription": "Eu queria fazer comentário final, resumo. Depois de ouvir tantas autoridades e tantas pessoas envolvidas no tema. Eu quando procurei a deputada Flávia, pra gente, com a ideia de criar a Frente, parlamentar mista para garantir o direito à identidade, eu procurava uma pessoa séria, dedicada e que pudesse finalmente ajudar esse país no tema da identificação. E encontrei, a deputada aqui está, fazendo excelente trabalho, e brigando por essa causa. Só que a gente encontra muitas dificuldades. E nas falas de hoje eu vi muitos mais, mais, aonde que eu vou guardar equipamento, o que que é hoje obsoleto ou não é? Gente, não dá mais. Esse país não pode mais ter essa porcaria de sistema de identificação que temos há cem anos. Não dá mais pra engolir isso, não dá mais pra ter criança subtraída todo dia nesse país, não dá mais pra ter fraude de sete bilhões na previdência todo ano, porque não se tem uma estrutura de identificação. Não dá mais, são muito mães mães mães. O que a gente precisa objetivamente é criar uma estrutura de identificação nesse país aonde todos esses atores voltar subordinados a essa estrutura. E aí sim, vamos pegar todos os mães mães mães e vamos estruturar pra resolver. Se a gente esperar cada desses pra começar, vão ser mais trinta quarenta anos e nada vai ser feito. Então meu apelo, secretário Pedro Pontual, hoje coordenador geral da SEFIC, nos ajude. Ajude ao país. Eu sei das suas inúmeras atribuições, eu sei das suas inúmeras dificuldades, mas sei que o senhor era uma pessoa do bem. Eu sei que o senhor está na casa civil da presidência da república, e é essa casa civil que tem que ter esse olhar maior pela cidadania e pelo social e pelas nossas crianças. O meu apelo é, vamos dar prioridade a esse projeto, vamos dar prioridade a criação de uma estrutura de identidade nacional aonde as pessoas que vão trabalhar não precisem sair correndo pra outros compromissos porque não é a sua prioridade. Só vamos ter aqui a prioridade quando tiver pessoas dedicadas a esse tema exclusivamente. Esse é o meu apelo, e é isso que eu peço ao senhor. Muito obrigado. Obrigada Celi. Tem mais algum?",
      "summary": "O presidente do Instituto Internacional de Identificação, Célio Ribeiro, em discurso busca enfatizar a necessidade urgente de modernizar e estruturar o sistema de identificação do país, apontando problemas como falta de identificação de crianças desaparecidas e fraudes na previdência. Ele pede por priorização no desenvolvimento de uma estrutura de identificação nacional com pessoas dedicadas exclusivamente a esse tema.",
      "speaker": {
        "name": "Célio Ribeiro",
        "position": "Presidente - Instituto Internacional de Identificação"
      }
    },
    {
      "start_time": 1693418451,
      "duration": 18,
      "transcription": "Gostaria de falar, tem mais alguém que está aqui presente que gostaria? Eu vou devolver a palavra do Pedro, que ele foi mencionado, pra que ele possa fazer aí uma uma avaliação da fala do, sério. Obrigada, obrigada deputada.",
      "summary": "Deputada cedeu palavra a Pedro, depois de pedir se alguém mais desejava falar e agradeceu.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418469,
      "duration": 73,
      "transcription": "Bom, acho que o Célio, a fala do Célio reflete a a seriedade, das pessoas que estão aqui, sobretudo, a da instituição que o senhor preside hoje, e acho que, é importante dizer que está esse compromisso existe, de fato. No entanto, vou me valer da sua palavra, suas palavras na sua primeira fala, que o senhor colocou com bastante ênfase que, casa civil e MGI, apesar da nossa dedicação, não conseguiríamos fazer sozinhos. Então permitame trazer essa essa fala, porque hoje a nossa estrutura federativa e o pacto federativo nos impede de impor aos estados o processo de adesão ao sistema. Então nós precisamos que os estados, ainda hoje doze, os outros três estados adiram a esse processo e optem por se tornarem digitais. Mais alguma manifestação?",
      "summary": "Secretário Executivo Adjunto - Casa Civil da Presidência da República destacou importância de estados aderirem à iniciativa digital, com compromisso sério da instituição. MGI e Casa Civil necessitam colaboração dos estados para impulsionar processo.",
      "speaker": {
        "name": "Pedro Pontual",
        "position": "Secretário Executivo Adjunto - Casa Civil da Presidência da República"
      }
    },
    {
      "start_time": 1693418542,
      "duration": 9,
      "transcription": "Eu quero aqui então, o senhor quer falar? Você apresenta por favor. Sobre Paulo Lairã.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418551,
      "duration": 116,
      "transcription": "Polícia Polícia Federal, trabalho no Instituto Nacional de Identificação qual o nosso diretor mudou cumprimentála, não pôde estar presente, ter interesse ímpar nesse projeto faz parte desse processo também do do do SIM, a sua parte do do SEFIC, está ansioso pra voltar a colaborar com com esse processo. E me desperto uma preocupação com relação às iniciativas, né? A gente observa que Tem vários interesses comuns, né, verticalizados, num num ponto específico como essa pauta de hoje da criança, mas nós estamos vendo que já tem iniciativas em diversos órgãos. E eu gostaria de saber do do governo, né, do do nosso secretário Rogério, de O que que a gente pode fazer pra estar dialogando e já unindo né, já verticalizando essa discussão pra que a gente Não pulverize as iniciativa, que já é tão difícil, eu participo desse processo há mais de vinte anos, tentando a gente criar sistema único. E a gente percebe que como demora pouquinho surge novas iniciativas. Como é que a gente pode trabalhar, o que é que a gente pode esperar das ações do governo do doutor Pedro também pra que a gente possa realmente unificar essa discussão e tocar esse projeto que é a mesma coisa, nós estamos falando da mesma coisa. Mas como diz o doutor Célia, a gente não pode mais esperar e não pode também deixar que essas iniciativas individuais acabem também pulverizando os esforços pra que a gente tenha uma identidade segura. Obrigado. Obrigado. Paulo, permita né, essa iniciativa, assim inclusive recentemente",
      "summary": "Participante interessado em colaborar com projeto, preocupado com fragmentação de iniciativas semelhantes, deseja unificação de esforços para sistema de identidade segura, espera ação do governo em dialogar e unir esforços.",
      "speaker": {
        "name": "PAULO",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693418667,
      "duration": 69,
      "transcription": "Vemos aí acho que faz duas semanas nós tivemos com a CENASP e com todos os secretários de segurança pública onde esse projeto foi abordado né houve né primeiro debate e a ideia era exatamente essa, era fomentar isso e trazer com que essas secretarias de segurança pública né, e os e e os e os seus coligados ali da polícia né, da civil científica e tudo isso pudessem se engajar nessa iniciativa que essa interlocução no âmbito inclusive da SEFIC via CENASP via Ministério da Justiça, então assim, essa iniciativa já há, eu não não sei assim pra detalhar como é que está essa negociação via secretaria lá do Ministério da Justiça, mas já há essa iniciativa pra que a gente consolide e comece utilizar essas bases e essas, vamos dizer assim, referências cruzadas que acabam saindo disso pra efeito de política de identificação. Obrigado, eu vou só acho que cumprimentar",
      "summary": "Secretário de Governo Digital propôs fomentar interlocução entre secretarias de segurança pública e polícia civil e científica para usar bases e referências cruzadas em política de identificação, após debate na CENASP e SEFIC, Ministério da Justiça.",
      "speaker": {
        "name": "Rogério Souza Mascarenhas",
        "position": "Secretário de Governo Digital - Ministério da Gestão e da Inovação em Serviços Públicos"
      }
    },
    {
      "start_time": 1693418736,
      "duration": 59,
      "transcription": "A lógica de a casa civil ter assumido a coordenação da SEFIC é justamente a sua a sua natureza de articulador dentro do governo, então colocar os órgãos ao redor da mesa a precisa ser expandida e incluir, os demais órgãos que têm uma construção da política, começar já pelo Ministério da Saúde porque já está até, bem avançado essa essa discussão pra que PADS passe a compor permitindo justamente que a gente consiga aumentar a sinergia e a reforma como os órgãos se articulam e dialogam entre si, especificamente sobre a pauta da identificação civil. Bom eu queria",
      "summary": "Secretário Executivo Adjunto - Casa Civil da Presidência da República anunciou: coordenação da SEFIC expandida para incluir outros órgãos governamentais, especialmente Ministério da Saúde, para aumentar sinergia e diálogo em questão de identificação civil.",
      "speaker": {
        "name": "Pedro Pontual",
        "position": "Secretário Executivo Adjunto - Casa Civil da Presidência da República"
      }
    },
    {
      "start_time": 1693418795,
      "duration": 7,
      "transcription": "Agradecer a participação de todos deputada Meire. Boa tarde a todos.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418802,
      "duration": 48,
      "transcription": "Primeiramente quero agradecer a Deus pela oportunidade. Quero parabenizar a deputada Flávia pelo requerimento. E quero cumprimentar todos da mesa e me colocar à disposição deputada eu faço parte dessa comissão conte comigo pra uma causa né assunto tão relevante né a diminuição que eu estou aqui né com a diminuição com o de crianças né adolescentes né? É muito relevante importante a gente fazer esse mapeamento gente ter fazer levantamento qual é o motivo da diminuição de tantas crianças né e adolescentes num nosso Brasil. Conte comigo à sua disposição. Deputada Meire muito.",
      "summary": "A deputada agradece a Deus, parabeniza outra deputada, cumprimenta os presentes, expressa disposição para a causa da diminuição de crianças e adolescentes no Brasil e pede para que a contem com ella no levantamento e mapeamento do assunto.",
      "speaker": {
        "id": 220591,
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418850,
      "duration": 19,
      "transcription": "Pela presença, pelo apoio. E nós vamos, então, chegando ao final, mas eu queria fazer algumas considerações. Nós criamos aqui à frente Pode fazer. Esqueci que interrompêlo, mas eu sei que a senhora é última a falar, eu preciso que eu só quero fazer dois",
      "summary": "Deputada faz considerações finais, criaram \"Pode fazer\" e agradece presentes e apoio.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693418869,
      "duration": 90,
      "transcription": "Complementações na minha fala, a DNV tornouse, ganhou a oficialmente força legal como documento de identificação em dois mil e doze a partir dos trabalhos do grupo de coordenação estabelecida em dois mil e sete, então só pra corrigir por que que nós usamos datas diferentes nas nossas falas, de fato a GNV e o SINAS que existem já existiam já há muito tempo, mas ela tornouse aceitada no território nacional, aceita em todo o território nacional com documento em dois mil e doze. E com relação às mudanças feitas na lei de de dois mil novecentos e setenta e três, seis mil e quinze, a alteração que foi feita pela lei que só foi sancionada em dois mil e quinze, antes era o pai tinha obrigação era o primeiro a ter obrigação de registrar os filhos. A alteração do texto foi para o pai ou a mãe isoladamente ou em conjunto, só que mais pra frente na lei foi inserida a obrigação, partindo do princípio que a a mulher é que a mulher tem sempre a máfé, de que deveria haver a verificação da paternidade nos termos da legislação civil vigente. Então eu queria aproveitar a oportunidade de parabenizar a senhora por inverter esse esse pressuposto que está em lei hoje de que a mulher é, se nada mais foi colocado desonesta na na hora de registrar o fio, faz absolutamente todo o sentido de que isso seja é invertido. Muito obrigado deputado. Obrigada Pedro.",
      "summary": "DNV tornou-se oficialmente um documento de identificação em 2012. A GNV e SINAS existiam anteriormente, mas foram aceitas nacionalmente com documento em 2012. Em 2015, a lei de 1973 foi alterada: a obrigação de registro dos filhos passou de ser do pai para do pai ou mãe, considerando a verificação da paternidade na legislação civil vigente. Parabéns à senhora por inverter o pressuposto de que a mulher é desonesta ao registrar o filho.",
      "speaker": {
        "name": "Pedro Pontual",
        "position": "Secretário Executivo Adjunto - Casa Civil da Presidência da República"
      }
    },
    {
      "start_time": 1693418959,
      "duration": 389,
      "transcription": "Então eu eu queria aqui fazer algumas considerações. Eu falo que audiência pública ela não pode ser só fala daqui e fala dali e a gente não concluir com algum encaminhamento. Então acho que a gente precisa fazer o encaminhamento do que foi dito aqui hoje, das ponderações. Eu eu acho que todos no fundo, nós todos queremos a mesma coisa, né. Acho que aqui ninguém é contrário há a implantação definitiva desse sistema de identificação nacional em todo o território brasileiro. Hoje, eu conversando com representantes da Casa Civil, do Ministério de Gestão e Inovação, nós percebemos aí a dificuldade muitas vezes da da execução disso, principalmente porque tem alguns estados que aderem, outros não, e tem condições, questão de recurso, né? Pra uns é possível, pra outros não, pra uns é questão de prioridade, pra outros não. Então a gente precisa trabalhar isso com prioridade de forma intensa, pra que a gente possa Meire reinventar mais parlamentares, que a gente coloque o parlamentar dos seus estados pra acompanhar, pare e passo, incentivar, articular, pra gente conseguir efetivar a implantação dessa identidade nacional. Eu quero aqui, desde já, dizer que nós vamos, nós estamos agora trabalhando orçamento pro ano que vem, eu acho que o momento é importantíssimo pra que a gente possa garantir esses recursos no orçamento. Então eu me disponho aqui, já quero me colocar à disposição ao nosso gabinete, para que a gente garanta rubrica, para que a gente seja interlocutora junto ao relator do orçamento, para que a gente possa fazer esse diálogo e levar essa pauta. Então acho que é o momento, a gente precisa encaminhar isso, e a gente precisa saber de qual órgão, de qual ministério que vai sair esse recurso, pra onde a gente precisa mandar esse recurso, eu acredito que é inovação, né? Gestão e inovação, né? Mas aí a gente precisa registrar e o próprio ministério apresentar para nós essa demanda em valores, em números, como que a gente vai fazer isso. Então, isso é importantíssimo pra nós. A gente atua, mas vocês precisam nos pautar pra isso. Eu acredito também que a gente precisa, a Frente Parlamentar, ela junto com a comissão de assistência, que aqui hoje é anfitriã dessa audiência pública, que a gente possa fazer aí visitas técnicas nos estados, e aí a gente monta grupo de parlamentares dá à frente com o apoio da comissão, pra que a gente possa, através dessas visitas técnicas, fazer esse trabalho de sensibilização. Eu acho que tudo isso é válido, soma, viu Celso, sério. E acho que a gente precisa partir pra ação, né, pra que a gente possa consolidar. O ministério é importante que vai nos passando dados, vai nos passando nos estados que aderiram, os que não, né, pra que a gente possa fazer essa gestão juntos, eu acho que a gente consegue somar forças com isso. E considerando assim a parte principal, a questão do orçamento, porque a gente sabe que não adianta a gente tocar a responsabilidade, faça, sem a gente garantir uma fonte de recurso, até porque hoje estamos todos soterrados com tantas demandas, né, e a gente sabe da dificuldade disso e ao mesmo tempo da prioridade e da importância. Até porque, O Lucélio falou aqui e às vezes passou despercebida, a gente quer reafirmar isso. Hoje, só na previdência são setenta milhões ano, frutos de fraude, pela falta de uma identificação que aconteça em todo o território racional. Bilhões, né? A Fabiana está nos corrigindo ali. Então assim, é muito recurso, o que vai ser investido pra melhorar esse sistema de identificação, ele se paga com a contenção dessas fraudes que já acontecem hoje, né? Então assim, é totalmente viável, talvez nós precisamos levar essa informação, inclusive pro relator, pro governo, pra que a gente possa ter esse entendimento. E é claro que a questão não é só de contenção de fraude, mas principalmente, de proteção a muita a muitas crianças, muitos bebês que infelizmente estão sendo aí subtraídos, vendidos a preço de ouro, pela falta de uma identificação, né? Então a gente quer deixar aqui a nossa disponibilidade a nossa contribuição hoje quartafeira é dia de muitos eventos acontecendo ao mesmo tempo por isso o não comparecimento significativo de parlamentares, mas com certeza estaremos atuando em conjunto, estaremos levando as informações, convocando esses deputados pra que a gente faça essas visitas técnicas em seu estado, farei isso pessoalmente, de a dependendo do estado que precisa ser visitado, eles vão apresentar requerimento nessa comissão. Com isso a gente consegue fazer trabalho em conjunto. Então eu quero aqui, já encerrando as minhas palavras, agradecer a presença de todas, de todos, agradecer o empenho do Célio, que tem sido aí é grande parceiro nessa luta nessa causa e agradecer a Fabiana também que tem sido aí na no nosso gabinete assessora que tem acompanhado tecnicamente essa pauta. Mais uma vez a gente se coloca à disposição de todos e de todas, e não havendo mais nada a tratar, encerro a presente audiência pública, né, e já convidando, convocando a reunião para uma reunião deliberativa que vai acontecer no dia cinco de setembro às quatorze horas no plenário, a definir. Muito obrigada e boa tarde a todos. Queria convidar todos os participantes pra chegar aqui na frente pra gente tirar uma foto conjunta.",
      "summary": "Deputada propõe encaminhamento de discussões sobre sistema de identificação nacional, priorizando recursos no orçamento para implantação, fortalecendo articulação com parlamentares estaduais e combate à fraude na previdência. Valoriza visitas técnicas nos estados e proteção às crianças.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}