{
  "id": 69623,
  "start_time": 1693406629,
  "end_time": 1693416530,
  "status": "Encerrada",
  "title": "GRUPO DE TRABALHO DA MINIRREFORMA ELEITORAL",
  "description": "Convidados (todos confirmados): \r\n\r\n- JOSÉ HERVAL SAMPAIO Jr. - Representante da Associação dos Magistrados Brasileiros - AMB  (indicação Dep. Rubens Pereira Jr.);\r\n\r\n- JOELSON DIAS - Mestre em Direito pela Universidade de Harvard. Ex-Ministro substituto do Tribunal Superior Eleitoral - TSE; Advogado e sócio do escritório Barbosa e Dias Advogados Associados - Brasília-DF (indicação Dep. Renata Abreu);\r\n\r\n- DELMIRO CAMPOS - Presidente da comissão especial de estudos da reforma política da OAB Nacional (indicação do Dep. Pedro Campos);\r\n\r\n- MARCELO ISSA - Diretor Executivo da Transparência Partidária (indicação Dep. Rubens Pereira Jr. e Dep. Pedro Campos);\r\n\r\n- RICARDO VITA PORTO - Advogado especializado em Direito Eleitoral e Processual pela Escola Judiciária Eleitoral Paulista (EJEP);\n\n Professor em pós-graduação na EJEP (EPM - TJ/SP); Conselheiro Seccional e Presidente da Comissão de Direito Eleitoral da OAB/SP (2022/2024);\n\n Membro do Conselho Técnico da Associação Paulista de Municípios (APM);\n\nProcurador Jurídico da Associação Beneficente da Justiça Eleitoral (ABJE) – TRE/SP.(indicação Dep. Dani Cunha);\r\n\r\n- JOEL BATISTA - Advogado eleitoral (indicação Dep. Antonio Carlos Rodrigues);\r\n\r\n- MARCELO VITORINO - Criador do MBA em Comunicação Governamental e Marketing Político no IDP, professor em pós-graduação e turmas especiais de marketing político pelo IDP-DF, ESPM-SP e Academia Vitorino e Mendonça.\n\nAutor de alguns livros de comunicação política. Experiência em campanhas eleitorais nas cinco regiões brasileiras, de vereança a presidência da República. (indicação Dep. Thiago de Joaldo), e\r\n\r\n- EZIKELLY BARROS - Advogada Eleitoralista, mestra em Direito Constitucional e autora das obras \"Autonomia Partidária: Uma Teoria Geral  - Ed. Almedina; Fidelidade Partidária: efetividade e aplicabilidade - Ed. G e Federação de Partidos: Coletânea de artigos sobre a aplicação da Lei n. 14.208/2021 - Ed. ABRADEP ((indicação Dep. Rubens Pereira Jr.).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2318933",
  "speeches": [
    {
      "start_time": 1693406626,
      "duration": 518,
      "transcription": "Boa tarde a todos. Peço desculpas pelo pelo nosso pequeno atraso mas é, o intuito aqui é que a gente consiga juntar todo mundo, para que a gente tenha uma finalidade positiva, então declaro aberta a quinta reunião extraordinária do grupo de trabalho destinado a propor a mini reforma eleitoral com vistas às eleições municipais de dois mil e vinte e quatro. A ata encontrase à disposição na página das comissões na internet, as atas de terça da quarta da terça e quarta reuniões perdão realizados nos dias vinte e oito e vinte e nove de agosto. Fica dispensada a leitura nos termos o artigo e vinte. Não havendo quem queira retificálas em votação as atas os deputados que as aprovam por favor permaneçam como se encontram. Aprovada as atas. Hoje a sinopse do expediente recebido já está à disposição na página da comissão da internet, então quem quiser acessar. E na ordem do dia hoje seguimos com as audiências públicas, os convidados sugeridos pelos nossos deputados membros do grupo de trabalho hoje destacando convidados sugeridos pelo deputado Renato Abreu, pelo deputado Rubens Pereira Júnior, pelo deputado Pedro Cunha, pelo deputado Tiago Joaldo, pelo deputado Antônio Carlos Rodrigues, convidados sugeridos por mim, pelo deputado Renildo Calheiros, então destacamos aqui a presença desses eminentes convidados. A nossa audiência é realizada de maneira híbrida como tem sido feito, então temos convidados presentes por Zoom, quero agradecer de já a presença doutor José Herval Sampaio Júnior, representante representante da associação dos magistrados brasileiros da MB, doutor Joel Batista, à advogada eleitoral, o doutor doutor Joelson Dias que se encontra a caminho, mas também mestre em em direito pela Universidade de Harvard, exministro substituto do Tribunal Superior Eleitoral, advogado sócio do escritório Barbosa e Dias associados em Brasília, doutor Delmiro Campos presidente da comissão especial de estudos da reforma política da OAB nacional, doutor Marcelo Uça, diretor executivo de transparência partidária, doutor Ricardo Vitor Porto, advogado especializado em direito eleitoral e processual pela escola judiciária eleitoral paulista, professor em pósgraduação na EGEP conselheiro seccional e presidente da comissão de direito eleitoral da OAB de São Paulo. O doutor Marcelo Vitorino, criador do MBA em comunicação governamental e marketing político no IDP, professor em pós graduação e turmas especiais de marketing político pelo DPDF SPM São Paulo e Academia Vitorino Mendonça, autor de alguns livros Comunicação política, doutor Ezequiel é doutor Ezequiel Barros, advogada eleitoralista mestra em direito constitucional, autora das obras autonomia partidária, uma teoria geral, fidelidade partidária, efetividade e aplicabilidade, e federação de partidos, coletânea de artigos sobre aplicação da lei número quatorze duzentos e oito de dois mil e vinte e Pra melhorar, por favor eu queria convidar os nossos os nossos especialistas que vão conversar aqui conosco para se sentarem na mesa conosco. É prazer. Pro melhor andamento dos trabalhos gente, a gente vai adotar os seguintes procedimentos. Nós teremos tempo concedido aos convidados, de dez minutos. Tudo bem? Prazer, tudo bem? Prazer, tudo bem? Prazer. Obrigada, vai ser prazer. Perdão. Pra melhor andamento dos trabalhos, nós vamos adotar os seguintes procedimentos. O tempo concedido para os deputados fazer suas exposições, será de dez minutos prorrogáveis a juíza do grupo. Os deputados em fazer perguntas aos convidados, por favor se inscrevam pelo aplicativo Infoleg. E ouviremos todos convidados após será concedida a palavra para os parlamentares por três minutos, em seguida os convidados disporão de três minutos pra aos questionamentos realizados, e tecer suas considerações finais sobre o assunto em debate. Feitos esses esclarecimentos, Eu vou muito rapidamente aqui falar pouquinho também sobre nosso calendário e passar a palavra pro nosso relator, pra que ele possa. Eu queria antes deixar uma questão esclarecida que está sendo uma questão de debate insurgente, vai deputado Kim tudo bem, que está sendo uma uma questão de de debate insurgente, sobretudo na parte de parlamentares mulheres, então eu quero deixar claro uma questão aqui, conforme nós já temos falado, tem dois assuntos que tramitam separadamente a nossa comissão da mini reforma eleitoral ao nosso grupo de trabalho. Dos assuntos é a PEC Nove, que está sendo tratada, vamos dizer assim de de tudo pra trás, Nós temos a PEC das Mulheres que é uma PEC proposta para cadeiras cativas, pra quinze por cento das cadeiras cativas serem destinadas a parlamentares mulheres, não obstante está está acontecendo certo ruído que gostaria de esclarecer aqui a respeito dos trinta por cento do fundo eleitoral destinado a mulheres. Este fundo eleitoral é fundo que já tem decisão pregressa, ele não é fundo que neste grupo de trabalho, ele será discutido nem alterado. Nós estamos mantendo as discussões, a própria PEC ela não trata da questão dos trinta por cento, e nós aqui não não trataremos essa questão porque essa questão já é entendimento pacificado e entendimento que nós avaliamos aqui dentro nosso grupo que não é escopo para que seja alterado, então eu só quero deixar isso bastante claro, porque é natural que que as dúvidas estejam ocorrendo, e, passando esse assunto, vamos deixar aqui muito rapidamente só o cronograma conforme nós temos falado, eu vou só deputado passar pro relator e na sequência eu passo a palavra, deputado Max. Nosso cronograma da nossa mini reforma, ele está sendo bem atendido, bem respeitado e pelo feedback que nós temos recebido positivo, porém o que não significa que não estejamos tratando de todos os assuntos. Nós estamos nós abrimos aqui hoje as audiências encerraríamos hoje, abrimos para amanhã, o dia está lotado nós temos mais de mais de oito convidados salvo engano até mais pouco pro dia de amanhã. Hoje nós temos reunião no Supremo Tribunal Federal pra tratar também sobre a minireforma, como tivemos ontem no Tribunal Superior Eleitoral. Então na semana passada tivemos com o procurador eleitoral doutor Paulo GoNet, e assim seguiremos os diálogos aqui colocados como prioridade dentro do nosso grupo de trabalho. Na semana que vem, nós temos a missão, porém missão entendida aqui como prioridade pelos membros, de discutir o texto, adentrar o texto realmente dessa minireforma, e na sequência votar em plenário pra que consigamos então de fato ter uma efetividade nos nosso trabalho, se nós queremos aprovar uma mini reforma eleitoral precisa sequencialmente ser aprovada no Senado e ser sancionada para as eleições do ano que vem, nós estamos aqui realmente acelerando, o que não significa que não estejamos abordando todos os pontos. Então quem tiver sugestões por favor nos envie também por escrito, tanto especialistas, nós temos uma uma caixa de sugestões abertas pra população também disponível no site da do grupo de trabalho e eu vou passar agora a palavra pro nosso iminente relator pra ele fazer as colocações dele.",
      "summary": "Deputada abre quinta reunião extraordinária para mini reforma eleitoral em 2024; apresenta calendário e convidados para audiências públicas; esclarece sobre PEC das Mulheres e fundo eleitoral. Reunião no Supremo Tribunal Federal e no Tribunal Superior Eleitoral sobre minireforma.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693407144,
      "duration": 437,
      "transcription": "Boa tarde a todos. Senhora coordenadora senhores parlamentares senhores abatedores. Eu vou repetir a fala introdutória de ontem, se me permite deputado Renildo, até pra gente poder orientar minimamente os nossos palestrantes e também tranquilizar ainda mais a sociedade que acompanha os trabalhos do nosso grupo, técnico. Qual é o foco do da nossa comissão? O foco inicial é fazer uma mini reforma eleitoral. Assuntos de reforma política, assuntos mais complexos não serão debatidos aqui. O objetivo é fazer pequenos ajustes na legislação eleitoral, que visam aperfeiçoar o processo. A reforma política já foi feita recentemente com o fim de coligação, cláusula de desempenho, financiamento público de de campanha, federações partidárias e assim sucessivamente o que nós queremos agora portanto é fazer pequenas alterações no âmbito da lei eleitoral com algumas palavraschaves, a primeira é mini reforma eleitoral, mini e eleitoral, a segunda é simplificar mesmo espírito encontrado na reforma tributária, então o máximo que nós consigamos simplificar os processos na disputa eleitoral será positivo. A terceira palavra é consensual, assuntos extremamente debatidos ou complexos seguramente impedirão a constituição política necessária para garantir aprovação, diante do exígua prazo até o dia cinco de outubro, data final da nossa, para a promulgação para vigorar já para o ano que vem. E de alguma forma que isso possa ampliar a segurança jurídica. O que não entra no nosso grupo de estudo, no nosso grupo de trabalho. As pautas concorrentes como por exemplo a PEC nove, que está tendo a reunião no outro plenário agora, assunto do para trás está tratado na PEC nove, Anistia, isso, aquilo, não é assunto daqui. Aqui a gente quer olhar daqui pra frente, daqui pra trás é outra proporção Viva. A PEC das Mulheres que tem uma tramitação própria, portanto a pauta feminina, de uma forma geral não está sendo tratado aqui, cota, fundo, nada disso nós pretendemos alterar, e tem assuntos que são específicos do código eleitoral, então organização judiciária, papel do Ministério Público, do própria da Justiça Eleitoral, esses assuntos mais específicos cabem melhor ao código eleitoral que hoje tramita no Senado, do que nesta comissão da mini reforma eleitoral. Nós temos alguns parâmetros é certo? O código eleitoral aprovado por essa casa é parâmetro afinal de Já foi uma resposta positiva que a a Câmara dos Deputados deu, as resoluções do TSE, as decisões dos tribunais do Tribunal Superior Eleitoral seguramente também nos ajudam a orientar naquilo que é a construção do consenso possível. E quais seriam então os principais temas que nós estamos discutindo pra ter os pequenos ajustes e eu já me encaminho pro fim senhora coordenadora. Federações partidárias. Diante do caso de Brusque inclusive deputado Renildo sempre mostra muito bem, que há muita dúvida do que pode e o que não pode nas federações. Em nada se confunde a se aproximar a federação de coligação, 0. Não há esse risco, não é esse o objetivo. O que nós queremos é solidificar ainda mais esse instituto que veio pra modernizar o sistema partidário nacional. Prestação de contas, a deputada Dani Cunha estava dando alguns exemplos na entrevista antes, É absurdo que ainda hoje em prestação de contas a gente fala em recibo eleitoral, que se fala em cheque cruzado, e que a previsão de PIX não na lei, esteja apenas em resolução. Então nós precisamos modernizar. Hoje, se o candidato não fizer nenhuma movimentação na conta, nem arrecadou e nem gastou, ele tem que declarar, tem que prestar contas. Mas para prestar conta ele vai precisar contratar advogado e contador, e como é que tu vai declarar Ausência de gastos tu vai ter precisar fazer essas contratações? Então nós queremos simplificar o processo de prestação de contas, ainda que seja escalonando, definindo aquelas contas que são de menores valores, tal como é feito hipoteticamente no imposto de renda, mas dá uma maior dinamicidade no processo de prestação de contas. Propaganda eleitoral, alguns pontos a gente tem que simplificar, é emaranhado de normas complexas e confusas, dificultando até mesmo para o candidato, para o eleitor, em alguns casos colocando a Justiça Eleitoral para medir tamanho de no dia da eleição eu não posso tweetar que eu sou candidato, isso é considerado boca de urna eletrônica, pedido de voto, por mais que seja uma manifestação silenciosa, as redes sociais são silenciosas, ela pode ser barulhenta na sociedade, mas é uma manifestação silenciosa. Então há alguns pontos que a gente pode e deve avançar na propaganda. Regras do sistema eleitoral destacaria oitenta vinte que o Supremo está numa, na iminência de declarar inconstitucional, nós temos que pensar em botar alguma coisa no lugar, registro de candidatura, a ideia inicial nossa é antecipar pouco o registro de candidatura, na prática o que que acontece? A gente, registra que a gente faz vai pra convenção, depois da convenção fica todo candidato doido pra poder ter o cnpj, abrir a conta de campanha, e em muitos casos isso atrasa, e a gente perde preciosos dias da campanha que já é curta. Então a nossa ideia é ter uma fase administrativa entre a convenção e o início da propaganda pra que o candidato possa resolver isso, contratar marqueteiro, contratar sua equipe, fazer a contratação de alguns serviços, Não é ampliando tempo de campanha, a campanha continua lá, a partir do dia dezesseis de agosto, mas, tem essa fase administrativa que, ajuda no processo de profissionalização das campanhas políticas. Financiamento de campanha, uma ou outra regra que precisa ser melhor explicado como é o exemplo do PIX, financiamento coletivo, ah quando tu faz uma vaquinha virtual, em alguns casos a Justiça Eleitoral estava considerando, a empresa que faz a vaquinha virtual e repassa o dinheiro arrecadado, estava considerando como doação de pessoa jurídica. E quem resolve eventuais divergências? A lei. Eu insisto eu sou da velha guarda que ainda entendo que a lei é que deve vigorar EEA primazia da legalidade discussão sobre inelegibilidade, que influencia muito o processo eleitoral, violência política contra a mulher, recebendo estamos recebendo diversas sugestões deputado Kim, por exemplo, sugeriu que nós permitíssemos que movimentos participassem do processo eleitoral, eu disse que inclusive em algumas federações isso já é possível o movimento frente desse caráter mais fluido para o processo eleitoral e não apenas partidos políticos de forma estanque, que aquilo que a constituição exige de partido político, será partido político mas tem maior participação, e dessa forma a gente sinaliza algumas pequenas mudanças e que trazem grandes avanços mas hoje é dia de ouvir o tanto essa era a nossa contribuição inicial senhora coordenadora.",
      "summary": "Deputado prioriza mini reforma eleitoral, com ênfase em simplificação e consenso. Planos incluem melhorias no processo eleitoral, federações partidárias, contas claras, e propaganda eleitoral. Reforma política complexa, PEC 9/21 e anistia, não serão abordados.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693407581,
      "duration": 16,
      "transcription": "Muito obrigada, relator. Vamos iniciar as as nossas audiências. Eu queria só se o deputado Marques tinha pedido a palavra e acho que deputado Áureo só vou pedir só a brevidade mas pelo pelo andamento do curso que é",
      "summary": "Iniciando audiências, Deputada pede brevidade e verifica se outros deputados desejam falar.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693407597,
      "duration": 145,
      "transcription": "É, eu estou indo até lá pra PEC nove, que eu faço parte lá mas não podia deixar, eu tive com com o relator, deputado Rubens Júnior, no plenário essa semana passada, coloquei pra ele uma questão que apesar de você ter a previsão constitucional, da do partido ter a liberdade da escolha a em quais candidatos coloca o recurso, está claro na constituição, e está tem isso diversa e prosa, aliás os tem tem circunscrição que o que o que o partido é obrigado a a fazer uma declaração que ele vai fazer a opção, esse ou aquele candidato, bota dez naquele, cinco naquele, outro enfim, isso está claro. Só que agora está surgindo grande problema e eu queria apresentar a sugestão, que nessa minireforma, tivesse o dispositivo, que garantisse a distribuição para os candidatos, cumprindo o preceito constitucional previsto. Por que que estou colocando isso? O Ministério Público já tem aberto a ação, olha que absurdo, tem ação aberta em curso, já está na fase de de de oitiva de testemunhas, de mulheres, que o partido cumpriu os trinta por cento de investimento em em mulheres, mas a promotora exige que seja distribuído de forma igualitária. Como é que você perde a opção o partido perde a opção de investir na análise que o partido faz daquele, dessa desse ou daquele candidato que tem maior peso eleitoral, que tem mandato, que tem é mais esparramado seus redutos eleitorais, sua força eleitoral, tem ação, já vai pra fase de de julgamento de no TRE por exemplo no Rio de Janeiro tem caso desse. Foi aberto uma ação porque uma determinada candidata arguiu que ela não recebeu recurso algum. E uma outra arguiu que recebeu dez mil reais e teve uma candidata que recebeu mil reais, mas isso é liberdade partidária. Porque eu eu aí quero fazer aqui apelo para que nessa miniforma esse assunto conste De forma objetiva. Está bom. Entendeu? Isso é uma questão que não é não é mais é hipotética, Não empire, cara, tem fato concreto de ação aberta por este motivo. Deputada, muito obrigada, todas as nossas as sugestões elas estão",
      "summary": "Deputado propõe garantir, na minireforma, distribuição igualitária de recursos a candidatos, respeitando preceito constitucional. Existe ação do Ministério Público por reclamação de candidatas sobre distribuição desigual de recursos, com casos em tribunais. Deputado alerta sobre importância de abordar questão de forma clara.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693407742,
      "duration": 48,
      "transcription": "Bem bem apreciadas aqui. Eu vou lhe pedir, você já também já disse que tinha conversado com o relator, se você puder adentrar, passar pra gente especificidade por escrito, nós estamos nessa fase que a gente está recebendo e na semana que vem nós teremos a discussão realmente do conteúdo, então, ponto importante que precisa ser adentrado, a gente tem falado que essa reforma ela vai adotar temas que sejam consensuais, o que não significa que as opiniões sejam, as opiniões obviamente serão de maioria e assim se dará a sua devida aprovação, mas a gente está recebendo todas as sugestões e pegar casos como esse sobretudo de relevância que já estão acontecendo é importante pra gente então passa que a gente vai incorporar aqui dentro das das colocações. Só presidente, só só a coordenador.",
      "summary": "Deputada pede relator adicionar em writing especificidades para discussão na semana próxima. Reforma incluir temas consensuais, incorporando sugestões relevantes.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693407790,
      "duration": 23,
      "transcription": "Só pra te dizer o seguinte, não está se falando de diminuir por cento dos trinta não, cumpriu os trinta por cento. Uhum. O que está o que está vendo hoje é o Ministério Público interferindo na na na decisão partidária é da onde onde coloca o recurso pra esse ou pra aquele candidato. Sim. Está certo? Não EE0 nosso objetivo aqui conforme o 0 deputado Rubens o nosso.",
      "summary": "Deputado: Não é sobre reduzir 30% do previsto, sim referindo-se à interferência do Ministério Público na decisão partidária sobre o recurso de candidatos.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693407813,
      "duration": 18,
      "transcription": "Falou é que a gente consiga colocar os pontos e as vírgulas na lei porque esse é o nosso que a gente sane entendimentos e e coloque o que está sendo colocado de fato com seus pontos e vírgulas dentro da lei. Muito obrigada. Quero",
      "summary": "Deputada propõe corrigir pontuação na lei para esclarecer interpretações.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693407831,
      "duration": 75,
      "transcription": "Primeiro dar os parabéns aqui pela condição nossa coordenadora do grupo de trabalho Dani Cunha, o nosso relator. Tema importante, e que vai ter que ser discutido com a brevidade necessária por causa do período que a gente tem de votar essa matéria. Dar os parabéns aqui quem fez o convite do Marcelo Vitorino, como todos convidados aqui, conheço a capacidade, né, que o Marcelo tem tema que vai ser abordado pelas campanhas já feitas, por tudo que ele já vivenciou e já contribuiu nas campanhas eleitorais pelo Brasil. Então acredito vai ser de grande valia pra todos aqui que estão no grupo de trabalho ter essa participação nesse debate, nessas exposições do que a gente pode melhorar, o que que já foi enfrentada, experiências positivas, experiências negativa, pra que a gente possa ter uma legislação que realmente atenda às necessidade né pro sistema eleitoral brasileiro, eu acho que a gente tem muita coisa pra ser discutida com pouco tempo, então, mas a gente confia no seu trabalho, na sua dedicação ao tema que se tem enfrentado e acredito que a gente vai conseguir fazer uma legislação que vai atender as necessidade de todos, então parabéns pela escolha do Marcelo Vitorino, que vai contribuir muito com esse grupo de trabalho. Muito obrigado deputado também.",
      "summary": "Deputado félicita a coordenadora do grupo de trabalho e o relator, convidado Marcelo Vitorino, por tema importante a ser discutido brevemente devido ao prazo de votação. Elogia a capacidade de Marcelo e sua contribuição nas campanhas eleitorais no Brasil, esperando que suas experiênências ajudem a elaborar uma legislação que atenda às necessidades do sistema eleitoral brasileiro. Obrigado Deputado por sua confiança no trabalho e dedicação do grupo.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693407906,
      "duration": 62,
      "transcription": "Presidente Áureo, o que nos alegra muito é que todas as as vamos dizer assim, não é nem as escolhas, estamos a receber os convites que nós recebemos são unanimidade aqui, então ficamos muito felizes com a oportunidade dos senhores aqui contribuírem. Não havendo mais colocações, tem tem vamos Não, eu gostaria de falar só após a exposição. Claro. Não, nós vamos abrir após a exposição dos convidados, nós vamos abrir as palavras pros nossos deputados. Então vamos começar primeiro com o doutor José Herval Sampaio Júnior, doutor José está online né? Boa tarde doutor José. A palavra está inteiramente com o senhor. Quero antes só chamar o doutor Ricardo Vitor Porto também que que acabou de chegar e se encontra conosco por favor doutor Ricardo se puder também nos acompanhar aqui na mesa. Doutor José, a palavra está com o senhor.",
      "summary": "\"Deputada agradece convites unânimes, abrirá palavras dos deputados após convidados falarem; menciona presença online do doutor José Herval Sampaio Júnior e doutor Ricardo Vitor Porto.\"",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693407968,
      "duration": 929,
      "transcription": "Estou só pedindo, boa tarde, certinho eu estou só com, tentando colocar o vídeo aqui, pra o autor autorizar o vídeo. Claro, não sem problemas. Celitista senhora coordenadora do grupo de trabalho, deputado Dani Cunha, excelentíssimo senhor deputado Rubens Só só pedir uma, perdão doutor José, só pedir pra aumentar o som aqui, porque eu acho que ninguém estava conseguindo escutar, eu pelo menos não estava. Pronto? Então eu quero cumprimentar a sua excelência, parabenizálo pela condução do trabalho. Agradecer inclusive o convite à associação dos magistrados brasileiros, encampado inclusive pelo seu pro, o ilustre deputado, que nessa fala inicial aqui pra nós convidados tentando contribuir, de forma muito tópica, precisa, cirúrgica, delimitou realmente os trabalhos que esse grupo tem, e que pese os os no escasso tempo, e associação dos mais estados brasileiros, justamente porque os seus associados, constitui praticamente toda a justiça eleitoral do Brasil, e a gente vem aqui, primeiro enaltecer esse trabalho feito pelo grupo que demonstra justamente o devido processo legislativo, tem que ter essa efetiva comunicação com a própria sociedade, e agora num tema tão técnico com alguns estudiosos do direito eleitoral. E aqui, eu fico orgulhoso de realmente ter sido escolhido pela associação pelo nosso presidente Frederico Mendes, tendo em vista que a gente já tem uma larga experiência dentro da Justiça Eleitoral, e dentro dos temas muito bem delimitados pelo deputado Rubens. E aqui, pra ser direto, eu quero justamente tratar talvez do tema que mais angustia, eu diria o grupo I aqui foi tratado que é a questão das prestações de contas não é? Nós juízes que lidamos no dia a dia né, tanto os juízes eleitorais do primeiro grau agora nas eleições municipais ficaremos a cargo no primeiro momento, logo após a revisão pelo Tribunal Regional Eleitoral, e destacar realmente a necessidade eu eu entendo mais do que razoável que vossas excelências devam conduzir esses debates para simplificar o máximo essa questão do procedimento de prestação de conta, como estar como os exemplos o que o próprio deputado colocou. Contudo, essa excelentíssima coordenadora, nos preocupa, Nós juízes que evidentemente é bom deixar claro, os juízes eles devem necessariamente principalmente dentro da área da Justiça Eleitoral, cumprir a constituição e a lei de forma objetiva, como o próprio deputado Rubens Pereira falou. É isso mesmo. Quanto mais claro, quanto mais objetivo, quanto mais preciso a legislação eleitoral for, vai facilitar, não só almejada a segurança jurídica, mas o dia a dia das eleições. E aí mais uma vez, o ilustre deputado citou algo que eu como juiz eleitoral várias vezes eu disse para deputados e deputadas e senadores no dia da eleição com relação à boca de urna e até essa interpretação aí que eu também acho realmente equivocada, com relação ao dia da eleição podendo se fazer, manifestação silenciosa. Eu dizia para os deputados que ficavam naquele caminhar né naquele andar pelas seções eleitorais que a legislação não permitia. E se a legislação passasse a permitir facilitaria não só o trabalho da própria Justiça Eleitoral, mas também o próprio trabalho dos deputados, não só aqueles candidatos à reeleição ou candidatos mesmo, ou apoiando como nós vamos ter evidentemente os deputados estaduais e federais apoiando os seus candidatos a prefeito e vereadores. E aí, justamente dentro dessa premissa, eu trago as preocupações da Justiça Eleitoral. Eu sei que algumas delas já foi muito bem expostas, inclusive pelo colégio do presidentes de tribunais regionais eleitorais na parte da manhã não tive como acompanhar teve escritor aqui no fórum trabalhando, fazendo as audiências, mas nos preocupa a parte da prestação de contas, onde teoricamente veja nós temos financiamento de campanha que antes indiscutivelmente era privado a partir da decisão do supremo tribunal federal e corretamente das leis específicas que mudou todo esse processo nós temos hoje Recursos públicos, claros recursos públicos tanto do fundo do fundo especial de financiamento de campanha, quanto também do fundo partidário. E aí, por mais que a gente entenda esse processo de simplificação e ache que ele é interessante, Não podemos sair do oito pro oitenta porque quando tínhamos recursos privados nós tínhamos no início inclusive dessa análise e prestação de conta, praticamente não tinha o processo de prestação de conta nessa linha judicial e sem qualquer controle. Eu me lembro como se fosse hoje, em dois mil e quatro, quando eu resolvi deixar de participar do que eu chamo de teatro, tá, onde o candidato findia que prestava conta e a Justiça Eleitoral findia que a julgava era fingimento geral e hoje graças a Deus pelo menos penso eu, nós evoluímos para o que eu chamo de controle substancial das contas nas prestação de contas e agora com mais veemência, porque porque estamos a tratar essa assessora deputada de recursos públicos E os recursos públicos têm que ter o controle, então me preocupa muito na linha de simplificar que a gente possa não permitir que a justiça eleitoral e todos os demais órgãos, que inclusive hoje estão todos, eu diria, conectados com a tecnologia Receita Federal Polícia Federal outros órgãos de controle trazendo informações que são hoje por força da tecnologia de plano dentro do sistema se passa a não ter nenhum tipo de controle como por exemplo né Já se abençoe e eu acredito que o próprio Senado Federal com relação a essa parte irá aprofundar discussões. Então é justo que a gente possa simplificar como por exemplo, eu realmente como juiz eleitoral eu vejo que em alguns casos e sem me excluindo mérito como citou o deputado aí carioca da. Liberdade partidária de distribuição sai muitas vezes da esfera federal pra estadual e municipal é raro, deputada Dani Cunha, que E o presidente diretório de partido município receba qualquer tipo de verba pra distribuir entre os candidatos. Então realmente nós temos que simplificar essa parte, nós temos que realmente facilitar, inclusive pensar talvez como eu trouxe aqui, A ideia de dispensar quando não tem movimentação financeira nenhuma, porque tem que prestar tem que ter o controle, a figura do advogado. Porque se não tem gastos a ser feito como é que ele vai gastar pra prestar a conta? Correto. Eu acho que isso é o papel do legislativo deixar claro para evitar que a justiça faça interpretações com a sua vontade. A justiça não deve muito mais eleitoral ter vontade alguma. A vontade é estabelecida pelo povo e pela lei de modo objetiva agora penso eu que não se dá para relaxar deputada não se dá para afrouxar Já o controle de recursos públicos, temos que encontrar meio termo, denominador comum entre justamente a ideia de simplificar a prestação de contas, e essa ideia radical que eu particularmente não concordo e tenho certeza que a maioria dos juízes evidentemente também não acham razoável de não ter qualquer tipo de controle inclusive controle substancial das contas por quê? Porque nós sabemos que a maioria dos abusos de poder econômico que são averiguados fiscalizados hoje acontece a partir inclusive das prestações de contas, essa é uma realidade que a gente tem que analisar e analisar de forma muito séria. Por isso que nesse tema da prestação de conta, eu penso que o equilíbrio, o equilíbrio entre a total, vamos dizer apatia, que se desenha de haver auditorias privadas de se haver não não ocorrer nenhum controle por parte da Justiça Eleitoral E a ideia de simplificação, temos que encontrar meio termo com relação a isso. Por isso que no artigo trinta e dois parágrafo quarto, da lei noventa noventa e seis, a Lópe, se poderia sim dispensar o próprio advogado nessas nesses casos que não tem movimentação financeira nenhuma facilitando mas nunca penso eu né deixando que recursos públicos possam ser tido como não controláveis, inclusive que a Justiça Eleitoral evoluiu muito deputada sobre essa batuta de haver o controle substancial. E por fim já dentro do meu tempo aqui, eu sei que é parto mas eu quis concentrar a maioria do tempo na parte de prestação de contas que eu acho que é o que está incomodando muito vocês e penso que esse equilíbrio que eu destaquei e essa proposição deve ser algo interessante, eu destaco A questão também de que haja essa preocupação com as próprias decisões que hoje tanto o Tribunal Superior Eleitoral Quanto o próprio Supremo Tribunal e a senhora muito bem colocou que já esteve no TSE e vai estar hoje no Supremo com relação ao que se tem para se trazer algo que a Justiça Eleitoral inclusive nós juízes eleitorais nós padecemos muito que a própria segurança jurídica não dá mais pra ter caso rigorosamente igual e muitas vezes acontece julgado de forma diferente, por isso que eu sempre digo a definição das teses jurídicas Que é a constitucional que as legais e aqui pelo Tribunal Superior Eleitoral da Lei Eleitoral tem que ser evidentemente a uma bandeira uma bandeira de todos esses estudos a serem feitos por vocês deputados isso pra mim é uma condição eu diria basilar por isso que por exemplo com relação ao consciente partidário parece que manter aquela regra dos dez por cento do famoso efeito né, o efeito Tiririca, eu acho que talvez seja em equilíbrio porque tudo indica que o Supremo né, possa justamente é anular a ideia dos oitenta por cento e dos vinte por cento e aí evidentemente vocês já entrariam e trariam essa consolidação almejada, porque repito realmente para nós juízes eleitorais aqui da base que precisamos evidentemente dessa segurança jurídica, quanto mais claro vocês dispuserem e serem realmente na linguagem vertida no texto normativo evitando inclusive que os juízes possam fazer interpretações Que sejam de vontades pessoais eu diria tanto de magistrados do primeiro grau quanto de desembargadores e ministros. Por isso que eu saúdo essa essa comissão, eu saúdo esse grupo de trabalho e tenho certeza, que a associação dos magistrados brasileiro, confiando justamente primeiro nessa efetiva demonstração de democracia, trazendo o povo trazendo especialistas como serão ouvidos aí eu vou ter que me ausentar porque eu vou fazer uma audiência e vou tentar retornar mas eu não tenho dúvida nenhuma que com esse estilo efetivamente democrático essa delimitação trazida pelo deputado Rubens porque não adianta querer falar pra trás que ainda está em processo de amadurecimento dentro do devido processo legislativo. Nós vamos caminhar para que todos esses ajustes pontuais porque o tempo realmente é curto. Possam acontecer? Simplificando em especial o processo de prestação de conta, mas nunca se esquecendo, penso eu que inclusive se vocês mudarem esse ponto de deixar a prestação de contas sem uma análise real que tem que ser feita por quem verdadeiramente vai decidir os processos de abuso e poder político, abuso e poder econômico, abuso midiático que hoje é uma realidade tem a ver com essa parte econômica de prestação de conta tem a ver com os marqueteiros a questão da précampanha tem que ser melhor analisada, até porque não há controle nenhum sobre essa précampanha e traz muitos problemas eu não posso aqui evidentemente me alongar nesse sentido e na e pelo que eu vi eu tenho certeza que dos dispositivo que já será alterado será muito bemvindo por todos que trabalham dentro da Justiça Eleitoral é a antecipação do registro de candidatura inclusive deixando mais claro a questão das convenções evitando inclusive que sejam comícios antecipados trazendo realmente período hábil para a Justiça Eleitoral análise com a devida qualidade e duração razoável do processo e ao ponto inclusive que surgiram sei que realmente talvez não seja aqui a gente pensar inclusive num prazo prazo inclusive que a única Justiça do país que tem prazo ajudar tudo é é a justiça eleitoral de ano que a gente possa pensar no futuro quem sabe não sei se agora vai dar tempo porque o deputado colocou que somente os consenso acho que não sei se isso é consenso que a gente possa inclusive antecipar, a própria eleição em si, pra que dentro de ano, a gente e tem a verdadeiramente aqueles que foram eleitos deputado Rubens. Se for eleito foi eleito e que a justiça eleitoral inclusive não intervenha mais em dizendo que não há nenhum tipo de abuso porque realmente não fica interessante para a ideia de estado constitucional democrático de direito que realmente o povo vote pela soberania que lhe é absoluta e a justiça eleitoral justamente por vários vícios e é passe dois três anos para deliberar tira e bota evidentemente eleitos e não eleitos é uma recomendação que eu faço pra gente antecipar o processo como todo uma espécie administrativa mesmo para que se tenha quem sabe ano ano e meio para se julgar tudo tudo do primeiro grau ao segundo grau e às instâncias superiores. Muito obrigado deputada Dani Cunha, deputado Rubens e todos os demais deputados eu não tenho dúvida, com esse debate aberto, mesmo com divergências, a gente vai chegar ao denominador comum ao final dos trabalhos.",
      "summary": "Representante da AMB apoia trabalho do grupo, propõe simplificação de contas com controle efetivo, defesa de teses jurídicas claras e consolidação da regra do efeito \"Tiririca\".",
      "speaker": {
        "name": "JOSÉ HERVAL SAMPAIO Jr.",
        "position": "Representante da Associação dos Magistrados Brasileiros - AMB - Associação dos Magistrados Brasileiros - AMB"
      }
    },
    {
      "start_time": 1693408897,
      "duration": 133,
      "transcription": "Excelência, muito obrigada pelas suas colocações, pela sua disponibilidade e pela representatividade. Nós pedimos todas as colocações foram aqui ouvidas por todos nós pedimos se o senhor puder também claro nos passar as colocações por escrito pra efeitos até de que nada passe batido pra perante a nossa discussão aqui nós agradecemos muito e que o senhor possa aqui acompanhar também o andamento dos nossos trabalhos. Mais uma vez Vou fazer uma audiência e volto pra acompanhar. Está bom, muito obrigada. Boa tarde. Eu queria aqui registrar, agora nós já temos a presença do nosso Doutor Joelson já se encontra conosco, se puder Doutor Joelson nos acompanhar aqui na nossa mesa que hoje está pouco cheia, mas isso é sempre bom sinal. Quero registrar também a presença da doutora Marilda que está conosco. Ontem, ela abrilhantou o 0 nosso debate, ela iniciou os trabalhos com Iniciou o trabalho com colocações pertinentes pertinentes, foi a primeira pessoa, então pra dar nossa primeira convidada aqui, Ela abriu e muitas outras colocações no decorrer do dia foram foram pontos ratificados que ratificaram realmente as colocações dela. Muito obrigada pela sua presença conosco aqui mais uma vez, muito obrigada pela enriquecedor audiência de ontem e que a gente possa seguir aqui também sempre com seu acompanhamento no decorrer desse grupo. Pronto, isso é sempre é ótimo sinal. Bom, Passando agora a palavra pro próximo pro próximo. Não vou nem dizer palestrante, mas pra próxima autoridade. Doutor Marcelo Vitorino que se encontra conosco aqui, professor especialista em marketing político aclamado pelo nosso presidente Áureo aqui também, muito bemvindo, muito obrigada pela oportunidade.",
      "summary": "Deputada agradece representação, pedido de colocações por escrito, e presença de especialistas em reunião, passando a palavra para o próximo palestrante.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693409030,
      "duration": 776,
      "transcription": "Deputada. Bom, eu vou fazer uma fala breve diante do tamanho do problema, né? Se a gente for discutir aqui as lacunas legislação eleitoral de como isso deixa o processo eleitoral como a insegurança jurídica, eu acho que a gente vai passar o tempo e a gente não vai conseguir avançar muito. Bom, o deputado Áureo já já mencionou brevemente, então eu trabalho com campanhas eleitorais há muitos anos, a cada ano eleitoral eu devo estar envolvido diretamente enquanto consultora pelo menos oito dez campanhas grandes, e como professor eu tenho mais de dez, quinze mil alunos no país, que passam pelos problemas da comunicação. Então eu vou trazer pequeno resumo do que a gente pode melhorar, né, como o deputado também falou olha, vamos fazer uma mini? Vamos. Então eu tenho aqui, eu acho que dois pontos principais, que é o equilíbrio da disputa e a segurança jurídica. Quando a gente fala na comunicação, acho que uma das coisas que a gente já deve pensar para o ano que vem é a regulamentação da participação de influenciadores. Por quê? Se eu sou dono de grande shopping center, ou de mercado, eu não poderia colocar no meu shopping ou no meu mercado diversos cartazes de candidato, porque aquele é cnpj, né, que ela é uma empresa. Boa parte dos influenciadores tem nos seus canais, uma empresa, eles são remunerados por aqueles canais, aquilo não é uma rede social de uma pessoa física, aquilo de fato é uma empresa, ele é pago pra divulgar marcas lá. Logo, quando influenciador use o seu próprio canal, mesmo que de forma gratuita, não estou falando nem remunerada, pra favorecer político, é uma empresa favorecendo político. Então, a legislação eleitoral pode entrar nisso, isso já estava pautado naquela reforma política de dois mil e vinte Tá? E aí eu gostaria que fosse recolocado agora, porque é uma é uma bobagem, é parágrafo, mas que dá equilíbrio na disputa. Senão o que que acontece? Aí determinado político, ele tem grande influência sobre influenciadores, até porque faz parte de grupo, não é? E se a gente veda radialista às vezes de de fazer programa, por que que eu não vou vedar influenciador? Esse é ponto também importante. A legislação de hoje ela fala que radialista ou apresentador de televisão, ele tem que se ausentar durante período, em caso de candidatura, mas ela não fala nada sobre internet. Eu tenho podcast, eu posso continuar fazendo. Eu não tenho programa de rádio, mas eu tenho programa de internet eu posso continuar fazendo. Então, a lei não ela não entendeu o digital como meio de comunicação, ele é, na forma política é. Então o primeiro ponto essa regulamentar a participação de influenciadores. Eu acho que o segundo ponto é melhorar a questão da arrecadação. Hoje por exemplo, é permitido aos candidatos fazer uma arrecadação para sua précampanha, a partir se eu não me engano de quinze de maio, tá, como é que eu divulgo essa, que eu estou fazendo uma, o que eles chamam de vaquinha, popularmente conhecida. Eu posso impulsionar? Eu posso colocar olha, eu tenho intenção de ser candidato, eu sou précandidato, estou aqui lançando hoje a minha vaquinha coletiva, aí eu vou lá e impulsiono. Isso é permitido? A legislação hoje tem buraco aí, ela não fala se eu posso investir dinheiro pra poder financiar a minha campanha. E num período que é super importante, que é o que eu estou criando musculatura, até porque, coletivo não é se trata só de arrecadar dinheiro, se trata de trazer pessoas para me apoiar. Inclusive isso pra candidatos, principalmente candidatos à vereança, isso é importantíssimo, é notório, eu acho que a deputada nunca disputou uma campanha de vereadora, não, mas assim campanhas de vereadora são taupérrimas. E os partidos não conseguem investir nas campanhas. Logo, quem tem mais a ganhar com o financiamento coletivo? Candidato à vereança, que poderiam facilmente arrecadar até nos seus bairros, só que a lei não está clara quanto a isso. A outra coisa que ela não está clara, que nos Estados Unidos isso já é lugar comum. Por exemplo, o, eu me lembro da campanha do Obama, a a que mais teve uma ação de arrecadação, pasme vocês, era assim, você doava dez quinze dólares, e seria sorteado jantar com George Clooney. Ela arrebentou de arrecadação. No Brasil, a arrecadação é é permitida, mas eu não posso premiar quem me doa. Coisa que assim, em plataformas de crowdfunding isso é comum. Você doa para projeto cinquenta, cem reais, e você ganha alguma coisa que, claro, valor simbólico. Então eu já gostaria eu gostaria de sugerir de antemão, que fosse permitido, eu não posso enviar pra ter uma ideia, kit de santinho pra alguém que me doa. Eu não posso enviar. A lei hoje me permite vender camiseta com o candidato. Inclusive esse é destaque até do deputado Áureo, isso eu acho que dois mil e dezessete. Então eu poderia vender caneca, camiseta, boné, de de candidato a deputado a prefeito, mas eu não posso dar pra ele, esse boné se ele me doar mil reais. Então assim, por que que eu não posso devolver uma parte que seja, claro aí tem que ter teto né, que não seja superior a cinquenta a vinte por cento da doação, mas que tem alguma coisa foi lá doou duzentos reais pra minha campanha, por que que eu não posso dar uma camiseta de trinta pra ela de retribuição? Sendo que eu posso vender a camiseta, aí é que está o negócio. É é contrassenso. Bom, aí tem mais algumas coisas. Nós temos uma dificuldade também no impulsionamento de précampanha. Hoje todo candidato que faz impulsionamento nos meses que antecede o período eleitoral, está sob Judici, e é da do critério do juiz eleitoral que ele pegar. Existe uma questão, que a Justiça Eleitoral considera que você pode fazer impulsionamento desde que não muito. O que que eu não muito? Então eu acho que vale a pena regulamentar essa parte. A minha sugestão é que seja limitado a dez por cento do teto da disputa do candidato, e vou além deputados, que seja retirado o valor do investimento de impulsionamento de précampanha, que isso conte no teto de gastos da campanha. Então assim, eu gastei dez porcento do teto na précampanha, o que eu acho legítimo e puro afinal, eu tenho de janeiro até agosto, seis meses. Dez por cento pra distribuir em seis meses é pouco até. E aí eu tenho quarenta e cinco quarenta e cinco dias pra concentrar, quarenta e oito dias, pra concentrar o restante do gasto. Então assim, que se permita aos candidatos fazer uma impulsionamento, não extrapolando dez por cento do teto, e que este investimento seja retirado depois do teto pra não haver abuso também. Essa é uma é uma sugestão que eu dou. Ainda tem uma outra questão aqui que é de penalização em caso de infração digital. Hoje não há proporcionalidade na pena, em relação a uma infração. Por exemplo, eu sou candidato e fiz impulsionamento de cem mil reais, em que eu ofendi segundo candidato. Qual é a pena hoje? A pena pode ser dez, ou seja, não existe uma imparcialidade em relação ao investimento. Então olha, em caso, de uma infração que tenha a ver com o impulsionamento, que a parte infratora seja penalizada no mínimo em dobro do investimento que ela realizou, e que aí inclusive a parte que foi prejudicada tem alguma benesse também, então senão o que acontece? Candidato a impulsiona cem mil reais pra de alguma forma prejudicar o candidato B0B vai ter que fazer investimento pra esclarecer a população daquilo. Pois é, é uma forma que candidato a afixe o b. Então tem que ter uma uma regra, tudo bem, olha, você foi lá, impulsionou uma mentira sobre o segundo candidato, mas você vai ser multado em pelo menos duas vezes o que você investiu, se você for penalizado, lembra da, quando quando meio de comunicação comete erro ele tem que dar espaço proporcional, pra que seja rebatido o erro. Muito bem, como é hoje então, se eu fui lá impulsionei duzentos mil reais contra candidato, aí o candidato é penalizado a quê? A sua multa? Não, ele teria teoricamente que dar parte do recurso dele pra corrigir o erro. Então essa é uma parte que a lei não chegou ainda. Ainda segundo ponto em relação ao impulsionamento, que não é impulsionamento direto mas é compra de palavra chave. É pouco bagunçada a legislação porque eu tenho uma parte que é na resolução e tem uma parte que é na lei. Na na lei eleitoral e isso bagunçou pouco inclusive, a gente vai ter que resolver isso de alguma forma porque, em dado momento está dizendo que nenhum candidato pode fazer publicidade online, e não escreveuse em algum alguma parte da lei que impulsionamento de publicação não é publicidade online. E aí tem juízes eleitorais que entendem ainda hoje, uma parte da lei. Bom, a segunda questão faz, é é bom a gente pensar em relação a compra de palavraschaves. Vamos supor que eu sou candidato muito bem endinheirado, eu vou disputar contra o 0 diretor aqui o Marcelo Uça, nós vamos disputar uma prefeitura municipal e ele não tem tanto dinheiro. Eu poderia comprar no Google, o termo Marcelo Uça, e colocar a minha propaganda. Qual é o problema com isso? Olha, se fosse só esse problema, está tudo bem. Tipo, pensando em votar em Marcello Issa, conheça a minha proposta. É uma forma não é? Mas qual é o problema? O Google, ele é ele funciona como leilão. Então se eu comprar os cliques a dez reais por exemplo, e ele não tem recurso, ele não vai aparecer. Eu estou asfixiando a comunicação do meu adversário. Então, que se fosse colocada na legislação, isso também é parágrafo, que candidato não pode comprar os termos relacionados ao seu adversário direto, até pra dar equilíbrio de forças numa disputa. Então isso é uma coisa bem simples. E por fim, eu acho que meu tempo já deve estar estourando até, não é? Já deu uma já estourou mas por gentileza Eu só tenho ponto. Imagina por É o meu último ponto. Eu agradeço deputada. Por fim, a gente tem obrigação de reduzir o impacto das notícias falsas. O problema aí é que nós temos as plataformas que não são nossas amigas. Por quê? Em caso de conteúdo anônimo, a plataforma se omite de qualquer responsabilização, mas ao mesmo tempo ela permite o conteúdo anônimo. Então que seja colocado algum dispositivo, que em caso de conteúdo anônimo, que ela não remova o conteúdo, que ela seja responsável. Eu acho que é é justo, né? Nós temos uma constituição federal que diz, que garante a liberdade de expressão, mas tem uma vírgula ali que é vedado anonimato. Então a partir do momento que o Facebook, o Instagram aqui Twitter, depois disso eu acho que eles vão gostar menos de mim. Mas depois que eles, que eles permitam que uma conta anônima faça uma que prejudique, eu não estou falando prejudicar candidato, eu estou falando prejudicar o julgamento da população. Quando uma conta falsa publica conteúdo, a plataforma permite que aquele conteúdo fique ali e até seja impulsionado, distribuído pelo Whatsapp. A quem ela está prejudicando? Diretamente é o candidato, mas indiretamente, a uma população que teria o direito de escolher livremente e com informações legítimas, o candidato dela. Então se a plataforma permitir essa manipulação, creio que ela deve ser responsabilizada por alguma forma. Que não seja retirada a plataforma inteira do ar, né, porque também se a gente deixar isso em aberto, aí alguém vai falar, não, então tirase o Instagram do ar. Não é disso, mas a responsabilização é que o candidato tenha direito a equiparação por parte da plataforma que permitir e manter o conteúdo anônimo. Eu acho que isso encerra a minha fala. Muito obrigado a todos.",
      "summary": "Especialista em Marketing Político - Instituto de Direito Público - IDP propõe regulamentar participação de influenciadores em campanhas, melhorar arrecadação com clarificação sobre financiamento coletivo e premiação, limitar impulsionamento de précampanha a 10% do teto, penalizar infrações digitais proporcionalmente ao investimento e responsabilizar plataformas por conteúdo anônimo que prejudique julgamento da população.",
      "speaker": {
        "name": "MARCELO VITORINO",
        "position": "Especialista em Marketing Político - Instituto de Direito Público - IDP"
      }
    },
    {
      "start_time": 1693409806,
      "duration": 57,
      "transcription": "Marcelo, muito obrigada pelas suas colocações, já tivemos pontos que foram inclusive colocados ontem, ou seja reitera a importância de alguns, eu cito até especificamente a questão da compra das palavras, isso foi uma questão colocada ontem também, justamente você pode comprar a palavra e colocar, né, patrocinar vamos dizer assim, asfixiando o seu o seu o seu candidatura ou alguém a de qualquer outra pessoa. Então esses pontos foram extremamente relevantes, nós agradecemos, pedimos que também nos encaminhe para que a gente possa considerar não só no texto, mas incluí aqui pra discussão do grupo. Muito obrigada pela pelo seu conteúdo. Agora eu vou passar a palavra pro doutor Delmiro Campos, ele se encontra aqui conosco ao nosso outro lado.",
      "summary": "Deputada valoriza importância de regulamentar compra de palavras para evitar asfixia de candidaturas, agradece colocações e encaminha para consideração do grupo.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693409863,
      "duration": 967,
      "transcription": "Boa tarde a todos e a todas. Cumprimentando a mesa, a pessoa da deputada Dani Cunha, coordenadora desse importante grupo de trabalho, cumprimentando todos os deputados na pessoa do digníssimo doutor relator, e extensivo aos meus conterrâneos deputados Renildo Calheiros e Pedro Campos, a quem agradeço a confiança da do convite indicação quero deputada cumprimentar a presença de vários integrantes aqui da Academia Brasileira de Direito Eleitoral e Político que tenho a honra de ser coordenador institucional. Na pessoa da minha direta amiga, professora e parceira profissional Marilda Silveira. Eu queria antes de mais nada deputados e deputadas, dizer que enxergo com muito entusiasmo, com muita alegria, o enfrentamento da pauta, e que não, Me incomoda ver as críticas de todas as naturezas dentre elas as assoldadas, de que o tempo é exigo, ou que poderia comprometer bom trabalho, porque todos os temas que vêm sendo discutidos, apresentados e alvo de enfrentamentos, são temas corriqueiros, cotidianos, enfrentados nas eleições, e fruto de diversas discussões nesta casa, e no Senado Federal. Eu quero também deixar claro que como presidente da comissão de estudos da reforma política do Conselho Federal da OAB, Endóso eu ratifico todas as palavras ontem apresentadas pelo advogado Sidney Neves presidente da comissão especial direito eleitoral porque caminhamos de forma perfilados e aliados. E ratifico também os funcionamento que tive o cuidado de assistir os ministros Maria Cláudia Bucanieri, Henrique Neves e Admar Gonzaga porque trazem pontos cada à sua maneira. Sensíveis e suscetíveis sim de enfrentamentos como a questão da PEC que está da lei complementar que está em discussão sobre a cota de assento que hoje os tabloides noticiário que seria uma vontade da Câmara de diminuir a participação feminina e dos negros com a cota de gênero não é o caso. Há uma confusão por parte da imprensa, então eu defendo sim ser possível termos a cota de assento de forma diminuída e gradativa a cada ciclo eleitoral. Outro ponto que eu já vi o deputado Rubens destacar, ser algo que vem sendo de convergência, é questão de antecipar o período de registro como forma de salvaguardar não só o resultado mais claro das eleições na medida que nós ficamos suscetíveis a uma série de declarações de nulidade por eventuais inelegibilidades de processos de registros que não são findados no período de campanha. Mas, antecipar o período de registro deputado Rubens, seria oportunizar uma maior e ampla discussão partidária, porque na medida que os partidos indicassem diversos nomes, não estaria sob qualquer hipótese a antecipar o prédio, ou muito menos a comprometer a soberania das convenções. Muito pelo contrário, estaríamos a ter prévias sem procedimentos diretos, e uma série de nomes colocados à disposição da sociedade, razão porque Eu endosso como sendo de fulcral importância a antecipação do período de registro. Outro ponto que ouso destacar é que quando as minireformas vieram para combater com muita felicidade eventuais cenários de abuso de poder econômico, deixando de existir a possibilidade dos omissos, brindes, camisas, nós vivíamos uma realidade deputados de não ter disciplinamento ou indicação do teto de gastos. Hoje nós temos teto de gastos, e na medida que nós temos teto de gastos, não há o que defendermos qualquer tipo de censura, tolimento ou enfrentamento da mais ampla liberdade de propaganda, porque se determinado candidato quiser fazer cem por cento do seu investimento em rede social, que maltem se aqueles valores serão declarados e terão de obedecer o teto? Se determinado candidato entender que show é sim suscetível de enaltecer os seus projetos e convencer o eleitor. Que mal tem se hoje nós temos teto de gastos sobre isso? Então não haveria mais o que falar em abuso do poder econômico porque todas as candidaturas estariam reféns do teto de gastos, razão porque eu pugno pela maior sensibilidade dessa casa, pra que possamos dar maior vazão. No que toca a questão das propagandas eu vi também ser convergente incômodo muito grande de limitações sobre 0 ponto cinco metros quadrados nas janelas das residências. Nós estamos empobrecendo a possibilidade de festejarmos as eleições. Deputado Ranilson, Ranildo, Renildo Calheiros, quantas e quantas vezes familiares mães irmãos, parentes gostariam de pintar as suas residências, seus muros para dar grito nas suas ruas de que apoiam determinado candidato ou candidata e hoje não pode. Hoje não podem, porque é feio fazer propaganda. E isso nós temos que enfrentar. Destaquei também que é preciso nós termos atenção essa questão da desburocratização das de contas, porque esses remendos que foram feitos nos últimos anos não levaram em consideração a diminuição das campanhas de noventa pra quarenta e cinco dias. Então hoje nós temos por exemplo, deputada Dani Cunha, a obrigação de prestações de contas parciais que burocratizam a campanha eleitoral na medida que os candidatos precisam Muitas vezes parar e perguntar, vocês apresentaram as nossas fiscais dos das últimas setenta e duas horas? Esses esses Protocolos não são analisados pela justiça eleitoral de forma parcial. Não são. E muitas vezes quando obrigados serem são alvos de despacho de suspensão para análise quando no final de todo o processo, e isso com todo o respeito não mácula a lisura do pleito nem impossibilita uma maior fiscalização por parte da sociedade, dos partidos e do Ministério Público. Quero enaltecer também que todas as falas vêm corroborando a questão dos instrumentos bancários mais modernos servirem como do recibo. Quero dizer que essa minireforma nesse momento também vem a calhar para servir de incentivo ao Senado Federal e ao presidente Rodrigo Pacheco pra determinar o enfrentamento do projeto de lei onze 0 de vinte e que teve trabalho hercúleo da câmara federal, trabalho hercúleo da deputada Renata Abreu, da deputada Margarete Coelho, e de toda a sociedade civil organizada quando por seis meses se debruçaram e fizeram belíssimo trabalho. E é óbvio que nós devemos ressaltar e enaltecer a independência das casas legislativas, Mas nós devemos entender que esse projeto não é para as eleições de vinte e quatro, não é para as eleições de vinte e seis. É projeto para evitarmos exatamente remendos essas mini reformas e que fique para a posteridade. Então que possa o Senado Federal, se entusiasmarcam os debates que estão sendo inaugurados nessa mini reforma política e dá prosseguimento a esse projeto tão importante. Outro ponto que eu quero destacar, e aí eu observo também uma preocupação sobre a questão da estabilização do que foram a e representam as federações partidárias, trabalho que eu disse ao deputado Renildo Calheiros na semana passada, que não houve qualquer tipo de anseios partidários e sim uma proteção para os partidos que estão no momento vivendo uma diminuição das suas bancadas mas possui respeito ideológico pragmático e respeito na casa. Nós tivemos uma grande dificuldade de apresentar à sociedade a diferença pras coligações, tivemos o respaldo do STF no que toca a constitucionalidade, mas nós temos dificuldades quando pensamos nas eleições municipais e Ouso especular que ajustes mínimos e simples, com todo o respeito a quem pensa diferente, não irá comprometer o que decidiu o Supremo e não irá comprometer os ideais postos com o Instituto das Confederações partidárias. E posso sugerir, vejam só, nas últimas minireformas, a possibilidade de registro de candidatura ficou a ordem de cem por cento do número de vagas mais Então agora que nós temos as federações partidárias, por que não voltarmos a ter cento e cinquenta por cento do número de vagas? Que prejuízo nós teríamos se a intenção é de até e nós poderíamos sim possibilitar maior uma maior participação dos filiados. Então essa seria uma sugestão simples e que nós poderíamos resolver parte das agruras que passam os partidos hoje federados. Quero Pontoar e me perdoe passar esses esses dez minutos, Era Tóstones Harrison Gomes, é servidor do interior do estado de Pernambuco, servidor da Justiça Federal, e ele teve o carinho com essa com esse grupo de trabalho de remeter ao meu email propostas que eu que entendi muito pertinente e eu vou tentar ser breve em reproduzir e fica aqui o crédito a esse servidor tão comprometido com os trabalhos. Ele fala sobre a questão das sobras, e ele indica que para esvaziarmos as discussões que estão se avizinhando no Supremo Tribunal Federal e causam a repercussão direta Na composição dessa casa legislativa é que, possam participar do cálculo das sobras, Independente de terem alcançado ou não o quociente eleitoral, permanecendo a exigência de pelo menos dez por cento dos votos para candidatos ou candidatas em relação ao próprio coeficiente eleitoral. Situação que já é exigida anteriormente E essa regra viria a privilegiar privilegiar o sistema proporcional EAA representatividade dos partidos. Seria uma forma simples de desburocratizar essa regra. E ele ainda assevera no entender dele que, Quando nenhum partido alcançar o coeficiente eleitoral, poderia ser prudente aplicar assim o princípio majoritário e calcular as médias de cada agremiação até complementar a vaga nas casas legislativa. Ele defende como eu defendi aqui era questão de da mais ampla liberdade de propaganda, então eu peço vendas a ele pra não pra não repetir. E ele traz aqui a questão da da prestação de contas, já já trouxe a questão dessas exigências das apresentações parciais, é algo muito simples de ser resolvido, mas ele traz ainda duas duas situações interessantes. A questão Prazos de desincompatibilização porque eles ainda remanecem enxergando as eleições como de três meses e não mais de quarenta e cinco dias, e ele suscita a possibilidade dessa casa refletir prazo único para todos os cenários, e aí a gente não não atrai tanta insegurança E tantas discussões sobre determinados cargos que os nossos manuais ou muitas vezes as nossas orientações até da própria Câmara Federal não contempla AAA muitas vezes situações como de desincompatibilização de sindicatos e conselhos que não possui por exemplo qualquer vínculo com receitas públicas. E outro ponto também que eu acho muitíssimo interessante, Os críticos poderão dizer que seria mais favorecimento para quem detém o mandato eletivo é a questão também da conduta vedada no que toca o artigo setenta e sete da lei noventa e cinco 0 quatro de noventa e sete, que fala sobre os comparecimentos nos eventos, também dos noventa dias. Então, equalizar essa situação das condutas vedadas para os quarenta e cinco dias, seria uma forma de com todo o respeito trazer também até maior tranquilidade para os que estão no exercício do mandato. E a última e o último questionamento que eu faço de de que é algo que eu vinha conversando com os membros da comissão especial de estudo da reforma política. Agora na hora do almoço, é que a gente possa, não sei se teríamos convergência entre os líderes partidários nesse momento, mas é defender que a fidelidade partidária ela não fique circunscrita ou ligada tão somente aos detentores dos mandatos eletivos, mas que a gente pudesse apresentar alguma regra também aos seus filiados. Porque nós vemos que hoje temos período de précampanha que a jurisprudência Entende como iniciada sempre no janeiro do ano eleitoral por força dos registros das pesquisas eleitorais. Ainda quem defenda que essa précampanha possa ser alçada até doze meses antes da eleição, mas os prazos de filiação e de domicílio continuam dedicados aos seis meses anteriores. Então, Nós poderíamos evitar que candidato, e aí eu não estou dizendo que os exemplos que são públicos e notórios tenham sido alvo de de uma conduta de máfé, não é esse o caso. Mas nós poderíamos evitar que candidato fosse précandidato a presidente da república ou précandidato a senador ou précandidato a governador determinado partido fizesse gozo de apoio partidário, fizesse gozo dos fundo partidário, e ao seu belprazer porque hoje a legislação assim permite, no seu interesse pessoal ele escolhesse outro partido. E nesse outro partido escolhesse uma outra caminhada, ouvia de consequência até mesmo caminhada, mas que foi pavimentada por aquele partido que ele está afiliado. E isso é uma preocupação muito grande, porque não tem para esse tipo de candidato qualquer responsabilidade, e seria algo que nós poderíamos pensar. São São essas as considerações, agradeço, peço desculpas pela prolixidade e renovo meus votos de parabéns e e muito entusiasmo pelos trabalhos que estão sendo",
      "summary": "Presidente da Comissão Especial de Estudos da Reforma Política da OAB Nacional salienta:",
      "speaker": {
        "name": "DELMIRO CAMPOS",
        "position": "Presidente - Comissão Especial de Estudos da Reforma Política da OAB Nacional"
      }
    },
    {
      "start_time": 1693410830,
      "duration": 28,
      "transcription": "Muito obrigada pelas suas colocações extremamente pertinentes e reconhecida aqui por todos nós, agradeço também aos deputados que fizeram o convite pro senhor. Eu vou passar a palavra agora pro doutor Marcelo Iça, que se encontra aqui ao meu lado, doutor Marcelo. A palavra. Está aqui com o senhor.",
      "summary": "Deputada agradeceu e passou a palavra para o Doutor Marcelo Iça.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693410858,
      "duration": 859,
      "transcription": "Boa tarde a todos, muito obrigado pelo convite. Melhor né? Boa tarde a todos novamente. Quero saudar a deputada Dani Cunha, parabenizar a iniciativa do GT. Cumprimentar e agradecer especialmente o deputado Rubens e o deputado Pedro Campos também pelo convite. A minha fala será bem breve, tenho uma apresentação, busquei sistematizar o conteúdo num arquivo. Será bastante focada, na perspectiva da sociedade civil, Sobre transparência e integridade em prestações de contas. O transparência partidária se dedica A essa a essa temática desde dois mil e dezesseis, mas sobretudo se dedica a fortalecer os partidos políticos então, Busco tomar a liberdade aqui de tecer alguns breves comentários sobre as razões de fortalecer os partidos políticos né? Então em primeiro lugar é preciso reconhecer que lamentavelmente de acordo com o levantamento do prestigiado instituto de dois mil e dezessete. Lamentavelmente oitenta e três por cento dos brasileiros Políticas distintas. De acordo com o índice de confiança social do IBOPE, extinto IBOPE, Hoje PEC, de dois mil e dezenove, entre todas as instituições pesquisadas, os partidos políticos as que menos gozam da confiança da população em todos os anos da última década. Então fortalecer os partidos políticos e resgatar a legitimação social dos partidos é uma condição fundamental, para o aprofundamento do sistema democrático, e também para a própria preservação da democracia até no longo prazo, Né nós temos aí dois mil e treze, temos o oito de janeiro, pra deixar isso muito claro, né? Dos indivíduos de que estão efetivamente sendo representados, por quê indivíduos radicalizados e insatisfeitos a democracia representativa, são mais tendentes, estão mais inclinados a apoiar inclusive formas autoritárias de governo. Nós sabemos desde a década de vinte do século passado, que ao lado de Instituições como empresas, igrejas, associações as mais diversas, os partidos políticos uma tendência especial, mais marcada, que o cientista político Robert Mitchellz, na década de vinte do século passado, Denominou a lei de ferro dos partidos políticos, que promove uma tendência mais marcada à burocratização interna, Ao afastamento do controle da maior parte dos filiados, a competição entre os dirigentes, E a dificuldade do controle social. Então nesse sentido, nós defendemos que haja regras, mais, específicas, digamos, para a promoção de transparência integridade democracia interna e nos partidos políticos. Feita essa introdução, eu gostaria de falar mais abrangentemente Sobre as duas sistemáticas de prestação de contas e menos sobre as regras operacionais A respeito de prestação de contas pra ao final sugerir algumas balizas aqui para o grupo de trabalho. Então como os senhores e as senhoras sabem, Nós temos as prestações de contas eleitorais e as partidárias. A sistemática das da prestação de contas eleitoral Está calcada desde dois mil e dois, portanto, há mais de vinte anos, numa ferramenta das prestações de contas eleitorais no Brasil remonta há mais de vinte anos. Essa imagem da esquerda, É a interface do usuário do SPCE, ou seja, é bastante parecido com o sistema de Declaração de imposto de renda, há ali rubricas e campos que devem ser preenchidos pela candidatura. Isso permite a organização, a padronização das prestações de contas, em que pese melhorias operacionais, nos planos de contas, nas As regras do que pode configurar gasto eleitoral, do que não pode configurar gasto eleitoral, podem e devem ser debatidas e aprimoradas, Mas, do ponto de vista de transparência, essa sistemática que já tem mais de vinte anos, permite à sociedade essa imagem da esquerda, acompanhar os gastos eleitorais dos postulantes aos cargos públicos, essa imagem da esquerda mostra como qualquer pessoa Pode acompanhar nas páginas da Justiça Eleitoral esses dispêndios, e também para as organizações realizam controle social, as organizações da sociedade civil, a própria imprensa, há a disponibilização dos dados em formato aberto, Essa última imagem mostrando em formato de planilha como é possível também a apropriação desses dados realizar cruzamentos, levantamentos, trabalho que nós do transparência partidária por exemplo, realizamos constantemente. A segunda sistemática de prestação de contas diz respeito aos gastos partidários, aos gastos anuais, E aí já estamos falando de processo muito mais recente que se inicia aí na transição de dois mil e dezassete para dezoito, até essa data, As prestações de contas partidárias eram feitas em papel em meio físico, em dois mil e dezessete para dezoito, é o SPC, o sistema de prestação de contas anual, junto com o processo judicial eletrônico na Justiça Eleitoral, Que já estava presente nos demais segmentos do Judiciário. Da mesma forma nós temos aqui abaixo no na esquerda A imagem do usuário, da interface do usuário do SPCAA, mesma coisa, rubricas prédefinidas, plano de contas, As prestações são padronizadas, são também transparentes a imagem da direita superior E da mesma forma, esses gastos são disponibilizados em formato de dados abertos em planilhas que podem ser apropriadas e trabalhadas pelas Organizações. Quais as consequências desse processo? Processo esse que trouxe o Brasil pra nível bastante de transparência no que se refere a prestação de contas ou ao financiamento, seja de campanhas, seja dos partidos políticos Em termos comparados, mesmo em relação às democracias mais maduras do planeta, nós temos bom nível de transparência, Então o processo que trouxe mais transparência, mais segurança inclusive para os partidos e para os próprios candidatos, Mais agilidade no processo de informação das contas e do processamento delas também, e mais eficiência na fiscalização, uma vez que nós temos dados Padronizados com possibilidade de cruzamento e inclusive com possibilidade de agregar tecnologia pra identificar eventuais desvios, eventuais, Gastos discrepantes. No entanto, nós vemos Nos últimos anos, algumas propostas sendo debatidas no parlamento, que nos parecem caminhar num sentido oposto a esses avanços. Em primeiro lugar, vimos a substituição dessas dessas duas sistemáticas por outros sistemas públicos, Como por exemplo o SPED, algo que está previsto na proposta do código eleitoral PLP cento e doze de dois mil e vinte e A imagem da direita é uma imagem do SPED, o Sistema Público de Escrituração Digital, que é sistema da Receita Federal, e como os senhores e senhoras podem ver, É o usuário quem lança com suas próprias palavras a despesa, isso acaba com a padronização, e também é sistema transparente, embora tenha público no nome, é sistema de acesso restrito, ou seja, essa proposta acabaria com a padronização E com a transparência. Em segundo lugar, vimos a subproposta de substituir essa esses dois sistemas por sistemas adquiridos livremente no mercado, padece no mesmo problema, acabaríamos com a vantagem digamos da padronização das contas. A a possibilidade de contratação de auditorias privadas não nos parece em si problemática, mas é algo que Pode ser questionado do ponto de vista ético na medida em que a a agremiação contrataria uma empresa privada pra fazer sua própria auditoria, Mas quando se restringe e houve proposta nesse sentido a prerrogativa da Justiça Eleitoral de fiscalização das contas, Eleitoral na fiscalização das contas e essa competência deve ser plena. Em terceiro lugar, Vimos aí a proposta de supressão das prestações de contas parciais ou atualizações dessas contas e aí respeitosamente Nós discordamos do posicionamento do doutor Delmiro, porque nos parece relevante que a sociedade possa Fazer o controle social ao longo da campanha dos dispêndios eleitorais, inclusive para a formação consciente do voto do eleitor, São informações relevantes é assim na maior parte das democracias consolidadas do planeta, o eleitor pode acompanhar os dispêndios eleitorais daqueles que estão postulando cargos públicos e aqui nós trazemos 8 diretrizes e que estão num documento que vou entregar em mãos tanto para da Dani Cunha quanto pro deputado Rubens, que não são apenas do transparência partidária, mas de conjunto de entidades, transparência Brasil transparência eleitoral Brasil associação fique sabendo e outras, né, na linha do que Nós apresentamos, eu tenho ainda três minutos, então vou passar brevemente. Então, em primeiro lugar, nós solicitamos que o GT preserve esses mecanismos de transparência Hoje existentes especialmente o SPCE, o DivulgaCand, o SPCA, o Divulga SPCA, e aí sugerimos a previsão legal de apresentação de documentos comprobatórios de despesa de modo mais atualizado Do que ocorre hoje nos parece que isso seria inclusive incentivo pra que os partidos utilizem Fique alguma dificuldade operacional porque hoje, no caso do SPC, do SPC, o partido tem até os Prazo de trinta de junho para fazer a inserção dos dados no sistema e muitos deixam para fazer aí não desce uma hora se houvesse, Né, uma concomitância digamos com o fechamento de balanços mensais ou semestrais que seja, né a sociedade poderia acompanhar, Isso também facilitaria do ponto de vista contábil. Também solicitamos que sejam preservadas as regras de transparência Previstas na legislação e nas resoluções da Justiça Eleitoral como obrigação de que as instituições financeiras especialmente insiram o CPF o CNPJ de doadores nos respectivos estratos bancários. O terceiro ponto acabei já abordando, A solicitação também de que se mantenha e aprimora a transparência sobre os recursos recebidos para financiamento de campanhas definição e divulgação de critérios objetivos pra distribuição do Fefec, né, essa já é uma uma uma exigência da legislação, Mas nós temos visto casos de padrões, ou critérios, que se repetem, Né entre diferentes partidos e muitas vezes são demasiado abrangentes. Ah já está pro prorrogado Só pra registrar que nós já não houve há muito tempo imagina. Os demais estão perdão deputada, achei que já que estava no tempo. Sem problema Mas enfim, agradeço muito as atenções de uma a de atenção os demais pontos estão consignados aqui no documento que eu passo então, Às suas mãos e do deputado Rubens agradeço muito o convite, e estamos à disposição aí para quaisquer esclarecimentos.",
      "summary": "Diretor Executivo - Transparência Partidária: fortalecer partidos políticos e garantir transparência em contas. Crítica a propostas que possam afetar transparência atual. Foco em integridade e transparência em sistematização de contas eleitorais e partidárias. Balizas para Grupo de Trabalho (GT): manter mecanismos atuais, preservar regras e manter obrigação de instituições financeiras informarem sobre doadores.",
      "speaker": {
        "name": "MARCELO ISSA",
        "position": "Diretor Executivo - Transparência Partidária"
      }
    },
    {
      "start_time": 1693411717,
      "duration": 43,
      "transcription": "Doutor Marcelo agradeço muito, peço escusas pela pela necessidade do encerramento porque nós colocamos realmente o tempo de de dez minutos e nós já havíamos prorrogado por mais cinco, mas não obstante todas as colocações de extrema relevância pra aprimorar toda toda a questão da nossa transparência política, então agradeço muito e recebemos todos com muita atenção. Eu vou passar a palavra na sequência pro doutor Ricardo Vitor Porto que encontra aqui ao nosso outro lado. Ricardo muito obrigada mais uma audiência que o senhor comparece hoje aqui né. Eu que agradeço deputada.",
      "summary": "Deputada agradece participação e extende atenção a todos os assuntos relevantes discutidos, passando agora a palavra para o doutor Ricardo Vitor Porto.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693411760,
      "duration": 762,
      "transcription": "Cunha pelo convite, cumprimento também o nosso relator, deputado Rubens Pereira Júnior. Vou tentar aqui deputada Dani ser bastante pontual fiz doze propostas de alteração tanto da lei nove mil quinhentos e quatro a lei das eleições como também da lei nove mil e noventa e seis, e posso apostar que o grande tema, Olha a grande polêmica dessa eleição municipal de dois mil e vinte e quatro vai esse programa relativo a inativação dos órgãos partidários municipais em decorrência da não prestação de contas. Hoje você fala pra presidente municipal, poucos têm coragem de assumir órgão partidário porque recai em cima da sua pessoa inclusive física enormes obrigações contábeis fiscais junto à receita, e aí você tem que dizer pra ele olha, além de tudo você vai ter que prestar contas anualmente, E no ano de eleição, independente de se eleição municipal inclusive na eleição geral, você é obrigado a prestar uma prestação de contas de campanha onde não há movimentação. Então minha proposta seria alteração na lei nove mil e noventa e seis exigindo a prestação de contas tanto anual como eleitoral, apenas dos órgãos partidários que tenham recebido recursos do fundo partidário, né, acho que seria isso Primordial, ajuste eleitoral tem como fazer essa verificação, porque o fundo partidário ele vem em repasses, né, ou do diretor nacional ou do diretor estadual e esse sim obrigatoriamente devem sim prestar contas em forma eleitoral que tem como verificar, olha aquele órgão daquela cidade específica recebeu recurso aí recai fim sobre ele obrigatoriedade de prestação de contas. Acho isso fundamental para que A gente estimule né, que se constitui órgãos partidários nas localidades fora do período eleitoral, né. E não adianta dizer aqui que olha, mas existe a prestação de conta simplificada, se na prestação de conta simplificada você precisa ter contador, você precisa ter advogado, você precisa acompanhar o processo no PJe, Então vamos acabar com a prestação de contas só exigir a prestação de contas de quem recebe recursos públicos. Outro fato tem inclusive há muito tempo deputado Dani é batido nessa tecla quando esta casa aqui ela alterou a nove mil e noventa e seis pra dizer o seguinte, olha, a prestação de contas agora vai ter só como consequência a devolução mais multa e não a suspensão do fundo partidário, inclusive reconhecendo a imprecindibilidade dos partidos políticos, se esqueceu de alterar a lei das eleições a nove mil quinhentos e quatro, porque existe ainda lá no artigo vinte e cinco a possibilidade da Justiça Eleitoral decretar a suspensão do fundo partidário Como consequência da desaprovação da conta de campanha, não anual. Né? Então esse é reparo que já se faz muito tempo Tenho feito essa cobrança e acho que chegou o momento da gente justamente impedir a suspensão, até porque a prestação de contas da campanha é só dum curto espaço de tempo. É ponto unânime aqui tenho acompanhado os debates ah desse grupo de trabalho, a antecipação do tanto do período de convenção como do registro de candidatura, todos já sabemos quais são os benefícios e as dificuldades pra que o eleitoral consiga dar uma resposta pro eleitor contra a registrabilidade daquele que ele pretende sufragar no dia do voto, mas evidentemente deputado Rubens Júnior não é uma solução fácil, por quê? Eu não posso adiantar muito a convenção o registro, O candidato é escolhido convenção e você fala assim pra ele agora vai pra casa esperar porque daqui trinta dias você começa a campanha, né? Tem efeito positivo, não só em relação a essa questão da eleitoral dar uma resposta, mas o efeito positivo para os órgãos partidários na distribuição da Fefec. Hoje é uma loucura pros partidos nacionais num curto espaço de tempo conseguir passar pros diretórios municipais, passar pro pro a a eles passarem pelos candidatos, ter número de conta, cadastramento em banco. Então muitas vezes e a reclamação é essa, ah o fundo o fundo eleitoral Chegou só na última semana de campanha. Por que chegou deputado Rubens? Porque chegou porque tem toda uma burocracia e nós encurtamos muito nas últimas reformas eleitorais o período de campanha. Mas a minha sugestão aqui modéstia a mente seria de se estender mas não muito devido essa dificuldade talvez aí num prazo de dez a quinze dias já ajudaria bastante tanto as agremiações partidárias como a própria Justiça Eleitoral. Questão também do limite de gastos, tem a a com todo respeito essa casa tem reiteradamente se equivocado em relação a fixação do limite gasto quando foi em dois mil e dezesseis houve a necessidade da fixação de limite único, se refletiu os gastos por cada município na eleição de dois mil e doze. E há grande disparidade. Eu vou dar exemplo pontual do de São Paulo onde eu advogo há mais de vinte anos três cidades por volta de cem mil eleitores que é a cidade de Rio Claro, a cidade de São Carlos e a cidade de Araraquara. Elas cada uma tem entre noventa, cem, cento e dez mil eleitores, São distantes cinquenta quilômetros uma da outra. Lá em Rio Claro o candidato a prefeito pode gastar duzentos e cinquenta mil. Lá em São Carlos milhão, em Araraquara dois milhões e meio. Há alguma coerência nisso? E a Câmara se equivocou novamente quando foi fazer fixar o limite de gastos em dois mil e vinte, se apegou em dois mil e dezesseis, se apegou em em dois mil EEEEE doze já é tempo desta casa fixar o limite, o teto de gastos para campanhas majoritárias com base na no eleitorado, né, de cada município, isso é é fundamental. Também ajudaria muitos partidos políticos, Hoje a gente já tem bastante claro na legislação a a não solidariedade e subsidiariedade entre os órgãos partidários né, o órgão nacional não responde por dívidas da da da estadual, da municipal e viceversa, mas ainda não está muito claro na legislação ausência de solidariedade entre a agremiação partidária e o candidato. Ainda estamos vivenciando a dificuldade e após as eleições, partido sendo cobrado por dívidas contraídas pelos candidatos no qual ele não houve nenhuma participação, nenhuma anuência, isso deve o equívoco porque o código eleitoral ainda vigente diz que toda a propaganda será realizada né, sobre os pícios do partido político e isso ainda a justiça principalmente na área civil tem ah imposto obrigações a pagar a partidos políticos quer sabese que se aquela dívida efetivamente foi contraída ou é existente então nós precisaremos também ao modo do que foi regulamentado com as hierarquias partidárias também deixar claro na legislação deputado Rubens Júnior. Essa ausência de solidariedade entre partido e candidato. Ah também é preciso isso é problema muito grande na na eleição municipal expressamente se possibilitar que o candidato majoritário, candidato a prefeito ele custei né? Ou com dobrada ou com propaganda ou com televisão ou com material, as campanhas dos proporcionais da sua coligação ainda que não sejam do seu partido político com recursos do Fefec, né? Nós temos enfrentado ainda na Justiça Eleitoral, em relação a alguns, algumas modalidades de propaganda, há inclusive obrigatoriedade de devolução do recurso porque o prefeito acabou custeando santinho com recurso do Fefec que é fixado partidariamente com o candidato da sua coligação mas que não necessariamente era do seu partido político. Então isso também a gente precisa deixar claro nessa nossa mini reforma eleitoral, questão da das cotas de recurso financeiro em relação à raça, né? Acredito que a decisão que nós tivemos na eleição passada, em cima da hora, fixando a em relação à proporcionalidade do número de é, até porque isso é desestímulo né, porque quanto mais candidatos negros né? Mas os partidos terão que investir com isso, isso acaba restringindo e pior, acaba estimulando autodeclaração racial de forma fajuta ou falsa, então acho que a Câmara poderia também infecção patamar, percentual como faz na cota feminina também em relação à raça, em dez quinze por cento. A nosso grupo de trabalho também vai precisar se debruçar em relação aos efeitos do reconhecimento pela Justiça Eleitoral das candidaturas fictícias né, isso não há nenhuma dúvida né? Muitos muitos mandatários tem sido apeados dos seus cargos em relação a fatos completamente alheios que não tiveram nenhuma responsabilidade, nenhum conhecimento, muitas vezes a culpa por isso é do dirigente partidário que se quer candidato né, Então, também é importante que esse tema seja abordado aqui no nosso grupo de trabalho, a questão da desincompatibilização com também o encurtamento das campanhas eleitorais não faz hoje deputado Rubens Júnior nenhum sentido se exigir a desincompatibilização de funcionários públicos três meses antes da eleição, aonde ele sequer foi escolhido ainda em convenção como candidato, né? Então eu acho inclusive à custa do erário né? Porque esse candidato ele se desincompatibiliza né e continua recebendo né? Então também já é tempo da gente se debruçar em relação a essa a desobrigação de de quem sabe momento da escolha de em convenção partidária. Também a minha sugestão vai no sentido em relação às sobras né? Hoje o partido ou candidato quem tem sobras do recurso do Fefec é obrigado a recolher ao Tesouro Nacional, isso acaba muitas vezes estimulando a gastos desnecessários porque ah se aquele recurso vai ser devolvido pro tesouro nacional vamos gastálo. Ah se aquele recurso distribuído conforme as bancadas seria absolutamente natural que na hipótese não gaste esse recurso isso seja em vez de transferido pelos candidatos e os partidos para o Tesouro Nacional mas para as contas reservadas a movimentação do fundo partidário da própria agremiação. E em relação pra terminar deputada Dani, pagamento de irregularidades, hoje recentemente em boa hora por construção jurisprudencial o Tribunal Superior Eleitoral tem permitido o pagamento ah por irregularidades no recurso do fundo partidário com recurso do fundo partidário, mas ainda veda o recolhimento de multas eleitorais ou multas por atrás de uma conta bancária, de boleto, ou mesmo multas decorrentes aquilo que nós chamamos no eleitoral, Roni recursos de origem não identificados com recursos do fundo, trazendo aí grande prejuízo as agremiações, que afinal de contas se tem esse esse orçamento à sua disposição, que ele o gaste né em vez de gastar na sua atividade de fim, se ele optou ou se está endividado, que ele consiga arcar e se restabelecer, nós chamamos até em São Paulo que seria uma recuperação judicial dos partidos políticos né, que realmente estão endividados, que isso possa ser feito com os recursos públicos tendo em vista hoje as dificuldade de arrecadação de recurso. Então bem rapidamente peço desculpas aqui por ter falado de atropelo mas são muitas as as propostas, muitas pessoas ainda a falar E eu agradeço a oportunidade de poder ter contribuído.",
      "summary": "Presidente da Comissão de Direito Eleitoral da OAB/SP propõe simplificar e incentivar contas de partidos, impedir suspensão do fundo partidário, estender período de campanha, fixar limite de gastos por eleitorado, clarificar solidariedade parte-candidato, permitir uso de recursos do Fefec em coligações, considerar cotas financeiras por raça, debater encurtamento de campanha e desobrigação de desincompatibilização para funcionários públicos.",
      "speaker": {
        "name": "RICARDO VITA PORTO",
        "position": "Presidente - Comissão de Direito Eleitoral da OAB/SP"
      }
    },
    {
      "start_time": 1693412522,
      "duration": 51,
      "transcription": "Ricardo, muito obrigada pela pelas suas colocações também de extrema importância. São os temas aqui também já surgiram, por exemplo, a desincompatibilização foi tema que surgiu bastante ontem também, a questão do registro de candidatura tem sido praticamente unanimidade em todas as conversas aqui não só entre os parlamentares mas entre os convidados então são pontos aqui de grande valia. Muito obrigada. Eu vou passar a palavra na sequência pro doutor Joel que encontrase ali doutor Joel. O Joel está online perdão doutor Joel, vou lhe passar a palavra por gentileza se puder, está a sua disposição. Boa tarde.",
      "summary": "Deputada agradece comentários e refere desincompatibilização e registro de candidatura como temas importantes, passando a palavra para o doutor Joel.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693412573,
      "duration": 601,
      "transcription": "Boa tarde. Resultado nos ouve e não houve? Sim perfeitamente. Então está bom. Boa tarde a todos, membros da mesa, os colegas que nos ouvem, quero fazer complemento especial e ao doutor Ricardo que está à mesa aí que é o presidente da comissão de eleitoral aqui do da OAB de São Paulo. A minha fala será bem rápida deputada porque eu havia pontuado dezesseis observações no serem feitos, dezesseis contribuições, no entanto, noventa por cento delas já foram debatidas, eu vou apenas reforçar algumas e talvez apenas uma seria inédita que eu não sei se eventualmente já foi falado mas insisto aqui, o grande problema da prestação de contas de dois mil e vinte e dois pelo menos no estado de São Paulo foi a questão do parágrafo doze do artigo trinta e cinco da resolução que trata do local de trabalho esse tema já foi falado aqui e que há AAA houve por parte dos tribunais pedido de que houvesse O local definido do de trabalho, isso quem está no direito eleitoral sabe que não é tão simples, a campanha da rua era dinâmica, normalmente a campanha do vereador ou do prefeito, do que acompanha o prefeito, do deputado da campanha governador, ou seja, não é possível do ponto de vista contratual tendo endereço fixo né no contrato. E aí então nós pedimos que pra que não haja essas dificuldades em dois mil e vinte e quatro nos anos que se segue que o local de trabalho seja então pelo menos tido como município paraão dizer que não há nenhum local, não uma região em que também poderia se cobrar, ah é o bairro. Então tudo isso mas pro município e aí dentro do município O vereador no caso poderia fazer todo o seu trabalho e no caso de deputados então estaria restrito vamos dizer ao município porque Eu digo, nós chegamos a prestar alguns relatórios e que aí também acabou atrasando lá na e alguns relatórios que nós apresentamos de trabalho tinham trezentas quatrocentas páginas. Então assim, o meu primeiro ponto que trago aqui já foi abordado nessa comissão a questão do parágrafo doze do artigo trinta e cinco da resolução vinte e três seiscentos e sete. Eu me alinho aqui com os colegas que falaram que precisa ficar claro que é possível sim o repasse do prefeito pra os vereadores daqueles que estão com ele na campanha, ainda que partido diverso, tá? Me alinho também na questão Do que foi falado aqui da empresa terceirizada do prestador de serviço precisa ficar claro tá? Nós não podemos, o 0 candidato contrata uma empresa E é outro CNPJ, ele faz toda a parte certa, é feita a a nota fiscal, e depois o candidato ele é obrigado também a prestar conta do que a empresa que foi contratada pra fazer teria feito. Então isso já foi falado aqui. Entende então que esses contrato, subcontrato, isso tudo pertence a uma outra empresa, em que não caberia necessariamente à Justiça Eleitoral No no momento em que vai verificar a pressão de contas pedir pra o candidato que preste as conta da empresa que ele contratou, Esse foi grande dilema aqui pelo menos digo por São Paulo que gerou inclusive de promoções, inclusive É questionando os valores dos contratos, tem caso em São Paulo em que houve a determinação de devolução E00 Tribunal Superior Eleitoral mandou que voltasse Paulo e foi revisto porque não estava muito claro essa regra, o que pediram o que vamos sugerir é que fique claro que uma vez contratada a empresa Qualquer irregularidade daquela empresa seja tratada ainda que talvez no âmbito da justiça comum ou federal se tiver recurso público ou coisa que o valha mas o candidato não pode ser penalizado se ele já contratou uma empresa justamente pra ele então ter essa, vamos dizer essa essa liberdade, essa segurança. Comento aqui também vai nas nossas observações a a questão da doação financeira, advento do PIX Alguns alguns partidos fizeram a quando fazia transferência e não havia o PIX O partido comunicava o candidato, o candidato olhava lá o 0 extrato e era mais tranquilo. O advento do PIX ao mesmo tempo que ele trouxe uma celeridade essa operação financeira, ele traz também uma certa insegurança do ponto de vista administrativo. PIX feito por partido, pra candidato Na sextafeira à tarde e ele fica final de semana fazendo campanha, ele só vai ver o extrato dele na segundafeira, principalmente os candidatos menores. E aí na segundafeira setenta e duas horas estão estourando, se não já estourou. Então o que eu pediria é que a comunicação financeira tá? Setenta e duas horas fosse esse prazo fosse chegado para cinco dias, né? Pra que eventualmente pra poder cobrir esse esse lapso do do final de semana. Também me alinho aí com os colegas em que dizem e pontuaram no que diz respeito convenção e registra a candidatura ser antecipado, sim, isso também tem uma influência, tem viés financeiro né, porque A os custos dos materiais são altíssimos, se isto fosse disponibilizado pra os candidatos pouco antes, ainda que não pudessem eventualmente não se pode fazer campanha, tá? Mas tem uma série de situações que poderiam ser antecipadas com a antecipação da convenção e também do e aí faço duas observações apenas no que diz respeito A prestação de contas zerada, né? A obrigatoriedade do candidato de prestar as contas ainda que zerada, entendo que sim, precisa porque A prova de que está zerada é que ele entregou do zerado, senão como é que a justiça vai saber se houve ou não houve. E aí eu vou pontuar aqui duas situações No que diz respeito ao ao advogado e ao profissional de contabilidade. A função do advogado na na na questão de contas Primordialmente instruir pra que não haja aquela desculpa, eu não sabia a lei, não falava assim ou coisa do tipo, Mas também tem outro viés aí que facilita muito a vida da Justiça Eleitoral, né? O trâmite quando quer encontrar o candidato. Simples, intimase o advogado dele. Então pensar em algum momento que a presença do advogado pode ser dispensada eu digo que não é ou melhor, os caminhos ao meu ver, tá? Até por conta dessa celeridade das intimações e tudo mais. Por outro lado, como bem falou o colega Pimenta excedeu aí, ah acho que precisa definir, separar o que é de conta de candidato, estou de conta de partido. São primeiro são sistemas diferentes, tá? O SPC é voltado ao candidato, o SPA é voltado ao partido. O SPCA tem a sua complexidade normal, porque o partido é uma empresa com e o CNPJ Não não é extinto então não há o que se discute. O SPCe é alguma coisa muito mais simples, quem opera sabe, tá? Independente da complexidade da campanha, seja uma campanha de três milhões de deputada, seja uma campanha de vereador de dez mil reais agora, o SPC Ele é, ele não é tão complexo. Eu entendo que poderia se colocar então a faculdade do candidato O candidato decidiria tá? Se ele contrata ou não o profissional de contabilidade, tá? Na campanha dele, ele não vai depois se a responsável falar mas não contratei o problema não, contratou porque não quis. Então a obrigatoriedade do advogado era evidente por conta até da comunicação da justiça com essa pessoa e pra que possa então baratear essas essas Pretações de contas vamos dizer assim ter preço menor, custo menor pra esses candidato eles então poderiam optar. E não só pras contas zerada, mas pras contas que eles entendem, a a minha movimentação é pequena, eu não preciso de contador. E o das argumentações que chegaram ao nosso escritório, tudo que estamos apresentando aqui foi colhido entre os nossos mais de trezentos candidatos que prestamos conta na na última eleição. Não há qualquer tributação prevista na na questão de contas de candidato. Houve até acho que em dois mil e oito, dois mil e doze memória que havia A ideia do recolhimento do INSS, em seguida foi abortada essa ideia. Então não há tributação prevista, não é, na na questão de conta do candidato. Então aí então que algumas pessoas têm que sugerido que a contratação do profissional de contabilidade na opção de contas de candidatos seja uma opção do candidato e aí sem emitir aqui qualquer juízo de valor, mas sim apenas uma uma contribuição. Talvez isso seja assunto que extrapolhe pouco a a comissão, ao meu ver não, acho que a comissão tem esse poder. E presidente, Encerro aqui as a minha fala nesse sentindo trazendo essas contribuições nesse sentido última olhada aqui A princípio os outros doze pontos que eu precisaria falar só foram amplamente debatido aí eu seria repetitivo e não há essa necessidade e agradeço aqui e parabenizo toda a comissão que está fazendo trabalho excelente que com certeza com certeza vai nos ajudar nas eleições agora de dois mil e vinte e quatro. Obrigado.",
      "summary": "Advogado Eleitoral propõe clarificar artigo, permitir repasse entre partidos, abordar irregularidades contratadas, ampliar prazo de comunicação financeira com PIX, separar contas de candidato e partido, obrigatoriedade de advogado em prestação de contas com opção de contratar contador, critica tributação na conta de candidato e elogia comissão.",
      "speaker": {
        "name": "JOEL BATISTA",
        "position": "Advogado Eleitoral"
      }
    },
    {
      "start_time": 1693413174,
      "duration": 65,
      "transcription": "Muito obrigada, mais uma vez satisfaz muito essa comissão saber que os temas eles são são de consenso, ainda que sempre importante a manifestação, os temas em que o senhor também de concordância também reiterem para nós por escrito porque é sempre importante às vezes fica uma nuance, uma vírgula uma outra pra que possamos contemplar, e só fazendo óbino que o senhor falou da questão do registro de candidatura, o senhor citou a parte de material gráfico além do aumento de preço né? Vale sempre ressaltar que você tem poucas gráficas e e fica aquela aquela luta entre os candidatos né, para que a gente consiga ter a prioridade ou não mas na na impressão de materiais, então também é sempre outro outro parto paralelo. Muito obrigada pelas suas pelas suas colocações, eu vou passar a palavra pra doutora Ezequielle Barros, que encontrase Ezequiel, perdão, Ezequiel, perdão mais uma vez encontrase conosco doutora, muito obrigado pela sua presença. Está ligado.",
      "summary": "Deputada refere importância de manifestação escrita sobre temas de consenso, destaca questão de registro de candidatura com ênfase em material gráfico e aumento de preço, assim como processo de impressão de materiais. Agradece a colaboração do entrevistado e cede a palavra a Doutora Ezequiel Barros.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693413239,
      "duration": 817,
      "transcription": "Obrigada, boa tarde a todas e todos, agradeço imensamente 000 honroso convite pra participar dessa comissão em nome do meu conterrâneo e grande amigo Rubem Júnior e também da nossa presidenta a deputada Dani Lima. Bem, eu vou falar rapidamente sobre três pontos que eu acho que são fundamentais para serem alterados nessa nossa mini reforma que como já foi dito por vossa excelência é pretende trazer temas de consenso, então pautas suprapartidárias que resolvam problemas pontuais com vistas ao pleito que se avizinha. Então os pontos que eu vou falar nessa sentada será, a respeito da prestação de contas, aprimoramento em uma resolução do TSE, Uma questão em relação à competência da Justiça Eleitoral, que é uma luta muito antiga nossa, Deputado Rubens Júnior acompanha desde o PLP cento e doze de dois mil e vinte e eu fui uma das juristas, deputada, é nomeada pelo presidente da câmara dos deputados para redigir o novo código eleitoral então era tema que naquele momento havia consenso pelo menos com a legislatura passada, então também será uma tema que eu irei abordar, e por fim em relação à federação de partidos aqui que eu já já conversei bastante com o deputado Renildo Calheiros que é o é o grande idealizador dessa legislação, E bem, iniciando com relação à prestação de contas há atualmente uma resolução do TSE a vinte e três setecentos e nove de dois mil e vinte e dois que trata da do procedimento para a execução das multas aplicadas pela justiça eleitoral os processos de prestação de contas e recentemente foi incluído o artigo que de certa forma acabou trazendo ônus para as agremiações partidárias de abrangência nacional, os diretórios nacionais. Então dos partidos de de diretórios nacionais que eu represento, por exemplo começou a receber inúmeras intimações dos juízes eleitorais e dos tres de todos os estados da federação para se manifestar se há ou não algum repasse a fazer a diretório que deixou de prestar contas à justiça eleitoral aliás que que já tem uma multa aplicada na verdade já está em cumprimento de sentença e muito embora não há Não haja, e a suprema corte recentemente até decidiu isso na ação na ação declaratória de constitucionalidade trinta e de que não há solidariedade entre os órgãos de diretório nacional, estadual e municipal, justamente em em prestígio, tanto a autonomia desses diretórios quanto ao princípio federativo então mas de certo modo muito embora o diretório nacional não seja compelido a pagar aquela aquela cobrança que está sendo feita, ele tem encargo de reter e descontar o valor se ele se houver previsão para o repasse para aquele diretório estadual ou municipal, destinar ao tesouro então gerar GRU e comprar protocolar nos autos que ele pagou. E isso gera ônus terno para o partido em termos de gastos também é o partido que eu represento nessa situação teve que ampliar sua equipe para poder atender a todas as intimações da Justiça Eleitoral e muitas vezes mais de uma intimação do mesmo TRE porque é referente a vários exercícios financeiros. Então isso é uma questão muito importante para ser abordada nessa oportunidade. Em relação à competência da justiça eleitoral, Como já mencionei, ela já foi na verdade a redação de consenso pelo menos da legislatura anterior, é o artigo 81 com os seus dois incisos e ele traz então para competência da justiça eleitoral a atribuição para julgar os conflitos intrapartidários entre diretórios ou entre o diretório nacional e nacional e o municipal ou estadual e também entre os seus filiados. Atualmente nós temos então Essa competência atribuída à justiça como estadual, ela fica em razão da natureza jurídica dos partidos, tem essa natureza complexa mas é que de pessoa jurídica privada, então é muito importante que nós tenhamos segurança jurídica, e eu vou trazer caso que, sem as senhoras e os senhores vossas excelências irão se lembrar que nas eleições de dois mil e vinte e dois, É o antigo prós que agora já foi incorporado não existe mais, mas o antigo prós enfrentou uma guerra intrapartidária muito relevante nas eleições de dois mil e vinte e dois em que a justiça comum atribui a presidência de partido a determinado dirigente e à justiça eleitoral por entender por construção jurisprudencial que aqueles processos que afetam aquele pleito atraem a competência da Justiça Eleitoral avocou o processo e tivemos várias decisões conflitantes até que finalmente já às vésperas da eleição com convenções partidárias conflitantes tendo sido realizadas pelos diferentes dirigentes que hora assumiram a presidência do partido tiveram a sua participação naquele pleito prejudicado então é uma grande insegurança jurídica essa modificação ou essa pontual atuação da justiça eleitoral para julgar apreciar essas demandas eleitorais caso a caso então nesse caso a gente entende que a questão incide na justiça vai incidir no pleito eleitoral então atrai a competência da justiça eleitoral e encerro o pleito ela volta para a justiça comum então como a justiça eleitoral é uma justiça especializada é a justiça responsável pelo partido político desde o processo de criação, fusão, incorporação e agora também de federação, né, deputado Renildo. Então é importante e também é o responsável por distribuir recursos do fundo partidário por fiscalizar por também coordenar a questão do direito de antena então não faz o menor sentido a justiça eleitoral não seja o órgão também responsável por dirimir esses conflitos intra partidários e por fim já que tratando da nossa questão da federação de partidos, como eu já tive a oportunidade de dialogar inúmeras vezes com o deputado Renildo Calheiros e toda a bancada do PC do B que eu não sou contra a federação de partidos, é que é importante esclarecer a vossas excelências, que a deputada Daniela certamente não sabe que eu fui à autora da ação direta setenta vinte e que foi justamente com ajuizada em face dessa alteração legislativa que incluiu no nosso ordenamento jurídico o artigo onze há na lei dos partidos políticos trouxe então para o ordenamento jurídico brasileiro a federação de partidos, mas o pressuposto dessa nossa ação direta era que a sua criação não poderia se dar no nosso ordenamento jurídico brasileiro por meio de lei ordinária, teria que ser feito uma emenda constitucional por ela se assemelhar por ela se tratar de uma espécie de coligação porque a coligação ainda que tem aquela coligação clássica que é vedada pela constituição, a coligação na sua terminologia é uma união de partidos e das uniões de partidos presentes na nossa constituição a coligação é a que mais se assemelha com esse modelo de federação, mas no que diz respeito à federação como conceito em si eu sou uma grande entusiasta, já tive a oportunidade de esclarecer ao deputado Renildo, e gostaria de lembrar nessa sentada que a decisão do Supremo ela acabou trazendo muito embora ela tenha assentado a constitucionalidade dessa lei, a sua excelência o ministro Luís Alberto Barroso relator que foi seguido ao aliás por maioria vencido o ministro Nunes Marques, ele traçou três pressupostos essenciais que precisam ser considerados por esse grupo de trabalho na alteração da legislação de federação de partidos, que é em relação ao prazo mínimo de duração de quatro anos, a questão do estatuto comum entre os os partidos federados, dois ou mais partidos federados, e a questão do funcionamento parlamentar. Sua excelência disse na página vinte, salvo engano dos do está no acordam, então na página vinte ele sua excelência menciona inclusive eu vou até pedir licença aos senhores pra ler o que disse o ministro Luís Alberto Barroso. Minuto que agora fechou aqui. Então sua excelência ressalta esses três pontos que eu mencionei e diz, deixo registrado, abre aspas, deixo registrado presidente e ontem recebi em audiência. Os presidentes de quase todos os partidos interessados no debate aqui travado, e todos aqueceram para minha alegria, desde logo que a eventual modificação casuística dessas exigências que acabo de enunciar, caso venha a ser feita no futuro, não poderá afetar os atos jurídicos perfeitos que já houverem se formado, portanto não pode a meio caminho reduzir esse prazo para ano ou dois anos, aqui temos ato jurídico perfeito de interesse da sociedade de proteção da comunidade política nacional, além disso qualquer modificação no regime jurídico das federações que impacte o que aqui está sendo validado já nasce sobre forte suspeição de inconstitucionalidade, porque são essas exigências que distinguem as federações das coligações, fecha aspas. Então por isso que eu gostaria de ressaltar que é muito importante que essa comissão tenha isso como norte. E com relação ao as considerações pontuais o que eu gostaria que fosse incluído, que já está na resolução do TSE com relação a Federação de Partidos do artigo quarto inciso segundo ele fala sobre a notação dos diretórios nacionais perante a justiça eleitoral como está vindo o pleito de dois mil e vinte e quatro é muito importante que ainda que a justiça eleitoral não exija a notação dos diretórios estaduais e municipais para que não haja uma confusão na hora da composição de coligações nas eleições majoritárias e na própria confecção das das nominatas enfim, pro pleito proporcional, é importante que haja essa notação, até mesmo para dar mais transparência e publicidade para própria população e segurança jurídica para a justiça eleitoral que aquele que se apresenta a justiça eleitoral é o representante da federação naquele município uma outra questão que eu acho importante ser incluída na no no artigo onzeA, que ali em algum dispositivo, essa questão do artigo nono da resolução do TSE que fala que dentre aí eu vou usar o exemplo da federação do deputado Renildo que tem três partidos então é melhor de se dizer então, no caso da Feb Brasil, o PT que é o partido que tem mais capilaridade, então basta que o PT tenha diretório lá aquele município para que você faça essa anotação perante a Justiça Eleitoral e possa lançar então candidaturas naquele município. Uma última, último apontamento também o artigo onze a que ele fala da competência da justiça comum, e a gente se trouxer a questão da dos partidos vai se aplicar também às federações, e por último em relação ao funcionamento parlamentar foi pleito que eu fiz na qualidade de advogada para o 0 relator ministro Luís Roberto Barroso para que inclua via resolução do TSE então é acréscimo que seja feito na resolução, mas essa casa já pode se antecipar incluir isso logo no artigo 11 a porque nós tivemos durante desde de homologação dessas federações pela justiça eleitoral em maio de dois mil e vinte e dois apenas tivemos a sua regulamentação nesta casa legislativa no no ano de dois mil e vinte e três em fevereiro então aquele prazo mínimo de quatro anos a gente for considerar o prazo em que a federação o funcionamento parlamentar de fato iniciou, se a gente for contar só do início da legislatura fica prejudicial aos partidos porque o compromisso eleitoral dele.",
      "summary": "Advogada Eleitoralista propõe mudar prestação de contas, justiça eleitoral e federação de partidos:",
      "speaker": {
        "name": "EZIKELLY BARROS",
        "position": "Advogada Eleitoralista"
      }
    },
    {
      "start_time": 1693414056,
      "duration": 9,
      "transcription": "Só pedir a gentileza também, pra concluir não foi desligado de proposta, eu peço desculpas até Pode ser, obrigado.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693414065,
      "duration": 53,
      "transcription": "Então apenas nesse sentido de que essa comunicação desde a homologação da justiça eleitoral do estatuto da federação que haja uma comunicação também aqui replicando o modelo federativo. Então foi homologado pela Justiça Eleitoral o estatuto da federação que seja comunicado pelo TSE, o Congresso Nacional, as duas casas legislativas, porque o Senado Federal até agora não regulamentou o funcionamento das federações. As câmaras, as assembleias legislativas sejam comunicadas pelos seus ativos TRS e os as câmaras de vereadores por sua vez que sejam comunicadas pelos juízes eleitorais tive a circunscrição peço desculpas pelo alongado e fico fico à disposição do GT para outras contribuições. Obrigada. Doutora",
      "summary": "Advogada Eleitoralista propõe comunicação do estatuto da federação, homologado pela Justiça Eleitoral, a TSE, Congresso Nacional, Senado Federal, Câmaras e Assembleias Legislativas, TRS, e câmaras de vereadores através de juízes eleitorais.",
      "speaker": {
        "name": "EZIKELLY BARROS",
        "position": "Advogada Eleitoralista"
      }
    },
    {
      "start_time": 1693414118,
      "duration": 26,
      "transcription": "Obrigada pelas suas contribuições, pela riqueza de detalhe e claro também sempre abrilhanta a nossa oportunidade de ter na mesa uma especialista também feminina. Muito obrigada. Agora, por último, não menos importante, muito pelo contrário, o Doutor Joelson Dias que se encontra aqui conosco. Eu falo primeiro",
      "summary": "Deputada agradece contribuições e especialista feminina, menciona Dr. Joelson Dias.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693414144,
      "duration": 838,
      "transcription": "Do microfone por uma questão de acessibilidade pras pessoas com deficiência visual, cegos e cegas. Muito boa tarde aos presentes, eu sou Joelson Dias, pele clara, cabelos pretos, uso óculos, estou de barba, uma camisa lilás Clara, uma uma gravata também no mesmo tom, e terno, estou na mesa principal do evento como expositor. De novo a autodescrição também necessária por questões de acessibilidade das pessoas com deficiência da mesma forma que presume tenhamos o intérprete de libras acompanhando a nossa sessão para fazer chegar esse importante comunicado à comunidade surda. Quero parabenizála primeiro deputada Dani Cunha, dizer da minha felicidade pela afirmação do protagonismo feminino Têla como nossa coordenadora, saudar também o nosso relator, deputado Rubens Pereira Júnior. Cumprimentar todos os meus prestigiados, qualificadíssimos colegas de mesa na pessoa da doutora Ezielli Barros, e saudar todos os presentes que nos acompanham nas pessoas da da doutora Bruna, no Beato, do ICON, Instituto de e diálogos constitucionais, doutora Luciana Gimenez, e também a nossa quase deputada Débora Carvalido. Somos todos privilegiados, deputada Dani, pela oportunidade que a Câmara dos o Tados nos oferece. Primeiro, pela constituição deste importante grupo de trabalho, é a forma que a Câmara dos Deputados responde de maneira concreta pela afirmação da nossa democracia, do nosso estado democrático de direito e das nossas instituições republicanas, não poderia ter a resposta melhor desse nosso Parlamento a essas aventuras que muitas das vezes não somente no Brasil mas em outros países pautam pelos atos antidemocráticos. Dizer que a constituição desse grupo de trabalho por outro lado, e honroso o convite que todos nós recebemos para dele participar, não deixa de ser restabelecimento ou uma reafirmação do pacto de confiança entre o sistema político eleitoral e a sociedade, é o debate, a discussão que aqui se propõe, Dentro desta própria casa legislativa, fator de legitimidade democrática dessas chamadas minireformas, até mesmo porque uma democracia sólida e substancial, é disso que se trata, é tudo isso que queremos, os processos legislativos devem prezar pelo do debate, da tolerância e do respeito, essa é a verdadeira política, debate, tolerância e respeito, não existindo legitimidade democrática em processos legislativos que excluem e traz valores, democracia substancial não deve satisfazer apenas igualdade política e a participação de seus cidadãos nos processos eleitorais, é processo dinâmico como nos ensina canotilho, inerente a uma sociedade aberta e ativa, oferecendo aos cidadãos possibilidade de desenvolvimento integral e liberdade de participação crítica no processo política e nas tomadas de decisões. A experiência democrática não deve estar restrita às macroinstituições políticas, mas se aproximar dos cidadãos, pois é, democracia só é possível e duradoura nos ensina Jorge Miranda, quando os cidadãos efetivamente sentem tem direta interferência na gestão das comunidades em que imediatamente se situam, e é uma oportunidade para quem tanto critica eventualmente a nossa democracia, as nossas instituições, espero estejam a participar deste importante debate, desta importante contribuição. Claro, nós temos tramitando nesse parlamento, o nosso o novo código eleitoral que se propõe a uma reforma de uma certa forma muito mais ampla do nosso sistema político e eleitoral, consolidando o que há na vasta legislação eleitoral existente, mas a Câmara dos Deputados resolveu criar esse grupo de trabalho para propor uma minireforma com vistas as eleições de dois mil e vinte e quatro, e todos os que me antecederam revelam a importância dessa dessa iniciativa, o êxito teve a nossa Câmara os deputados nessa Câmara, da nossa Câmara dos Deputados nessa iniciativa, e principalmente por delimitar o tema. Discutindo a formação das federações partidárias, a prestação de contas, a propaganda eleitoral, as regras do sistema de campanha, inelegibilidade e violência política contra à mulher. Todos nós sabemos da premência do tempo, pois a minireforma precisará ser aprovada pelo congresso e publicado até cinco de outubro visto que a constituição determina que mudanças nas regras eleitorais precisam estar em vigor a no mínimo ano primeiro turno ou só terão validade na eleição vigente, mas com todo o respeito fica aqui uma primeira sugestão, é claro, sugerese ao Parlamento brasileiro jamais perder de vista a necessária participação democrática no processo de deliberação, buscando em outras oportunidades iniciar mais cedo a discussão sobre eventual reforma político eleitoral partidária, elastecendo assim os prazos para debate mais aprofundado e alargado de toda a sociedade, de qualquer sorte, em conformidade com o que defendo há anos, na mesma linha do professor Filomeno Moraes, concordo que no lugar de eventual reforma mais abrangente, mas de difícil consenso político, alterações pontuais da legislação podem sim trazer avanços incrementais, uma alternativa às amplas reformas políticas e a adoção de mudanças é a adoção de mudanças pontuais e incrementais na legislação eleitoral e partidária introduzindo inovações em aspectos específicos a cada novo pleito, essas microrreformas tendem a encontrar menor resistência porque seus impactos são mais limitados a curto prazo, entretanto implementadas de forma cumulativa ao longo dos anos, podem representar aprimoramento gradual do sistema. Nós tivemos ontem importante encontro desse grupo de trabalho com o presidente do TSE pra discutir à minireforma eleitoral, e o seu impacto nas eleições dois mil e vinte e quatro, buscando simplificar e conferir segurança jurídica à legislação. E eu ressalto aqui mais mérito desse grupo de trabalho, que é justamente a possibilidade desse diálogo harmônico, dessa colaboração entre o desse diálogo harmônico, dessa colaboração entre os poderes, ou como disse vossa excelência mesmo deputada Daniele Cunha, o objetivo é dialogar com todas as instituições e chegar a consenso sobre os principais temas. O próprio TSE já encaminhou para simplificar e melhorar a tramitação das prestações de contas, sugestão a esse grupo de trabalho, e já informou que em breve editará uma súmula com requisitos que caracterizem fraude na cota de gênero para orientar os trabalhos dos tribunais regionais eleitorais e dos partidos políticos, e claro fica aqui uma primeira, uma outra sugestão na verdade pra que essa comissão já possa imediatamente responder a essa súmula, disciplinando na legislação quais seriam então esses requisitos para caracterização de fraude mas não menos importante do que isso, para evitarmos o backlash, para evitarmos retrocesso, como condenar essa prática ilícita, mas ao mesmo tempo preservar o mandato das deputadas. Passo então a algumas considerações mais específicas sobre os temas delimitados por esse grupo de trabalho. Em relação à participação política de grupos Vulnerabilizados em seus direitos, eu propus à ABRADEP, a nossa Academia Brasileira de Direito Eleitoral e Político, e saúdo a participação da ABRADEP nesta mesa inclusive bem assim a nossa comissão especial de direito eleitoral do conselho federal da OAB, a desnecessidade de uma emenda à constituição para estabelecer a paridade de gênero na distribuição de vagas no sistema proporcional, bastando a simples alteração do artigo cento e oito do código eleitoral para que dele conste que da distribuição das vagas serão elaboradas duas listas, Uma de candidatos do gênero masculino, e outra de candidatos do gênero feminino. As vagas serão preenchidas alternadamente de cada lista, Segundo o próprio quociente partidário alcançado pelas agremiações, começando pela lista que tiver o candidato ou a candidata com maior número de votos, afinal esta medida é passo importante para a realização da igualdade de gênero na representação política e para a promoção dessa mesma igualdade na sociedade brasileira como todo. Em relação às prestações de contas, e aqui reforço medidas Já apresentadas a esse grupo de trabalho pelo Podemos, pela indicação muito honrosa que me fez a deputada Renata Abreu para participar como expositor desta audiência pública, reafirmando o que já disseram os colegas que me antecederam no sentido de desburocratizar as transações envolvendo repasses e pagamentos de despesas entre candidaturas da mesma chapa, seja proporcional ou majoritária, e da mesma forma, nas eleições, nas prestações de contas eleitorais, alargamento do prazo para as diligências necessárias. Outro ponto importante para a discussão é o que propõe o Podemos, É a vedação à assunção pelos partidos políticos dos débitos de campanha dos candidatos, buscandose evitar que os partidos tenham que assumir despesas sobre as quais muitas das vezes não tenham nenhum controle. Finalmente em relação à distribuição de repasse financeiros aos candidatos, o Podemos propõe a definição da Justiça Eleitoral como responsável por informar aos partidos políticos os valores a serem aplicados nas campanhas de candidatas, e também a distribuição proporcional que deve ser realizada em relação às campanhas de candidatas e candidatos negros, conforme previsto já na legislação. Algumas outras sugestões me parecem também relevantes para alteração da legislação eleitoral visando as eleições dois mil e vinte e quatro. O incremento das regras como por exemplo, o fim das coligações profissionais e a adoção de uma cláusula de barreira ou de desempenho, definindo requisitos mínimos de desempenho eleitoral para que os partidos tivessem acesso ao fundo partidário e ao tempo de Propaganda gratuita em rádio e TV tem permitido a preservação do sistema proporcional ao mesmo tempo em que se tenta diminuir à fragmentação partidária. Penso que é importante esse grupo de trabalho discutir e definir também sobre o combate à desinformação e a regulamentação de eventuais interferências indevidas no processo eleitoral, estabelecer medidas para coibir a disseminação de notícias falsas e conteúdos enganosos durante o período eleitoral, nesse sentido o programa permanente de enfrentamento, a desinformação do Tribunal Superior Eleitoral é uma excelente referência a ser consultada. Quanto e e finalmente uma uma proposta que me parece não menos importante, medidas de incremento participação política das pessoas com deficiência. Da mesma forma que já concretizada em relação a mulheres e pessoas negras, a esse outro grupo social também historicamente vulnerabilizado em seus direitos, os o das pessoas com deficiência, e em consonância com as prescrições normativas normativas inclusive já existentes na convenção internacional da ONU sobre os direitos das pessoas com deficiência, na lei brasileira de inclusão, a lei três mil cento e quarenta e seis de dois mil e quinze, pareceme ser preciso também em relação a esse importante segmento social garantir recursos e apoio para ampliar a sua participação política como candidatas e eleitas, bem assim nos órgãos dirigentes partidários, estas são apenas algumas sugestões para como ofertadas como subsídio à discussão em andamento neste grupo de trabalho, entendendo que o processo legislativo é dinâmico e novas propostas ou alterações podem surgir ao longo do tempo, é de fundamental importância que estejamos sempre atentos às mudanças na legislação eleitoral, pois elas refletem a evolução da nossa democracia e buscam garantir eleições mais justas, transparentes e representativas. Eu agradeço imensamente a atenção e permaneço à disposição para eventuais esclarecimentos. Eu tenho o texto escrito, farei depois passar ao grupo de trabalho. Muito obrigado. Muito obrigada.",
      "summary": "Ex-Ministro do TSE fala a favor de microrreformas eleitorais e na participação política de grupos vulnerabilizados, desburocratização financeira, combate à desinformação e regulamentação de interferências no processo eleitoral, incluindo medidas para incrementar a participação de pessoas com deficiência. Elogia debate em legislação e igualdade política.",
      "speaker": {
        "name": "JOELSON DIAS",
        "position": "ex-Ministro substituto do Tribunal Superior Eleitoral - Tribunal Superior Eleitoral - TSE"
      }
    },
    {
      "start_time": 1693414982,
      "duration": 18,
      "transcription": "Eu vou passar a palavra agora para os deputados inscritos, temos na verdade temos aqui o professor Doutor Paulo Fernando que encontrase conosco, Doutor Renildo, não, então está bom. Então vamos nós. Senhora presidente.",
      "summary": "Deputada cede o microfone a professores presentes.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415000,
      "duration": 240,
      "transcription": "Dignismo relator, em nome do Doutor Joelson, meu conhecido há mais de quarenta anos, cumprimento os demais expositores. Eu tinha algumas considerações, e a primeira diz respeito a pequenas burocracias, como por exemplo O candidato ter que fazer a assinatura nos nos documentos sendo que nós temos a assinatura eletrônica via ECOV, não me parece muito razoável esse, então abolir a assinatura. O outro senhora presidente, parece até piada, mas o candidato tem que apresentar uma certidão de quitação eleitoral Pra ser apresentada à própria Justiça Eleitoral, eu nunca entendi isso. Eu tenho que tirar documento da Justiça Eleitoral pra mostrar à Justiça Eleitoral que o candidato está aqui. Então acho que é Uma burocracia tola. E outro é o prazo de desincompatibilização, os meus colegas secretários parlamentares aqui Ser candidato a vereador, três meses. Diretor de escola, três meses. Aí veja que coisa, se for defensor público, quatro meses. Se ele for colega da seccional da OAB de São Paulo, olha que coisa curiosa, aí o prazo é quatro meses. Se ele for reitor da universidade, olha o disparate candidato a vereador seis meses, candidato a prefeito quatro meses, e por aí vai fiscal de tributos etcétera então, A ideia é que se possa unificar esses prazos, mas também diferenciando entre os candidatos no âmbito municipal do federal, né. Não é possível colocar uma disponibilização município pequeno na no meu interior do meu Piauí de seis meses, então prazos de preferência menores. Outra coisa curiosa que tem no registro, é o código eleitoral data de sessenta e cinco e nem eu era nascido ainda, E lá ainda fala que o candidato tem que formar o número do fax ou o fax do advogado. E quando o candidato vai preencher lá a ficha nem sabe qual não faz ninguém mais tem fatos então essa pequena sugestão de tirar a questão do fax que me parece totalmente descabido. E aí o meu colega ilustre Botafoguense, autor aí da federação, que é a questão de deputado que fizer parte da federação por exemplo PT, PCdoB e PV, E que ele saia de uma legenda da federação e queira se filiar a outro partido da mesma federação, Se se enquadraria na questão da infidelidade partidária que eu acho que é uma lacuna que nós temos na lei. A outra Data Vane o meu colega ali, Demiro Campos, eu discordo frontalmente quando ele disse que poderia gastar tudo em redes sociais e shows. Aí seria na minha opinião abuso do poder de propaganda, ou seja, usar artistas para induzir o voto do eleitor. E pra terminar senhora presidente, né, tem a questão que os partidos político tem que mandar o rol dos filiados em abril E outubro de cada ano na primeira quinzena. E aí ocorre situações escabrosas, porque quando chega em outubro, É na primeira quinzena, muitas vezes a eleição já vai ocorrer no primeiro domingo do mês. E aí o que acontece na prática? Por questões de disputas, A pessoa vai lá no filie web e desfilia aquela pessoa. Percebe? E depois tem impugnações. Ou, ao contrário, Então a minha sugestão é que esse rol dos filiados possa mudar a data, seja em janeiro e junho do ano para não para não comprometer a eleição e, assim uma assim uma boa vontade e não sei se o doutor José Herval está nos ouvindo, a associação dos magistrados, Ele na sua fala, assim usou de uma forma indelicada uma referência ao deputado Tiririca. Ele é nosso colega, está no quarto mandato, eu achei assim pouco deselegante como a forma como o juiz se referia ao colega e a nossa obrigação na Código de Santo parlamentar também defender a imagem da nossa casa que já é tão vilipendiada. Obrigada. Muito obrigada, Professor Doutor",
      "summary": "Deputado sugeriu simplificar burocracia para candidatos, unificar e diferenciar prazos de desincompatibilização, remover obrigatoriedade de fax no registro, abordar questão de \"infidelidade partidária\" na lei, limitar gastos em propaganda e mudar data de envio do rol de filiados partidários para evitar impugnações. Ele also defended a imagem da Câmara e colega Tiririca, criticando um juiz por sua referência indelicada.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693415240,
      "duration": 16,
      "transcription": "Fernando, são colocações também extremamente relevantes ainda que pareçam vírgulas né, a gente está hoje em tempos de PIX ainda falase de, então a gente precisa de fato ajustar. Presidente. Claro Doutor Reino Unido, por favor.",
      "summary": "Deputada fala sobre a necessidade de ajustar sistema de pagamento, mencionando PIX e destacando importância de outras colocações.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415256,
      "duration": 445,
      "transcription": "Ministro Gilmar Mendes, e aqui não usar da palavra mas provocado então, mas serei breve. Primeiro parabenizar os expositores não é que fizeram aí exposições brilhantes com muita objetividade e apresentaram uma série de sugestões pra aprimorar a nossa legislação eleitoral. Eu queria cumprimentálos, não é? E dizer o seguinte, há uma uma série de críticas que são feitas a toda vez que a gente vai aqui debater reforma política, reforma eleitoral, e eu estive observando que as modificações na legislação eleitoral e no nosso ordenamento político também eles sempre são feitos no no final, no fim dos prazos, né? A casa infelizmente tem uma cultura de colocar aquelas demandas da economia ou da política na frente, por mais que grupo de trabalho ou uma comissão especial fique aqui funcionando muito tempo, mas essa matéria sempre chega ao fim, na votação no final dos prazos, e a gente sempre corre o risco de ocorrer o mesmo que foi feito com o código eleitoral na legislatura passada e que tantas vezes já se repetiu de que o processo não é concluído. Nós temos código eleitoral muito bom a meu ver, o resultado foi excelente do que aqui se produziu na legislatura passada, mas aguardando votação no Senado Federal. As referências feitas pela doutora Eziqueli sobre a federação elas são pertinentes, não é? Estivemos ali em em lados opostos mas compreendi seus argumentos, suas preocupações e inclusive a ressalva feita pelo ministro Barroso, né? Queria tranquilizála. Não há de nenhuma maneira a ideia de desvirtuar a federação pelo contrário, a ideia é aprofundala, é de consolidála, não é? Partindo do princípio de que o caminho se faz ao caminhar, não é? Ela é uma figura jurídica nova. A lei se tomou o cuidado de ser uma lei curta, enxuta, objetiva, de fácil compreensão, é claro que há uma série de questões que nós precisamos ir trabalhando e encontrando a legislação mais adequada, né, para fazêlo, com o objetivo de consolidar as federações. Porque elas, a a federação ela resguarda princípio fundamental, que muitas vezes pra dar respostas há problemas do nosso cotidiano, esse princípio constitucional é secundarizado ou desrespeitado, porque a constituição coloca em letras claras a liberdade de organização partidária. E aqui se difundiu e virou assim uma espécie de senso comum o Brasil tem muitos partidos políticos, essa afirmação não é verdadeira, ela carece de melhor explicação, porque muitas vezes as pessoas opinam sobre as matérias sem o estudo devido, sem o conhecimento adequado né? Muita gente pensa que nos Estados Unidos só tem dois partidos políticos, porque aqui assiste a disputa entre o democrata e o Republicano, né? Nós não temos muitos partidos políticos, e não há limites para partidos políticos, a sociedade deve organizar tantos partidos políticos quantos ela queira. E é o eleitor, o cidadão, a sociedade quem diz, qual o partido que elege e que não elege votando ou não votando, é a sociedade que faz essa escolha, e que coloca a sua representação aqui. E esse princípio está consagrado na constituição. Então a federação é a meu ver, a figura jurídica mais inteligente que se encontrou e não é invenção nossa em outras partes do mundo isso tem sido feito, que você assegura funcionalidade nas casas legislativas, em relação ao número de partidos políticos sem ferir o princípio da liberdade de organização partidária é uma maneira inteligente que você encontrou sem ferir esse princípio. Porque no Brasil nós construímos algumas deformações assim, eu sou amigo de prefeito de uma capital importante do Brasil, não queria nem citálo aqui nessas condições. Quando ele chegou aqui eu já estava aqui era deputado, ele chegou aqui pelo PSDB, foi inclusive brilhante deputado, depois ele se elegeu prefeito pelo PMDB. Depois ele foi para o DEM disputou a eleição passada pelo DEM inclusive usou boa parte do fundo eleitoral do DEM. Hoje ele está filiado no PSD, eu não sei como se classificar isso, e são quatro grandes partidos. Prefeito de uma capital importante da federação. O que se diz sobre isso? Porque criouse preconceito contra os partidos pequenos, porque os partidos pequenos são taxados de partidos de aluguel. Essa afirmação ela não é correta. Tem partidos pequenos de aluguel? Deve ter. Tem partidos grande de aluguel? Certamente deve ter, certamente. Então esse preconceito que foi criado é problema que fere o princípio constitucional da liberdade de organização partidária. Eu sou de partido que tem mais de cem anos. Quantos partidos no Brasil tem cem anos? Quantos? Na América Latina quantos tem cem anos? No mundo quantos tem cem anos? Não é? Então são afirmações que as pessoas fazem e vão repetindo e sai na imprensa que é pouco rigorosa, que é pouco criteriosa, que não estuda, e que só publica as coisas, e uma série de barbaridades vão sendo repetidas, e vão virando senso comum, sem passar por uma crítica mais consistente, opor uma análise mais consistente sobre aquela afirmação. É apenas isso eu queria tranquilizála quanto às preocupações que apresentou, porque o desejo nosso ainda ontem tivemos com o ministro Alexandre de Moraes, e até fizemos referência a conversas que tivemos antes da da votação da matéria no Supremo Tribunal Federal lá atrás. A ideia é exatamente consolidar as federações, e não quero aqui fazer previsão de nada, mas tenho forte sentimento de que na eleição de doze mil e vinte e seis todos os partidos estarão federados, porque têm o conhecimento de uns quatro grandes partidos aqui da casa só não fizeram federação agora porque o prazo era muito curto, e as eleições municipais elas são por natureza dispersivas, então eles deixaram pra formalizar as federações depois das eleições municipais. Então essa a meu ver é uma figura jurídica que veio pra durar certo tempo até que a realidade nos impulsione pra outros caminhos. Muito obrigado. Muito",
      "summary": "Deputado fala sobre reforma eleitoral, elogiando expositores e sua objetividade; destaca necessidade de melhorar legislação e respeitar liberdade partidária; propõe uso de federação política para garantir funcionalidade nas casas legislativas e promover debate consistente; acredita que todos os partidos se federarão até 2026.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693415701,
      "duration": 31,
      "transcription": "Deputado Renildo. A senhora quer fazer alguns esclarecimentos se alguém quiser fazer a gente pede só os convidados que que reiteem que diminuam o tempo da fala pra colocar pra para os três minutos pra que a gente possa encaminhar pras considerações finais e na sequência correr porque nós também temos uma reunião dando continuidade esse grupo de trabalho. Obrigada, queria",
      "summary": "Deputada pede esclarecimentos e limite de três minutos por intervenção para encaminhar discussão às considerações finais e próxima reunião.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415732,
      "duration": 138,
      "transcription": "Palavras do deputado Renildo, fico muito feliz com esse retorno de vossa excelência, e digo inclusive que a minha intenção também a partir da decisão da suprema corte foi de ajudar as federações no aprimoramento do modelo que foi apresentado por lei ordinária, mas se a gente quiser eventualmente ousar sair do que foi delimitado pelo Supremo, ter mais liberdade, e aí sim usando o caput do artigo dezessete da constituição pra usar toda a liberdade que a gente tem para o nosso modelo no de federação num parte, no Brasil, seria o ideal que a gente incluísse no artigo dezessete a a criação liberdade de criação fusão incorporação e federação pra que essa liberdade do legislador ordinário na regulamentação ela não ficasse presa com essas amarras, então fica essa sugestão, e fico à disposição de vossas excelências pra contribuir com outras questões também como o colega que que antecedeu vossa excelência no que diz respeito a essa discussão da da incidência da do princípio da fidelidade partidária, a se é possível migrar dentro dos partidos da federação ou não, são essas e outras questões que nós colocamos no livro que eu vou entregar pra vossas excelências aqui ao final é livro que está disponível pra download gratuito no site da abradep que a Academia Brasileira de Direito Eleitoral e político são dois volumes na verdade tem a participação de cinco ministros do supremo ex presidentes do Tribunal Superior Eleitoral temos aqui o consultores legislativos também que participaram como professor Roberto Pontes e e de inúmeros professores e juristas e e é uma obra, uma coletânea que tem uma visão multifacetada porque são inúmeros atores, inclusive o deputado Orlando Silva também contribuiu, então nós temos uma visão multifacetada sobre esse esse novo instituto, justamente com o intuito de auxiliar vossas excelências num aprimoramento desse que realmente acredito esse novo instituto partidário que veio pra ficar, muito obrigada e permaneço à disposição de vossas excelências.",
      "summary": "Advogada Eleitoralista sugeriu modificar artigo 17 da constituição para maior liberdade na criação, fusão e incorporação de federações partidárias. Ofereceu ajuda na discussão sobre fidelidade partidária e migração entre partidos da federação. Mencionou livro com contribuições de ministros, consultores legislativos, juristas e deputados, disponível gratuitamente no site da Abradep, para aperfeiçoamento do novo instituto partidário.",
      "speaker": {
        "name": "EZIKELLY BARROS",
        "position": "Advogada Eleitoralista"
      }
    },
    {
      "start_time": 1693415870,
      "duration": 23,
      "transcription": "Obrigada doutora Ezequielli. Não havendo mais nenhuma consideração se se alguém quiser fazer alguma consideração final vou passar a palavra pro nosso iminente relator, deputado Rubens. Eu perdi o perdão. Quem está, doutor Herval? Rapidinho é rapidinho.",
      "summary": "Deputada pede considerações finais antes de passar a palavra para o relator. Falta brevidade em sua fala.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415893,
      "duration": 44,
      "transcription": "Coordenadora, eu quero só registrar primeiro e talvez pelo caráter professor ao que eu tenho, eu me referi ao deputado Tiririca, o deputado Piauíense que eu não me recordo o nome, fez muito bem, não foi intuito nenhum de foi só para ser entendido e compreendido, mas vossa excelência tem razão deputado. Na realidade eu só quis ser compreendido em algo que vocês precisam evidentemente aprimorar, se eu quero deixar claro. E eu me limitei na minha fala inicial. Acho que está cortando. Excelência tá, nós",
      "summary": "Representante da Associação dos Magistrados Brasileiros - AMB - quis clarificar sua opinião, usando como exemplo o deputado Tiririca, e enfatizar a necessidade de aprimoramento no assunto discutido.",
      "speaker": {
        "name": "JOSÉ HERVAL SAMPAIO Jr.",
        "position": "Representante da Associação dos Magistrados Brasileiros - AMB - Associação dos Magistrados Brasileiros - AMB"
      }
    },
    {
      "start_time": 1693415937,
      "duration": 5,
      "transcription": "Estamos conseguindo lhe ouvir. Principalmente do que",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693415942,
      "duration": 195,
      "transcription": "Deputado melhorou? Ele melhorou? Deputada. Delevar, nós não estamos agora agora estabilizou, não conseguimos ouvir o que o senhor falou aí. Rapidamente só, isso, só pra concluir, também com a questão que foi delimitado, eu penso que Há uma oportunidade mesmo sem avançar nos temas que já são objeto de outros grupos de trabalho? Essa questão muito bem tocado inclusive pelo meu colega Ministro Joelson Dias sobre a questão da participação feminina eu sei que é tema difícil de você estimular Nós juízes eleitorais sabemos disso sabemos inclusive de toda essa dificuldade e eu acho que vocês podem Além da questão que vocês estão indo inclusive no Supremo e ver essa questão sumular, realmente criar critérios, critérios mais objetivos possíveis pra que a gente possa realmente ao mesmo tempo fazer com que a mulher participe do processo eleitoral E não seja comida sem culpa nenhuma, ficando caso como bem citou o meu colega Joelson Dias, que o dirigente partidário às vezes Ele chama pra ser a responsabilidade, mas por outro lado também às vezes há uma participação, muitas vezes nessa visão ainda machista que nós temos, Nós não podemos negar essa realidade então tem que haver maneiras da gente poder vamos dizer que a justiça possa A partir inclusive de julgar que o Tribunal Superior Eleitoral na minha visão tem que determina a análise das particularidades De cada caso concreto, então, como a gente cria a uma espécie de receita de bolo, retire era. Justamente essa parte da priori seria uma boa alternativa para essa questão que eu penso, né? Inclusive essa ideia de alternar muito bem traseira Pelo ministro Elza peço desculpa, porque eu não pude assistir às outras falas logo após a minha, Eu fui fazer audiência, não é? Mas do que eu ouvi, eu acredito que a gente já tem várias ideias aí, na linha de consensualização, Porque o que for realmente eu diria objeto de debate principalmente nesse ambiente que nós temos hoje de polarização Que existe e é inegável, não vai se conseguir avançar pra que a gente possa enxugar. Inclusive eu gostei demais, ver como é interessante essa realidade o que o deputado é que a audiência que eu não me recordo o nome falou sobre essas formalidades Paulo Fernandes nós também que fazendo da Justiça Eleitoral A gente também verifica que pode ser suprimida, então o momento é realmente suprimir todas as formalidades E somente são tidas como burocracias que a gente tem que realmente simplificar e são vocês, voto excelência que estão fazendo muito bem esse papel, Eu não tenho dúvida nenhuma, e e pela participação democrática e essas ideias aqui encontrarão como eu disse na fala anterior denominador como, Muito obrigado, parabéns a todos, e a associação dos magistrados brasileiros sempre estará à disposição do parlamento como todos os demais órgãos em especial nesse tema da Justiça Eleitoral.",
      "summary": "Representante da Associação dos Magistrados Brasileiros - AMB discutiu melhorias na Justiça Eleitoral, destacando questão de participação feminina e simplificação de formalidades, prometendo apoio da associação ao parlamento neste tema.",
      "speaker": {
        "name": "JOSÉ HERVAL SAMPAIO Jr.",
        "position": "Representante da Associação dos Magistrados Brasileiros - AMB - Associação dos Magistrados Brasileiros - AMB"
      }
    },
    {
      "start_time": 1693416137,
      "duration": 20,
      "transcription": "Muito obrigada pela sua colocação e também pela atenção em fazer a menção ao iminente parlamentar também com Tiririca, então agradecemos. E quero agradecer a todos aqui que nos acompanharam também virtualmente eu vou passar a palavra para encerrarmos para o nosso relator deputado Rubens.",
      "summary": "Deputada agradece menção a próxima sessão com Tiririca e agradece presentes, entrega palavra ao relator.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693416157,
      "duration": 229,
      "transcription": "Registro especialmente na linha doutor Marcelo e isso é de muitos pontos levantados até com alguma suspensão sobre o 0 grupo de trabalho. Essa foi a primeira, não, essa foi a primeira legislatura que nós não começamos a discutir uma reforma política justamente por entender que a política já foi estruturalmente reformada, as bases já estão definidas, o nosso sistema político em que a gente precisa tão somente de ajustes. A nossa preocupação pelo histórico das outras reformas eleitorais é que elas aconteciam nas na última semana do prazo da anualidade. Em alguns casos faltando dois dias apenas. Antecipando esse problema que é recorrente, é que surgiu a ideia do grupo de trabalho. Por mais que não seja ambiente perfeito de fazermos todo o debate que nós desejaríamos, mas é ambiente pra fugir daquilo que nós vimos, pelo menos que eu vi nas últimas duas legislaturas. Daí aqui veio a ideia do surgimento desse grupo de trabalho plural com treze parlamentares, de cada partido, esquerda, direito, centro. Deputado relator do PT, a coordenadora do União Brasil, com ampla participação, com ampla divulgação do calendário, da agenda e garantindo os pontos levantados. A gente assume esse compromisso de que nós queremos evitar qualquer retrocesso, o objetivo é de fato fazer pequenos ajustes, foi foi uma fala ontem, eu não me lembro quem foi o autor, depois eu vou recordar até pra poder citar com mais precisão, mas é justamente com pequenos passos é que se faz uma democracia sólida. E essa esse grupo tem esse objetivo de dar pequeno passo no sistema, no no na direção do aperfeiçoamento do nosso sistema político eleitoral. Então por mais que a sociedade tenha algum receio das recentes movimentações que o Poder Legislativo fez e fez mesmo, eu reconheço isso e eu tenho minhas críticas a se fazer, mas nesse grupo de trabalho nós não queremos que tenha nenhum tipo de de pegadinha, nenhum tipo de retrocesso, mas sim de avanços que venham efetivamente a melhorar o nosso sistema político eleitoral. Então eu faço essa fala, na verdade é pra aderir a a as ao ofício, as sugestões, as preocupações apresentadas por todos os movimentos que acompanham a transparência Brasil, e o que nós queremos é mudar algumas regras? Sim. Prejudicar a transparência? Não. Mas por exemplo, implementar o PIX na lei, é é simplificar o processo de prestação de contas. Eu estava hoje conversando com o consultor Roberto e é o a lógica é, ah mas abrir mão de uma prestação de conta simpl cada de quem prestou conta de cinco mil reais, você está abrindo mão de fiscalizar esse dinheiro? Não, eu quero que a Justiça Eleitoral priorize, quem está recebendo milhões, senão ela vai estar se preocupando no detalhinho, e o grave vai estar passando desapercebido. Então nosso desafio é, repito, aperfeiçoar o nosso sistema, e esse grupo de trabalho nem a minha trajetória permitiria que fosse usado pra algum interesse ou algo nesse sentido, então, tenho muita confiança no trabalho que ele está fazendo, na no desafio, pelas sugestões apresentada pelos senhores, doutor Joel falou, ah eu tinha dezesseis sugestões, mas doze já foram faladas, só faltam quatro. Isso somadas quase de ontem, a gente vai ter grande desafio pra poder consolidar, mas com a ajuda dos senhores, com a ajuda do parlamento, da Câmara dos Deputados, eu tenho confiança que nós alcançaremos esse objetivo, muito obrigado senhora coordenador.",
      "summary": "Deputado propõe ajustes ao sistema político, cria grupo de trabalho para debater melhorias em direção a uma democracia sólida. Implementar PIX para simplificar contas e garantir transparência. Compromisso em mudar regras, sem interesses próprios, considerando sugestões parlamentares.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693416386,
      "duration": 8,
      "transcription": "Está ok claro, eu só vou lhe pedir pra Excelência.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693416394,
      "duration": 28,
      "transcription": "Em momento nenhum nós colocamos em suspeição a atuação do grupo de trabalho, nós temos plena confiança. A única relativa apreensão que nós tivemos foi com a exiguidade do prazo e o tamanho do desafio, mas confiamos plenamente na capacidade de vossas excelências e ficamos muito satisfeitos com a esse compromisso público agora assumido, muito obrigado. Muito obrigado.",
      "summary": "Diretor Executivo - Transparência Partidária expressa plena confiança no grupo de trabalho, apesar de alguma preocupação inicial com o prazo e o desafio. Satisfeito com compromisso público assinado.",
      "speaker": {
        "name": "MARCELO ISSA",
        "position": "Diretor Executivo - Transparência Partidária"
      }
    },
    {
      "start_time": 1693416422,
      "duration": 113,
      "transcription": "Marcelo reiterando também as palavras do nosso relator deputado Rubens, ainda que existam questionamentos com relação ao timing, alguns até pejorativamente tentaram chamar de de tratoraço, agora ninguém pode dizer que esse grupo não está literalmente acelerando o trabalho, porém mantendo a isonomia em todos os aspectos, então existem grupos de trabalho aqui na casa não necessariamente exercem a quantidade de audiências, de reuniões e das sugestões que nós estamos fazendo. Então eu quero agradecer não havendo mais nenhuma colocação agradecer demais aqui todos os nossos convidados que dispuseram do tempo não só para colocar perante a todos os esclarecimentos, mas também aguardando aqui conosco e sempre buscando a compreensão, reiterando a importância das colocações por escrito, já recebemos muitas, não só da população cuja inscrição segue e seguirá aberta, mas também dos nossos eminentes convidados, suas respectivas associações representadas. Não havendo mais nenhum esclarecimento eu quero aqui declarar a nossa reunião encerrada convocando os nossos trabalhos para amanhã às quatorze horas para que realizemos a continuidade e o encerramento das nossas audiências e para os nossos parlamentares que aqui estão também reiterar que nós temos em breve às dezesseis e quinze uma dezoito e quinze, perdão, eu estou estou tão cismada com quinze, reiteemos a nossa reunião com o nosso iminente Ministro Gilmar para dar continuidade às nossas colocações no grupo. Muito obrigada a todos.",
      "summary": "Deputada agradece convidados por esclarecimentos e disponibilidade de tempo; apesar de questionamentos sobre tempo, grupo acelera trabalho mantendo isonomia; reúne para continuar e encerrar audiências amanhã; e reitera reunião com Ministro Gilmar às 16:15 ou 18:15.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}