{
  "id": 69475,
  "start_time": 1693390539,
  "end_time": 1693399431,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "Convidados:\r\n\r\n1) HOANA ALMEIDA SANTOS, presidente do conselho de administração do Sindicato Nacional das Empresas de Aviação Agrícola - SINDAG; (presença confirmada)\r\n\r\n2)  WELLINGTON PEREIRA ALENCAR DE CARVALHO, professor titular aposentado da Universidade Federal de Lavras - UFLA (participação online confirmada);\r\n\r\n3) DÉCIO KARAM, pesquisador da Embrapa Milho e Sorgo (presença confirmada);\r\n\r\n4) LUCAS C. ZANONI, coordenador de negócios internacionais da empresa Zanoni Equipamentos Agrícolas (presença confirmada);\r\n\r\n5) GUILHERME ROLIM, pesquisador da Associação Brasileira dos Produtores de Algodão - ABRAPA (participação online confirmada);\r\n\r\n6) FABRÍCIO MORAIS ROSA, diretor-executivo da Associação Brasileira dos Produtores de Soja - Aprosoja Brasil (presença confirmada); \r\n\r\n7) GUILHERME LUI DE PAULA BUENO, diretor administrativo da Federação dos Plantadores de Cana do Brasil - FEPLANA (presença confirmada);\r\n\r\n8) Maurício Melro, diretor da Empresa Air Tractor Brasil (não participará).\r\n\r\n\r\n\r\n(REQ 114/2023 CAPADR, do deputado Tião Medeiros)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2316346",
  "speeches": [
    {
      "id": 58628,
      "start_time": 1693390518,
      "duration": 632,
      "transcription": "Muito bom dia, a todos os presentes, senhoras e senhoras. Bom dia a cada de vocês. Bom então, declaro aberta a vigésima segunda reunião extraordinária de audiência pública da comissão De agricultura, pecuária, abastecimento e desenvolvimento rural, aqui da Câmara dos Deputados, convocada pra debater Sobre os desafios e as oportunidades da aviação agrícola no país, frente à legislação em vigor. Comunico que atendendo ao ato da mesa cento e vinte e três de dois mil e vinte e a participação dos parlamentares e dos nessa audiência poderá ocorrer de modo presencial, ou então de modo remoto, via plataforma de videoconferência. Esta audiência foi proposta pelo requerimento cento e quatorze de dois mil e vinte e três, de autoria do deputado Tião Medeiros, E de coautoria deputada Marus, com a finalidade de trazer luz a esse debate, Sobre a aviação agrícola no Brasil, sobre todas as suas faces, todos os seu as suas os seus nuances, Não é? As dificuldades, os problemas, a luz também, da nova agricultura de baixo carbono, E também desmistificar uma série de mitos que existem acerca da aviação agrícola no Brasil, Não é, especialmente sobre os problemas que eventualmente se atribuem à aviação agrícola no Brasil. Nós sabemos que, a agricultura cresce, cresce na pequena propriedade, na média mas também na grande, na agricultura empresarial de larga escala, E as ferramentas e os mecanismos de, de pulverização também evoluíram. Não é? A pulverização terrestre, a pulverização aérea seja ela por avião, por helicóptero, drones existem ferramentas novas, Tecnologias novas, né muita tecnologia embarcada nessa atividade, que é essencial pra que a agricultura brasileira continue a crescer e a nos orgulhar enquanto brasileiros. Eu sempre tenho dito que o Brasil já foi reconhecido como o país do futebol, Já foi reconhecido lá fora como o país do carnaval, e hoje é reconhecido lá fora como o país da agricultura, E o país capaz de abastecer através dos seus excedentes de produção boa parte do mundo, não é? E isso não é por acaso. Isso se deve ao esforço de muita gente que acorda cedo, que trabalha, que produz, mas que a aviação e a pulverização aérea faz parte Dessa cadeia tão grande do agronegócio brasileiro, que se inicia, lá no Porto, não é quando recebe os insumos, Que boa parte são importados, principalmente os fertilizantes, depois na cadeia logística, pra fazer chegar até o homem Campo, da porteira pra dentro a gente sabe que o homem do campo faz o seu papel com brilhantismo, né aquele que, que se compromete com a lavoura, aquele que se compromete a missão de produzir no Brasil e tem feito isso de maneira admirável ao longo dos últimos anos, inclusive com práticas agronômicas extremamente adequadas e Em comparação ao que se pratica mundo afora, ao contrário de muitas narrativas que se tentam implantar, especialmente pelos países concorrentes, é importante que se diga que há interesse e conflito comercial claro em relação aos produtos brasileiros, e também claro passa Pela pelo cuidado da lavoura onde entra o tema da aviação e da pulverização, e a pulverização aérea. Enfim, nós sabemos que equivocadamente Já há uma tentativa de se barrar a isso como aconteceu inicialmente no estado do Ceará, e e esse texto foi questionado judicialmente, E pra nossa surpresa o Supremo, e é óbvio que com todo o respeito que tenho, mas pra nossa surpresa o Supremo reconhece e valida a lei do estado do Ceará como uma lei Que pode tratar do tema permitindo ou proibindo a utilização dessa ferramenta na agricultura brasileira, E isso vai causar impacto direto. Por isso é é importante ouvir quem quem conhece do assunto, quem é tomador de serviço, Quem presta o serviço e quem valida isso com estudo com conhecimento, como nós teremos aqui a fala também da Embrapa, a fala da universidade De lavras através de professor doutor, os tomadores de serviço como nós teremos aqui a Aprosoja, a Fê plana, Enfim outras entidades também como nós teremos, os fabricantes de equipamentos, de máquinas enfim, Então eu espero que hoje possa ser dia bastante produtivo e que ao final da nossa audiência, possamos sair daqui com o entendimento, De que solução nós podemos buscar juridicamente até do ponto de vista legislativo? E eu, Felicito né deputado Tiago, que a gente possa concluir algo ou de maneira regular isso aqui, até porque se nós não o fazemos né, O Legislativo cria essa omissão, essa lacuna, o 0 Judiciário a preenche Da maneira que lhe convém, isso muitas vezes acontece pela falha do próprio Poder Legislativo então, a nossa ideia é Criar entendimento e buscar a proposição de uma legislação de forma regular o tema, o assunto com todas as dificuldades, com todos os cuidados que merece, Pra que nós saiamos daqui então com uma legislação capaz de regular de maneira decente, equilibrada, e de maneira que respeite o meio ambiente é claro, Mas sobretudo o produtor brasileiro que faz a sua parte com maestria então, dando sequência, importante dizer que a deputada Marussa, do estado de Goiás, também compartilha dessa preocupação e foi coautora do requerimento, mas que a convite do governador de Goiás Foi para o estado numa audiência num num evento, lá em Goiás e por essa razão pediu pra que eu justificasse a sua ausência aqui, Embora o assunto de extremo, extremo interesse do estado de Goiás, da preocupação da deputada Amarus, isso eu faço questão de ressaltar aqui a pedido da deputada também, essa preocupação e esse interesse na audiência. E que ela seguramente vai acompanhar ainda que remotamente À distância. Bom, confirmaram presenças, aqui a os seguintes convidados, senhora Uana Almeida dos Santos pelo Sendag. Pronunciei certo? Também o senhor, Wellington Pereira de Alencar, Da Universidade Federal de Lavras que fará a participação online acredito que já está nos acompanhando, não é isso professor? Vejo o senhor aí, Seja muito bemvindo Verdade. Também nos acompanha aqui o senhor Décio Karan, pesquisador da Embrapa, milho E soja está aqui, muito bem Indesto obrigado pela sua presença, também está aqui conosco o senhor Lucas Zanoni, Coordenador de negócios internacionais da empresa Zanone Equipamentos, seja bemvindo Lucas que pra mim a felicidade é conterrâneo, Aí que nos orgulha como paranaenses e como paranavaisense, que é a nossa cidade de origem, né e uma empresa que é referência nacional nesse tema tão importante. Fico muito feliz de têlo aqui também, né? O senhor Guilherme Rolim, que também faz a sua participação online, que fala pela falará Pela Associação Brasileira de Produtores de Algodão, a ABRAPA, seja muito bemvindo o senhor Guilherme também já está aqui né? Bom dia. Obrigado Guilherme, logo mais o senhor vai fazer o uso também da palavra aqui né? O senhor Fabrício Rosa, né da Aprosoja, o Fabrício que já é nosso conhecido aqui. Na mesma da mesma maneira também o senhor Guilherme, Luigi de Paula Bueno que fala pela federação Dos plantadores de cana, a Fê plana. Então nós me informo aos parlamentares que os expositores terão prazo de quinze minutos Prorrogáveis a juízo da comissão não podendo ser aparteados durante sua fala. Ao final, os parlamentares inscritos pra interpelar os Expositores poderão fazêlo estritamente sobre o assunto da exposição, e pelo prazo limite de até três minutos, tendoos interpelados igual tempo para responder, Facultadas as réplicas e tréplicas pelo mesmo prazo, vedado ao expositor interpelar quaisquer dos presentes, Apenas pra definir aí as regras do andamento da nossa audiência pública. Então eu comunico ainda né pra melhor organização dos temas, Que a inscrição para o debate poderá ocorrer pelo sistema do Infoleg. Bom eu eu queria, Antes de iniciar então a a nossa primeira fala, com a senhora Uana de Almeida Santos, apenas fazer registro deputado Alexandre, que hoje é uma data muito especial pro nosso amigo aqui, o nosso amigo Alexandre Pierre que é o secretário executivo da comissão, Que aniversaria hoje aqui ele que é o secretário executivo aqui há muitos anos e acompanha a a comissão de agricultura, a CAPDR, Se dedica, dedica boa parte do seu tempo, da sua vida, a essa comissão que luta aí pelo pelo agro pelo agro brasileiro, agropecuária de maneira geral então Alexandre, Meus parabéns vida longa muita saúde muito obrigado pelo que você faz aí. Pela agricultura brasileira. Você, às vezes no no público em geral não é uma pessoa conhecida porque está aqui nos bastidores mas no meio aqui das entidades aquelas pessoas que lutam Todos o conhecem, todos os parlamentares e, temos aí uma profunda admiração e respeito pelo seu trabalho, muito obrigado por tudo. Então eu inicio, Viu Alexandre? Então eu quero iniciar a abertura dos trabalhos aqui, Passando a palavra desde já por quinze minutos a senhora o Ana, o Ana Almeida Santos, que é presidente do conselho de administração do sindicato nacional das empresas De aviação agrícola, o Sindag, então, Luana, tenha a palavra por quinze minutos fique à vontade, é prazer têla aqui conosco. Deixa eu liberar aqui, tenta lá. Ainda não, tenta mais uma vez aí. É isso.",
      "summary": "Deputado convoca audiência pública sobre desafios e oportunidades da aviação agrícola no Brasil, enfatizando sua importância no crescimento da agricultura e na luta contra mitos. Reunião permite presença física ou remota, e terá especialistas para debater tema, incluindo Embrapa e universidade de Lavras. Objetivo é buscar entendimento e propor legislação adequada.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58633,
      "start_time": 1693391150,
      "duration": 908,
      "transcription": "A todos, bom dia deputado Tião Medeiros, gostaria de aproveitar a oportunidade aqui e agradecêlo, né, por essa audiência pública, podermos aqui falar pouco sobre o nosso setor, sobre a nossa atividade que é a pulverização aérea, aviação agrícola. Agradecer a presença de todos os parlamentares aqui, na presença do meu conterrâneo aqui, o deputado Alexandre Guimarães, que é do Tocantins, assim como eu, e os demais deputados, As entidades aqui presentes, Super plana, a única, a Sindieg, todos eles, os empresários que vieram que prestigiar essa audiência e participar conosco. E eu gostaria de apresentar pouquinho sobre falar o trabalho do do Sinag, né, apresentar os desafios e as oportunidades da aviação agrícola no país, frente à legislação em vigor. Eu sou Ana Almeida Santos, sou presidente do Sindag, que é o Sindicato Nacional das Empresas de Aviação Agrícola. O Sindag ele é uma entidade patronal ele foi fundado em nove mil novecentos e noventa e pela necessidade das empresas né de sindicato forte porque as representasse perante aos órgãos públicos, enfim, hoje nós estamos sabendo o peso, né, dessa representatividade porque estamos dia mais engajados nessa questão aí que nós vamos falar mais adiante, além dos dos assuntos que a gente vem buscando em melhoria contínua do nosso setor. Nós estamos atuando em em todo o Brasil, né, somos mais de duzentas empresas associadas ao Sindag, são noventa porcento das empresas Do Brasil são associadas ao Sindag, sendo elas trinta empresas de drones associadas. Nós representamos não só as aeronaves aviões como helicópteros, drones e, enfim. Aqui são alguns serviços prestados né, com aplicação aérea, são eles aqui para conhecimento dos dos demais, semeadura, nós fazemos serviço de adubação, proteção à lavoura, sejam eles de produtos químicos ou biológicos né combates a incêndios florestais inclusive nós temos uma lei que foi criada a lei do combate a incêndio em dois mil e vinte e de autoria do ministro Fávaro, né? Ontem mesmo nós tivemos em audiência com ele, aproveitamos a idade agradecemos e também pedimos o apoio dele em relação essas questões do STF e aviação agrícola também faz o trabalho de povoamento de rios e lagos com peixes, né. Então, esses são alguns trabalho, alguns serviços que a posição aérea faz. Algumas culturas, aqui são as principais culturas atendidas no Brasil pela governização aérea, sendo que nós temos mais de vinte e duas, temos 22 culturas que a gente atende né as principais delas são banana soja laranja milho algodão arroz Temos destaque aí pro arroz irrigado, né, que é na região do Rio Grande do Sul e Tocantins, que dependem cem por cento da pulverização aérea, por ser uma, de terreno alagado, né, não tem uma outra ferramenta que possa fazer o trabalho numa determinada época do ano. Temos a seringueira, as pastagens que têm aumentado bastante a semeadura nos últimos anos em relação a aos a a produção de soja né, que as pessoas estão fazendo semeadura logo após a colheita da soja antes de colher a soja. Alguns dados do setor agro agrícola brasileiro. Hoje nós somos A maior frota do mundo, perdendo apenas pros Estados Unidos, né, que que lidera. Nós temos mais de setecentos operadores privados, que são eles os produtores que têm as suas aeronaves próprias né, e e mais de dois mil e seiscentos aviões agrícolas né, mais de oito mil drones de pulverização, é uma, é número que vem crescendo, pujante, né, essa questão dos drones e estamos presentes também nos em vinte e quatro estados brasileiros, aviação agrícola ela atende vinte e quatro estados no Brasil. Aqui estão os números aproximados da aplicação no Brasil, nós atendemos cem milhões de hectares por safra, pra terem ideia, né, nesse número tanto que ele representa, né, na agricultura, no agro, né, então nós temos aqui diversas, assim como a ser plana, assim como a única, assim como os produtores de soja, a pro soja, vão poder falar da importância, né, e do impacto que pode causar, né, na na nossas produções em relação caso o banimento dessa, a proibição dessa dessa atividade, né. Então é muito representativo e tem crescido ano a ano, a gente sabe que o agroagricultura no Brasil ela ela só cresce e a gente tem que incentivar e trabalhar para isso né que nós nós precisamos alimentar o mundo e aviação agrícola está aqui né, fazendo a sua participação. Aqui estão alguns desafios do setor que são a questão da legislação e alguns mitos, né, que nós vamos falar, eu estou pouco adiantada pelo tempo deputado, às vezes eu posso dá algum ênfase de alguns temas mais mais importantes, porque eu acho que é importante a gente respeitar esse tempo porque tem muita coisa pra ser debatida, né, então mas. O que está em debate no STF no momento? É o que o deputado acabou de falar sobre da lei que restringiu a publicação aérea no Ceará. Por exemplo, nós não está proibido, está restrito, né, no Ceará através da DIN meio três sete, que foi, de onde que surgiu isso? Iniciou em em dois mil e dezenove, na lei dezoito dezesseis oitocentos e vinte, né, que foi vedada a progressão aérea de agrotóxico nas agriculturas do Ceará. Ou seja, na lei do Ceará ela proíbe aviões e drones de pulverizar químicos e biológicos. Está autorizado no Ceará o uso da pulverização aérea para a semeadura, adubação, combate incêndios florestais e povoamento de rios e lagos. Ou seja, eles proibiram a ferramenta, né, que que que que aplica, né, o 0 produto, no caso nós fazemos, nós como diz nós somos a seringa, nós nós pulverizamos tanto os químicos como os biológicos e com isso tem causado muitos impactos também na agricultura, mesmo sabendo que o estado do Ceará ele não é tão representativo em relação à pobreza aérea. Mas, diante disso, alguns mitos e fatos, né, em relação a essa lei do Ceará é o que nós vamos discutir aqui hoje, é sobre essa decisão do STF e alguns pontos que foram utilizados para tomar como base a decisão da ministra Cármen Lúcia que respeito né, considero muito mas que a gente é ministra relatora, ela usou alguns argumentos que é o nosso ver são de forma que realmente são equivocadas, né. A pulverização aérea de agrotóxico é proibida na União Europeia, esse foi algum alguma alguma base que a ministra usou ou seja União Europeia editou em 2009 a diretiva 128 que na verdade permite a pulverização aérea desde que sejam satisfeitas, condições que são semelhantes à legislação brasileira sobre o setor. Ou seja, o Brasil já tem essa legislação, nós já cumprimos isso, né. Então ela usou como se a se a União Europeia não utilizasse da ferramenta sendo que na verdade são equiparadas a nossa legislação, né, são Foi embasamento bem falho em relação a isso. A Embrapa comprova que cerca de setenta por cento dos produtos aplicados por avião se perdem. Olha só, Na verdade os estudos mencionados no processo são de noventa e nove, vinte e cinco anos né, assim, o que não já evoluiu né, e vinte e cinco anos pra cá em relação à tecnologia, e foram baseado em parâmetros entre aviões, tratores e pulverizadorescostais. E eram sobre técnicas, né, pra prevenir a deriva. Ao passo que em dois mil e dezenove uma nota técnica da Embrapa atestou a segurança da aviação agrícola. Então assim, esse foram os argumentos né, que a que a ministra utilizou, deles né, na sua decisão de que é constitucional a lei do Ceará para para restringir a pulverização aérea. Agora eu vou dar exemplo prático aqui para os senhores e senhoras que estão presentes. Uma aeronave agrícola ela tem modelo delas tem a capacidade de carregar no que é o seu, a sua carga ali, o produto que vai no mais ou menos cem mil reais de agroquímicos ou biológicos que podem ser nós sabemos os preços dessas desses produtos que são caros e cada voo desses nós podemos fazer cinco seis aplicações durante o dia no avião desse Então são são mil reais por aplicação. Será que setenta mil reais vai fora? Né? São muito dinheiro envolvido nessa nessa questão dessa responsabilidade existe todo corpo técnico envolvido numa aplicação aérea, existe toda a tecnologia embarcada de GPS e pontas. Aqui nós temos O Lucas que vai falar pouco das Anony equipamentos que empresa que exporta tecnologia pra outros países, né. Então pra ver o tanto que nós estamos avançados em relação à tecnologia para minimizar os riscos de deriva então é importante nós temos esse espaço aqui para que as pessoas e os tantos os parlamentares como a sociedade em si entendam né, que diante da falta de conhecimento sobre o nosso setor, sobre a nossa atividade, nós estamos sofrendo essas esses projetos aí que tem gastado o nosso tempo, que nós poderíamos estar investindo Em em boas práticas que estamos fazendo esse serviço em paralelo que já é é trabalho nosso, mas estamos aqui investindo em articulação e provar pra sociedade que Realmente a aviação agrícola ela é eficiente e que nós precisamos dela pra segurança alimentar, pra que nós somos sustentáveis né? Enfim, Pra vocês terem ideia as contaminações aumentaram com a ausência da pulverização aérea no Ceará. Ali está o boletim epidemiológico em dois mil e dezesseis e dois mil e dezoito, quando a aviação ainda atuava no estado, foi reduzido os casos de contaminação no Ceará. Em dois mil e dezenove foi quando aumentaram foi justamente quando a lei proibiu aviação agrícola está ali que realmente a gente sabe que tiraram uma ferramenta em que Evita que os trabalhadores costais, porque ele também, eles proibiram drones né, então voltou a a maneira antiga, onde tem o contato direto com produto então automaticamente vai aumentar a contaminação então é trabalho assim é foi desse trabalho né e contra o contra o setor e contra a atividade. As inverdades sobre o setor agro agrícola que estão sendo derrubadas. Por exemplo, o pesquisador da Embrapa, Aldemir Chaim, desmentiu a argumentação de que pesquisas suas no ano de noventa e nove dois mil e seis possam ser usadas para atestar qualquer risco da atividade agro agrícola para pessoas e meio ambiente o contrário do que tem sido colocado há anos em diversas teses né acadêmicas que cita esse trabalho né bem como justificativa do projeto de lei com o setor. Inclusive, a lei do Ceará foi utilizado pela ministra relatora que citou, né, o Ademir Chaim a fala dele sobre isso e agora ele desmentiu isso, né, e tem servido de base para projetos não só no estado do Ceará, mas Vários outros estados e municípios, né. Então o que que acontece? Com essa lei do Ceará, nós abriu precedentes pra que outros estados e municípios possam legislar sobre a pulverização aérea, pessoas que não têm conhecimento sobre o setor sobre atividade, né, e que podem causar dano irreparável até a gente reverter toda essa situação. Eu gostaria de falar também sobre as oportunidades que diante de tudo isso nós temos feito trabalho junto com, é trabalho do Sindag né, que é o bpa, que é o programa de boas práticas aeroagrícolas, é programa subsidiado pelo Sebrae em parceria com e realizado pelo ibravag apoio constitucional do Sindag cropilife e esse trabalho de boas práticas a gente tem hoje são mais de setenta empresas inscritas que já estão participando desse desse desse programa onde abrange vários temas que são importantíssimos como a gestão empresarial, governança e compliance, foco no cliente, tecnologia de aplicação, segurança operacional, novas tecnologias, pessoas e sustentabilidade, que é uma das nossas maiores preocupação, que são a questão da sustentabilidade e a proteção das pessoas. Sem falar na gestão empresarial que ela tem que estar diante né, as empresas elas têm que estar cada dia mais afinadas dentro do seu negócio, para que automaticamente consigam cumprir com todas as, as regras que devem ser feitas. Nós temos mercado que que são mercado mundial de biológicos que vem numa crescente, né, nos últimos anos, é crescimento de anual de vinte e cinco por cento. Atualmente em dois mil e vinte e teve faturamento de cinco bilhões e agora em dois mil e vinte e cinco tem uma projeção pra onze bilhões, para gente ver que realmente ele é o futuro né as empresas estamos as indústrias estão investindo nisso é uma preocupação com o meio ambiente é uma preocupação com a sustentabilidade e automaticamente é lógico que nós da pulverização aérea se pudéssemos aplicar somente biológicos nós nós aplicaríamos mas como eu falei adiante, nós somos a ferramenta que aplica e obedecendo todos os critérios e todas as A a legislação vigente para que esteja uma aplicação segura, nós sabemos que, pra gente fazer, pra que a aplicação ela chegue no lugar correto, existe todo processo né. É isso que as pessoas têm que entender, existe todo corpo técnico envolvido, assim como a doença nós estamos doentes, somos receitado uma medicação, Assim são a lavoura, a cultura quando ela está doente ela precisa ser tratada. E aí onde entra o trabalho do engenheiro agrônomo, onde entra o trabalho das bulas que vem aí com as suas recomendações. E nós fazemos a aplicação da maneira mais correta, e passando do Sindag de estar cada dia mais trabalhando a questão das boas práticas com os empresários com os operadores e e esse é o nosso compromisso também diante de tudo que vem acontecendo com a questão da da aviação agrícola da progressão aérea, que é incentivar e né EEEE continuar esse trabalho de boas práticas. O Sindag, ele é signatário do Pacto Global da ONU desde dois mil e dezesseis. Então, nós enviamos relatórios É anualmente pra ONU, nós pra nós cumprimos todos os objetivos de desenvolvimento sustentável, né, são nós sabemos que isso é uma responsabilidade, compromisso que nós temos com a sociedade e de termos assumido essa, de sermos signatário do Pacto Global da ONU, da ONU, dos nossos ODS que que a gente é a questão da fome 0 né, combate à fome, a questão da água também que nós somos A atividade que no casar pulverização aérea utiliza menos água em relação aos outros tipos de de aplicações que a gente tem hoje no no mercado, né. E em relação ao clima também, que é uma preocupação, nós sabemos que as aeronaves, a maioria das aeronaves hoje elas são movidas a etanol, que não emite é emissão de carbono né, então essa nossa preocupação. Então assim, eu gostaria de deixar bem claro pra todos aqui presentes, que a nossa maior preocupação no momento é esse, é o esclarecimento, é aproximação com a sociedade, é aproximação com os parlamentares, com os senadores, com os ministros, pra que eles entendam os impactos que isso podem causar no nosso negócio né, não só no setor da aviação agrícola mas na na produção de alimentos, nós sabemos que nós precisamos aumentar cada dia mais o Brasil e o mundo né precisa matar a fome e nós estamos nesse compromisso de levar a informação correta para a sociedade então gostaria mais uma vez O deputado de agradecer a oportunidade e deixar aqui aberto a a perguntas e fique à vontade.",
      "summary": "SINDAG representa 200 empresas de aviação agrícola em todo Brasil, impactando agronegócio. Abordam desafios legislativos, como a lei de Ceará restringindo pulverização de agrotóxicos e debate sobre constitucionalidade no STF. Mitos sobre proibição na UE e perda de agrotóxicos são contestados com evidências. SINDAG promove boas práticas aeroagrícolas e segue ODS, influenciando produção alimentar e crescente mercado de biológicos.",
      "speaker": {
        "name": "HOANA ALMEIDA SANTOS",
        "position": "Presidente - Sindicato Nacional das Empresas de Aviação Agrícola - SINDAG"
      }
    },
    {
      "id": 58629,
      "start_time": 1693392058,
      "duration": 44,
      "transcription": "Ana, eu que agradeço. Eu queria fazer pedido se puder deixar e disponibilizar essa apresentação, pra que a gente deixe no site da comissão aqui no no site da câmara, pra quem tiver interesse possa também ter acesso a essa apresentação, não tem nenhum problema né? Nenhum problema. Pra ficar à disposição já peço até assessoria que coloque então, e queria agradecer a presença também da polícia militar do Paraná aqui o coronel Paulo Roberto seu nome agradecer a todos sejam sempre muito bemvindos É uma alegria têlos aqui conosco, viu? E então eu vou abrir, ô Ana, pra que as pessoas e os deputados possam fazer aí os seus questionamentos. A iniciar pelo deputado também tocantinense, o Vicentinho Júnior nesse talento aqui que nos acompanha. Senhor",
      "summary": "Deputado pede permissão para divulgar apresentação no site da câmara, agradece presença da polícia militar do Paraná e abre perguntas, começando pelo deputado Vicentinho Júnior.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58630,
      "start_time": 1693392102,
      "duration": 128,
      "transcription": "Presidente, eu fico muito feliz de participar de uma audiência com esse tema aqui nessa comissão tão importante, tendo em vista que sou neto, filho, sobrinho, irmão de uma família de aviadores, da capital da aviação do norte época goiano, Tocantins hoje que é porto nacional. A minha cidade de Porto nacional, que lá tem o segundo aeroclube mais antigo do Brasil, primeira campo de marketing, segunda é porto, fundado por meu saudoso avô comandante Vicentão na década de cinquenta e três ainda, e eu sou, eu me criei, nas asas de avião. E ver aqui hoje essa pauta da aviação agrícola, que pra meu ver tem a mesma importância da aviação regional que tanto defendo aqui desde o meu primeiro mandato, porque afinal de contas é em cima das asas de avião que brasileiro desenvolvimento, é a pauta aqui da aviação agrícola, me causam e prazer. Eu fico feliz de ver aqui há ano aqui ao aos aos envolvidos nesse debate, aviação agrícola tem que ser respeitada, é uma aviação perigosa, com que exige autopreparo dos seus operadores de aviões agrícola, é uma aviação necessária à nossa agricultura, tendo em vista grandes áreas só se semeia combate as a as as as apertos agrícolas se for através da pulverização da utilização de avião agrícola. Então, esse tema tem que ser discutido e pela relevância histórica que o tem, daqui dessa comissão, mais do que grande debate, tem que sair grandes respostas, grandes resultados práticos, pra ajudar a fomentar, manter e valorizar a aviação agrícola no Brasil. Então, parabéns ao ao ao ao autor do requerimento, e parabenizo aqui a todos os envolvidos e contem com esse singelo deputado federal Tocantins, não tive o privilégio de ser aviador porque eu digo lá no meu estado que eu tenho o luxo do meu piloto ser meu pai. Nas hora eu sou o churrasqueiro dele ele é meu aviador nas horas vagas. Então não quis nem me brevetar pra perder esse grande privilégio. Obrigado senhor presidente. Imagina",
      "summary": "O Deputado, filho de uma famosa família de aviadores, expressou sua alegria por participar da audiência sobre a aviação agrícola, considerando-a tão importante quanto a aviação regional. Ele destacou a necessidade e perigo da aviação agrícola, exigindo preparo dos operadores e sendo crucial para a agricultura. O Deputado elogiou os presentes e se ofereceu para ajudar a valorizar a aviação agrícola no Brasil.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado"
      }
    },
    {
      "id": 58632,
      "start_time": 1693392230,
      "duration": 30,
      "transcription": "Agradeço. Bom então na sequência, agradeço à senhora Uana e vou abrir então a palavra, ao senhor Wellington Pereira de Alencar de Carvalho que é professor titular, aposentado da Universidade Federal de Lavras. Ele está nos acompanhando remotamente aqui, não é professor? Está online. Então professor, o senhor tem quinze minutos, Bom proveito aí, muito obrigado pela participação e nós queremos muito ouvila aí. Fique à vontade.",
      "summary": "O deputado dá boas-vindas e cede a palavra a um professor convidado, dando-lhe 15 minutos para falar e agradecendo sua participação.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58631,
      "start_time": 1693392260,
      "duration": 20,
      "transcription": "Minha imagem já está presente aí o apresentação? Apresentação vamos ver aqui. Ficou. Ah é só segundo professor. Tá, vai colocar no ar aí né? Apresentação dele.",
      "summary": "Consultor técnico e professor dr. titular aposentado da UFLA apresentou sua imagem e falou sobre a apresentação que seria exibida.",
      "speaker": {
        "name": "WELLINGTON PEREIRA ALENCAR DE CARVALHO",
        "position": "Consultor técnico e professor dr. titular aposentado - Universidade Federal de Lavras - UFLA"
      }
    },
    {
      "id": 58634,
      "start_time": 1693392280,
      "duration": 22,
      "transcription": "Segundo professor, ele já vai aqui atualizar a apresentação, e aí a gente consegue compartilhar com quem nos acompanha. É importante registrar também, que essa audiência está sendo transmitida pela TV Câmara, então as pessoas podem do país inteiro acompanhar a nossa audiência aqui, aí que tem bastante prestígio, bastante audiência, aí até pela relevância do tema. Agora sim professor, fica à vontade. Ok obrigado.",
      "summary": "Deputado se refere a apresentação atualizada, transmissão pela TV Câmara, audiência com prestígio e relevante. Professor, faça sua apresentação, obrigado.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58637,
      "start_time": 1693392302,
      "duration": 901,
      "transcription": "Atenção, agradeço aí o convite em especial ao excelentíssimo senhor deputado Sebastião Medeiros, a todos os parlamentares presentes e a todos que estão presencial ou assistindo essa essa importante, audiência envolvendo a atividade da da aviação agrícola brasileira. Bom, meu nome é Wellington, sou professor recém aposentado da Universidade Federal de Lavras. Há trinta e nove anos atuo na diretamente na formação técnica de engenheiros técnicos e pilotos agrícolas, e nós temos desenvolvido trabalho nesse segmento em especial a tecnologia da aplicação. Então quando a gente retrata a a importância que, a aviação agrícola no Brasil através da agricultura, e a função da universidade na geração de conhecimentos, envolvidos aos processos das aplicações de produtos, A aviação agrícola é uma atividade alicerçada em conhecimentos técnicos, a segurança operacional, a produção ao meio ambiente, e as pessoas envolvida dentro desse processo. Então quando nós pensamos nessas tecnologias, cada vez mais a sociedade tem exigido então, que e a produção agrícola ela seja estabelecida por ações sustentáveis de preservação e os cuidados ambientais. Quando nós pensamos na formação acadêmica dentro dessa área de ciências sagradas, Atualmente nós temos em torno aí de quinhentos e nove cursos de ciências agrárias distribuídas em todo o Brasil, sendo que duzentos e noventa, cursos voltados à formação de agrônomos, três pra engenheiros agrônomos, cento e sessenta e três na área de engenharia agrícola e as suas áreas afins e energias renováveis, secretaria ambiental, e cinquenta e três cursos dotados na engenharia florestal. Três áreas importantes, onde a atividade da aviação agrícola se insere de uma maneira bastante direta. E, na em profissionais ativos atualmente na área da agronomia, em torno aí próximo a cento e vinte e cinco mil profissionais, que trabalham diretamente no segmento da da agricultura. Quando nós pensamos nessa formação técnica dos pilotos envolvidos na atividade da aviação agrícola nós temos aí, várias entidades credenciadas na formação de pilotos do Rio Grande Sul, Paraná, São Paulo. Cursos de formação de pilotos, que a gente chama de asa fixa, como pilotos também de helicópteros e, também, mais recentemente cursos voltados à formação dos pilotos no na área de de drones. Então essa durante essa formação profissional, são repassados uma série de conhecimentos tecnológicos aos operadores diretamente no caso dos pilotos, pra que a utilização dessa importante ferramenta ela seja feita de forma ponderada racional, com os devidos cuidados da aplicação e dos cuidados ambientais relacionado à sua utilização. A academia, ela tem gerado uma série de conhecimentos para essas aplicações seguras. Diversas universidades, têm desenvolvido nos últimos anos volume bastante grande, com qualidade, né de informações, desenvolvendo dissertações de mestrado, teses de doutorado, cursos de pósdoutorado, desenvolvendo então trabalhos que têm comprovado de forma eficiente, a eficiência do controle sanitário então quando nós utilizamos, Dentro do universo na produção agrícola e na produtividade agrícola, é fundamental que nós tenhamos uma tecnologia que que promova essa eficiência de controle e a aviação agrícola ter, demonstrado resultados muito e bastante satisfatórios. Isso tem proporcionado então, o aumento da produtividade, dentro do segmento da produção brasileira, com uma redução de custos associados à segurança operacional. Então esses Trabalhos eles promovem a geração de informações que solidificam esses pontos de observação. Diversas teses de doutorado que a gente só colocou algumas como referência, mas são dezenas de teses que estão sendo que foram e estão sendo geradas por diversas universidades nas mais diferentes regiões do Brasil, aonde o conhecimento sobre as aplicações seguras têm sido relatados através do as boas práticas agrícolas, aonde aviação agrícola se faz, Então presente. Nessa importância da qualificação profissional, a geração de conhecimentos, através de boas práticas pra aviação agrícola, através das instituições de pesquisas, o conhecimento que então gerado através desses estudos técnicos, fundamentados em conhecimentos e metodologias científicas, proporciona então, o repasse da informação, da melhoria na qualificação, na formação e no treinamento, dos diferentes profissionais que são envolvidos no segmento da atividade da da aviação agrícola. Dentro de uma empresa de aviação agrícola nós temos os profissionais chamados de coordenadores em aviação agrícola são engenheiros que são responsáveis técnicos pela atividade né, dando a legalidade às suas operações. Ao técnico agrícola, que acompanha todo o processo em campo de toda a pulverização. E os pilotos, que fazem o curso então denominado de curso de aviação agrícola, nas instituições mencionadas, aonde então esse conjunto de profissionais possibilitam o treinamento, o conhecimento, uma qualificação e adoção de práticas que possibilitem publicações extremamente seguras. A aviação agrícola é, tem sido, a modalidade entre as diferentes modalidades de tecnologia de aplicação, que engloba todos esses profissionais possibilitando então conhecimento e uma operação bastante segura. Nesses estudos que as universidades têm desenvolvidas, né, nós então trabalhamos com várias linhas de de pesquisas. Pesquisas do ponto de vista da adoção de equipamentos, novas tecnologias, eletrônicas embarcadas como vai ser citado, estudos envolvendo a resposta tecnológica de produção, produção dessas tecnologias, E esses estudos demonstram que a aplicação agrícola feita pelo pelo uso de aeronaves tem sido uma das ferramentas, talvez aquela que apresente os maiores e melhores resultados dessa dessa utilização então isso demonstra também, e reforça a importância que a aviação agrícola tem, para o segmento do agronegócio. Nesse Exemplo aqui olha, são alguns alguns trabalhos e pesquisas desenvolvido por entidades, particulares, entidades associadas às universidades federais ou mesmo particulares, que buscam obter informações sobre processos de avaliação de possibilidades de riscos operacionais quando da utilização da aviação agrícola. E esses resultados, têm demonstrado que a utilização dessas ferramentas, quando bem utilizadas, e hoje se busca cada vez mais essa utilização racional, proporcionam então respostas seguras né, e confiáveis que esse processo pode ser utilizado de uma maneira bastante ampla. Dentro do dos projetos envolvendo o conjunto de universidades, foi desenvolvido a partir de dois mil e treze, programa nacional chamado, certificação aero agrícola sustentável, programa, que ele é coordenado por três professores de universidades brasileiras, a que utilizam e que adotam é procedimentos de pesquisas na área de tecnologia de aplicação envolvendo a aplicação aérea como a Universidade Federal de Belém através do professor Doutor, São Paulo, é a Universidade em estado alto de São Paulo, professor Ulisses Antoniaço e eu, da Universidade de Lavras, né como eu falei, Recentemente eu aposentei da universidade há pouco tempo, foram quarenta e anos de atividade profissional, e agora a gente trabalha também nessa teoria técnica, participando ainda dentro desse programa. Então esse programa, ele surgiu a partir da necessidade de somar esforços de conhecimento, o repasse tecnológico para que as empresas pudessem então utilizar essas boas ferramentas através de boas práticas, para que possibilitase aplicações seguras em todos os seus processos. Hoje, essa essa atividade, ela tem uma abrangência nacional de grande importância, em que as boas práticas elas são feitas, através de sustentálos né, onde dentro do programa chamado o caso, os três pilares como a gestão da informação. Nesse item, as operações antes da sua realização, existe uma série de protocolos que buscam informações sobre a área a ser aplicada, as condições que deverão ser executadas aquelas aplicações, a identificação das áreas e riscos, para que essa operação ela possa ser adotada, e, sendo utilizada para que a gente possa ter aplicações cada vez mais seguras, e assim a gente conseguir dar sustentabilidade ao processo da utilização racional do uso de técnicos que a gente denomina técnicas de redução de deriva, tais como, aplicações de condições adequadas, utilização dos melhores equipamentos, monitoramento operacional de todo o processo durante a execução e previamente a execução pra que a gente tenha, esse trabalho de privatização feita de uma maneira bastante racional. Nesses protocolos que a certificação impõe as empresas participantes dentro desse projeto, são feitos então por exemplo, numa aplicação que será realizada, no próximo período, a verificação das condições meteorológicas, as credas pra que as os operadores possam já ter informações sobre as possibilidades de riscos operacionais. E durante as operações, essas condições são reavaliadas, elas são cadastradas a cada alteração pra que esse monitoramento seja feito de maneira contínua, e de maneira segura. São feitas também avaliações sobre as faixas operacionais, as faixas de segurança pra que essas operações possam estar dentro da legalidade operacional, e das legalidade legal. Então nós temos aí condições legais e distâncias operacionais, dessas operações, mas também nós devemos adotar avaliações técnicas pra que essas aplicações elas possam atingir os as áreas altos de forma bastante técnica. Esses dados são então armazenados, são transmitidos, para que possa ser feitas avaliações e todas as operações, de maneira tornála cada vez mais seguras. Então, as aplicações aéreas, elas são feitas atrás da operação do operador, do piloto que está executando, existe conjunto de informações que vão dar vão dar segurança a esse trabalho. Nessas variações, são identificadas as áreas de segurança, as condições operacionais, que são registros fundamentais pra que essas operações elas possam ser feitas. Isso em todas as operações usadas hoje no Brasil, são procedimentos, obrigatórios de todos os operadores. Dentro dessa formação contínua, do, de busca de boas práticas agrícolas, a o programa ele abrange tanto os operadores derivados aos operadores que prestam serviço aos produtores, e a partir de dois mil e vinte e três né, nós vimos aí na apresentação da doutora humana, o crescimento que os drones também estão entrando dentro desse mercado de aplicações aéreas, esse cronograma foi estendido e ele é hoje também.",
      "summary": "Consultor técnico e professor dr. titular aposentado da Universidade Federal de Lavras aborda importância de aviação agrícola no Brasil, enfatizando formação técnica, segurança operacional, meio ambiente e produção sustentável. Menciona crescimento de cursos e profissionais relacionados, além de pesquisas e boas práticas para operações seguras. Destaca programa nacional de certificação aero agrícola sustentável e uso de drones.",
      "speaker": {
        "name": "WELLINGTON PEREIRA ALENCAR DE CARVALHO",
        "position": "Consultor técnico e professor dr. titular aposentado - Universidade Federal de Lavras - UFLA"
      }
    },
    {
      "id": 349039,
      "start_time": 1693393203,
      "duration": 209,
      "transcription": "O segmento em crescimento que é a aplicação e a utilização de de addodes. Bom, então dentro desse desse relatórios que o próprio Ministério da Agricultura, que vai ser foco deles, existe então planejamento das planejamento operacional, existem então formulários de registros, e o programa ele, além desse relatório, que é obrigatório pelo Ministério da Agricultura, o programa ele estimula que seja feito a adição de informações adicionais complementares aos relatórios que o Ministério da Agricultura estabelece pra que essas operações possam ser feitas então de uma maneira bastante eficaz. Nós temos várias empresas certificadas, Goiás, Mato Grosso, Rio Grande do Sul, Bahia, São Paulo, Minas Gerais, Mato Grosso, Alagoas, Tocantins, Maranhão, Pará, Paraná, e isso mostra a a importância que as empresas possui e atribuem e adotam procedimentos de boas práticas agrícolas buscando informação e informação sobre as tecnologias que são geradas nas universidades, no senso de pesquisas, endossando então sempre aplicações bastante seguras. Essas informações das empresas estão no no nosso site, no caso online ponto org.br, pra consulta a qualquer momento de informações. Bom, também são realizados cursos de boas práticas, promovendo uma ação contínua, né, para adoção dessas normas e procedimentos da aviação agrícola sustentável. Atendendo então as legislações do Ministério da da ANAC com relação às atividades da aviação agrícola. E, finalizando então, as aeronaves, elas apresentam alto desempenho como puder, podem ser constatados nos diferentes trabalhos oriundos e resultados de campo, o que indica ser uma excelente decisão na aplicação dos insumos para o desenvolvimento das culturas, sua proteção e os cuidados ambiental. Nesse sentido, o uso de ferramentas modernas de alto desempenho proporciona uma aplicação com qualidade segura, esses esses conceitos têm sido gerados dentro do centro de pesquisa das universidades, e tem sido confirmados nos resultados dos trabalhos que tem sido gerado. Muitas vezes, a mídia tem associado a aplicação aérea a perda de produtos. No entanto, a questão da deriva, que é o que sempre gera essas discussões, das gotas pulverizadas, é processo que pode ser controlado, entregando técnicas adequadas que têm sido o foco de estudos. Aplicação aérea, bem conduzida, permite então a proteção vegetal e o aumento da produtividade pré agrícola, constituindose uma ferramenta indispensável ao agricultor, com segurança para o fornecimento de alimentos em quantidade e com qualidade. Então, finalizando, coloco minha à disposição.",
      "summary": "Aplicação de addodes em crescimento, várias empresas adotam boas práticas agrícolas, informações disponíveis online, cursos realizados, aeronaves de alto desempenho, reduzindo deriva e aumentando produtividade, aplicação aérea protege vegetais e fornece alimentos seguros.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tião Medeiros -- por Participante -- Zucco",
        "position": ""
      }
    },
    {
      "id": 349034,
      "start_time": 1693393412,
      "duration": 51,
      "transcription": "E reforça que a universidade as universidades, elas têm hoje a possibilitado né o desenvolvimento de muitos trabalhos que reforçam os conhecimentos tecnológicos, é importante que a a sociedade, a os profissionais, os legisladores conheçam os trabalhos que têm sido desenvolvido pelas universidades com conhecimento sobre a a pulverização, que atrás dessa importante ferramenta nós temos, informações que somadas possibilitem aplicações cada vez mais segura. Obrigado pela atenção, colocome à disposição de todos senhores e senhoras para qualquer questionamento. Obrigado. Obrigado.",
      "summary": "Universidades impulsionan desarrollo de tecnologías; necesario dar a conocer estudios sobre pulverización para aplicaciones más seguras.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Zucco -- por Participante -- Tião Medeiros",
        "position": ""
      }
    },
    {
      "id": 58635,
      "start_time": 1693393463,
      "duration": 19,
      "transcription": "Wellington, nós que agradecemos aí trazer esse conhecimento aqui à disposição da comissão, de todos que nos acompanham. Também queria pedir a gentileza professor, de nos permitir de colocar à disposição a apresentação do senhor, no site aqui da comissão. Está presente já inclusive.",
      "summary": "Deputado agradece a apresentação do conhecimento e solicita permissão para disponibilizar a apresentação no site da comissão.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58636,
      "start_time": 1693393482,
      "duration": 15,
      "transcription": "Né, essa apresentação para a coordenação aí pra aquela possa estar disponibilizado não só essa informação, mas qualquer informação que precisarem envolvendo a tecnologia da aplicação por via aérea está à disposição dos todos. Eu agradeço.",
      "summary": "Consultor técnico e professor dr. titular aposentado - Universidade Federal de Lavras - UFLA disponibiliza informações sobre a aplicação tecnológica por via aérea. Agradecimento feito.",
      "speaker": {
        "name": "WELLINGTON PEREIRA ALENCAR DE CARVALHO",
        "position": "Consultor técnico e professor dr. titular aposentado - Universidade Federal de Lavras - UFLA"
      }
    },
    {
      "id": 58639,
      "start_time": 1693393497,
      "duration": 37,
      "transcription": "Professor Wellington, o senhor, também o professor João Paulo, professor Ulisses que eu vi que contribuíram com o material, toda essa produção de conhecimento. E o deputado Lázaro Botelho também tocantinense vai fazer uso da palavra, mas antes ainda eu queria agradecer a presença do deputado Gugu Bueno lá do Paraná, do meu estado, da Cidade de Cascavel, uma cidade também bastante agrícola, uma região altamente produtiva do nosso Paraná, que está aqui também acompanhando o interesse. Deputado fica à vontade, o senhor pode sentar né, fazer uso então da palavra do deputado Lázaro Botelho do Tocantins, até a palavra. Obrigado presidente Yan. Obrigado.",
      "summary": "Deputado agradece presentes professores e colega; convida deputado do Tocantins a falar; agradece presidente Yan.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58641,
      "start_time": 1693393534,
      "duration": 139,
      "transcription": "Queremos aqui parabenizar também agradecer a palavra da Joana Santos, falou muito bem em defesa aí dos defensores, e do professor Wellington que acabou de se manifestar, também que faleceu tudo, mas nós queremos que também parabenizar esses heróis da aviação, que eu considero risco muito grande esses operadores, esses pilotos corajosos que voo rasteiro ali se der qualquer defeitinho no avião não tem como ele não ir embaixo. Então tem que parabenizar e eu quero até mandar aqui abraço pro amigo meu lá do Tocantins. Dos primeiros pilotos agrícolas que teve lá no Tocantins, e Raimundo. Raimundo, esqueci o detalhe rapaz. E esse piloto, ele iniciou ainda na década setenta jogar esses produtos agrícolas que muitos ambientalistas radicais chamam de veneno, mas produtor rural não joga veneno, ele joga defensivos agrícolas, pra melhorar a sua produção, e matar a fome do povo brasileiro e de muitos lugares do mundo. Então hoje não tem como a agricultura brasileira não usar cada vez mais esses aviões. Jogar esses produtos defensivos da nossa produção. Então eu quero parabenizar a ação aqui da da comissão por estar trazendo tema importante para mostrar para o povo brasileiro, e mostrar os professores que deu ali toda a orientação da desses pilotos, e a defensora aqui do sindicato que falou muito bem, mas principalmente parabenizar os produtores rurais, esses pilotos e os fabricante dessas aeronaves que ajuda demais na produção agrícola brasileira. Abraço a todos. Obrigado deputado Lázaro.",
      "summary": "Deputado elogia pilotos e produtores rurais por uso de aviões em aplicação de defensivos agrícolas, destacando importância para a agricultura brasileira. Parabéns a comissão, professores, defensores sindicais e fabricantes de aeronaves.",
      "speaker": {
        "id": 141480,
        "name": "Lázaro Botelho",
        "position": "Deputado"
      }
    },
    {
      "id": 58638,
      "start_time": 1693393673,
      "duration": 6,
      "transcription": "De Araguaína no Tocantins, muito obrigado. Fala, nome do piloto que eu dei branco",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58640,
      "start_time": 1693393679,
      "duration": 8,
      "transcription": "Mundo José, o pioneiro da aviação agrícola no Tocantins. No Tocantins, então vamos deixar registrado.",
      "speaker": {
        "id": 141480,
        "name": "Lázaro Botelho",
        "position": "Deputado"
      }
    },
    {
      "id": 58642,
      "start_time": 1693393687,
      "duration": 27,
      "transcription": "Nossa saudação ao Raimundo José. Na sequência então eu vou fazer passar a palavra ao senhor Décio Karan, que ele é pesquisador de Embrapa milho e sorgo, e que vai fazer o uso da palavra por quinze minutos. Obrigado, doutor Décio. Aqui é o vermelho em vez do verde. Bom dia a todos.",
      "summary": "Saúda Raimundo José; passa palavra a pesquisador Embrapa milho e sorgo; refers to red instead of green; salutes attendees.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58644,
      "start_time": 1693393714,
      "duration": 187,
      "transcription": "Primeiramente eu só gostaria de agradecer o convite né, e explicar que o convite foi pra nossa presidente da Embrapa, e era por agenda e por outras razões não pôde estar presente, e eu como presidente do portfólio do manejo racional de agrotóxico na Embrapa, fui convidado pra, estar apresentando essa, Voltar. Perfeito a nossa apresentação. Então, Dando início à à discussão né, eu queria me apresentar também. Eu sou engenheiro agrônomo, mestre em produção vegetal, doutor em plantas daninhas, ciências de plantas daninhas. Atuo na Embrapa há trinta e cinco anos na pesquisa, na área de plantas daninhas e quarenta anos de profissão trabalhando a nível de produtor. Então nós vamos falar pouquinho aqui sobre os desafios e as oportunidades, mas pra falar em oportunidades né, o que nós temos que ver é a questão da área de produção agrícola brasileira. Essa é a grande oportunidade que nós temos, Essa é a grande necessidade que nós temos. A área de cana, a área de soja, a área de algodão, milho, sorgo, arroz, arroz irrigado, isso é a oportunidade, isso é a necessidade que nós temos para que cada vez mais nós tenhamos aumento de produtividade. Aumentando a produtividade nós não precisamos estar aumentando a área desbravada área de expansão. Lembrando que, toda essa agricultura ela tem alguns fatores de risco. E dentre os fatores de risco estão aqueles fator de redução dos assentos bióticos, os insetos, as doenças, os cito patógenos, as plantas daninhas, e é aí que se encaixa toda essa questão do uso de defensiva agrícola. Essas três, esses três bióticos né, Não existe trabalho da em Nova Zelândia, mostrando que os países em desenvolvimento Tu perde em torno de noventa e cinco bilhões de dólares simplesmente pelo não controle de planta daninha, oitenta e cinco bilhões de dólares em função do não controle de insetos pragas. Então é fator extremamente importante, que reduz o rendimento. E pra isso nós precisamos ter algumas ações e dentro essas ações não é a a exclusiva estaria o controle químico né?",
      "summary": "Agricultura brasileira: produtividade e controle biológico de pragas essenciais; reduzir risco com gestão racional de agrotóxicos; vital diminuir perda de rendimento em países em desenvolvimento devido a pragas. Pesquisador - Embrapa Milho e Sorgo.",
      "speaker": {
        "name": "DÉCIO KARAM",
        "position": "Pesquisador - Embrapa Milho e Sorgo"
      }
    },
    {
      "id": 349042,
      "start_time": 1693393901,
      "duration": 990,
      "transcription": "Não está mudando. Lembrando também que quando nós falamos em agrotóxico e aí está na nossa na nossa lei né, Que agrotóxicos são todos aqueles processos físicos químicos e biológicos. Então quando nós falamos de proibição de agrotóxico ou qualquer fator inerente ao tema agrotóxico, seja ele aplicação, seja ele toxicologia, nós estamos falando tanto para químicos, como para biológico, como para físico. Isso tem que ficar claro pra todo mundo né, porque a generalização de processo, pode acabar prejudicando O outro que é uma outra área, que seria extremamente importante. Quando se nós fazemos uso de qualquer químico, E aí eu já vou começar a fazer uma discussão mais técnica, né. Qualquer químico hoje que que é Disponibilizado no mercado ele passa pela nossa legislação. E a legislação ela passa pelo Ministério da Agricultura, pela Anvisa e pelo Ibama. Para que se use esse produto, aos três ministérios têm que dar o aval. Dando aval, existe os critérios pra registro. E dentro desses critérios não são todos os produtos que são Os cíves de aplicação, via aérea, via, avião. Ela tem que estar registrado no Espero tem que ter o aval da da Anvisa e tem que ter o aval da da do meio ambiente, que esse produto é passível de ser utilizado Via aplicação aérea. E qualquer produto que vai pro ambiente, tem várias situações que pode estar ocorrendo ali. Ele esse produto pode ser volatizado, ele pode ser vaporizado, ele pode escorrer no solo, Ele pode lhe chiviar, e isso tudo, são existem técnicas para redução ou eliminação desses fatores. Na aplicação aérea, isso também é levado em consideração, e muito mais do que na na terrestre. Porque as condições, são bem propensas para que qualquer produto Vá pro ambiente de uma forma equivocada. Existe a legislação, existe o conhecimento de todos esses fatores, A empresa que registrante é obrigado a dar essa informação quanto esse produto é volátil, quanto esse produto é lixiviado, o quanto esse produto É passível de, contaminação de meio ambiente, de da questão toxicológica da questão de eficácia agronômica. Para minimizar tudo isso, Existe o que o professor Wellington já falou né, a tecnologia de aplicação, e esse conceito tem que ser muito bem entendido, Porque esse conceito é a evolução da aplicação que vem ocorrendo desde mil novecentos e noventa e nove hoje né? Que é o conceito de usar produto biologicamente ativo, a escolha do produto correto, Que eu jogue na quantidade necessária, nem menos nem mais, de forma econômica e com o mínimo de contaminação. Essa é a importância da tecnologia, é essa tecnologia que faz a diferença numa aplicação Seja ela terrestre seja ela costal seja ela via usando animal como o processo de de de carregar pulverizador, ou na aplicação aérea. Todas essas Características, existe conhecimento científico para melhorar essa colocação e colocar esse produto de uma forma mais adequada, mais propícia E mais eficaz, com menor risco ambiental. Então o que que isso, na aplicação aérea, Modifique em relação à aplicação terrestre né. Toda aplicação, todo o uso de qualquer produto Tem que vim baseado numa receita agronômica e antes da receita agronômica, tem que vim baseado numa visita na propriedade, No conhecimento do problema, na identificação característica de todo o problema e toda a solução que é possível de ser feita eliminar aquele problema, então tem que ter responsável técnico. Esse responsável técnico emite uma receita. Na aplicação aérea essa receita vai para técnico agrícola que é o responsável pela condução Prática da da pulverização. Esse técnico agrícola ele tem que ler, Entender e fazer o melhor uso possível porque a receita é para dar todas as informações, para que não ocorra nenhum dano, Ambiental ou toxicológico ou na saúde humana, tá? Além disso né, Tem que ter operador como o professor Hélio já falou, que tem que ser treinado. Não é qualquer pessoa que pode fazer essa aplicação. Esse operador do avião ele tem que ser específico ele tem que ser tratado ele tem que ser ensinado, A não só fazer as coisas correta, mas seguir as recomendações técnicas. E aí, feito tudo isso, Vai pro avião, vai ser pulverizado. E aí começa aonde entra a tecnologia de aplicação, né? Pomos o produto no avião, ele tem que transportar pro pro pro alvo biológico E aí começa as dificuldades e os entendimentos da ciência né, porque o alvo biológico dependendo da planta, Tem porte, tem estrutura, tem dimensão, então quando se fala duma aplicação de quanto o produto atinge o alvo, É muito genérico é muito incipiente vamos dizer assim, falar somente isso sem conhecer em qual o processo E aonde foi feito essa aplicação? Porque a planta né se for numa planta ela tem características diferente, é uma planta ereta não tem folha aberta, o produto vai cair mais no solo do que na planta. Mas se é uma aplicação aérea ou se é uma aplicação terrestre que é no solo, é cem por cento de aproveitamento né? Desde que você siga as questões tecnológicas de aplicação. Mesmo você fazendo aplicação, existe os outros processos, que aí nós precisamos entender também produto, Porque tem produto que é sistêmico tem produto que é de contato o produto de contato não precisa estar entrando, No no inseto não precisa estar entrando na planta pra ter efeito. O de contato simplesmente, O agente biológico tem o contato acaba morrendo, quando o produto é sistêmico precisa entrar no sistema de desse agente pra que haja Essa, efeito essa eficácia agronômica vamos dizer assim, e também existe tecnologia Pra melhorar esse tipo de de de colocação, se você coloca o produto do no contato com melhor distribuição com menor tipo de gota, O sistêmico com maior tipo de gota isso varia isso existe toda uma tecnologia hoje disponível de de adjuvantes Que você evita evaporação, que você evita vaporização, que você melhora a a penetração no no no agente biológico E isso vai facilitando, todo o processo de uma pulverização. Mas tem o problema da deriva, Que é esse o grande problema né? Quando você fala numa aplicação, o problema é uma deriva, e a tecnologia hoje disponível, Consegue minimizar ou eliminar essa essa deriva? Existe técnicas, pontas de pulverização, adjuvantes, Tipo de equipamento que reduz isso aí A0E isso só uma aplicação Ela não pode ser feita simplesmente baseado no equipamento, tem que ver as condições climática que existe uma recomendação técnica Para que essas aplicações sejam feita de uma forma, mais correta com menor, possibilidade ou probabilidade de danos. Então existe alguns trabalhos como o professor Wellington já falou vários trabalhos eu trouxe só aqui pra mostrar a questão da deriva né? Que aí nós olhamos esse trabalho na lá no Rio Grande do Sul em em arroz irrigado, a questão da deriva numa aplicação aérea com dois Tipos de tecnologia. E olha a curva né como ela, ela está bem, Descendente beirando ali os os primeiros metros da aplicação e tende a 0 aí quando mais Kalialha exatamente com a a legislação hoje que nós temos de, em relação à aplicação aérea, distanciamento Da onde você pode fazer uma aplicação ou não pode fazer uma aplicação? Tá? Então existe a legislação e a legislação nossa hoje pra aplicação aérea, Ela cumpre a obrigação, precisa ser melhorada qualquer legislação precisa ser melhorada, mas a legislação está lá, Que que é aplicação aérea? Emprego de defensivo, fertilizante, semente, né? A questão do povoamento Em em água, então existe só quando se fala em aplicação aérea não pode só pensar no produto químico, Porque nós também temos, a aplicação de produtos biológicos. Então essa toda essa essa legislação, uma legislação que nós não temos nas outros tipos de aplicações. Essa é uma legislação específica pra aplicação aérea, que ela cumpre o papel dela. O que nós precisamos é que se houver não cumprimento dessa legislação, o Judiciário ature. Que faça apagar aquele que está fazendo a coisa errada. Isso que nós precisamos fazer. Nossa legislação, ela é completa. Precisa ser melhorada? Precisa. Ela exige que haja como eu mostrei lá atrás engenheiro agrônomo técnico agrícola operador, treinado pra fazer essa aplicação, ela exige que todo o processo seja acompanhado, Seja registrado. Então você tem levantamento. Que que existe hoje de tecnologia sendo desenvolvidas? São aplicativos que consiga verificar o momento correto o momento atual da aplicação, que aí fica fácil uma fiscalização, Porque se nós olharmos a toda essa questão, da da condição de aplicação, Vocês vão ver que o volume aplicado como a Hannah já apresentou aqui, em mais de cem milhões de hectares, É coisa que nós não temos fiscal hoje disponível pra fazer esse acompanhamento. Eu estive conversando com o pessoal do ministério, Apesar de ter duas mil e seiscentas aeronaves, cadastradas vamos dizer assim no sindicato, no ministério nós temos em torno de mil só. Então para você fazer uma pulverização aérea, o avião tem que estar cadastrado no Ministério da Agricultura também. E nós temos assim como os produtos genéricos assim como os produtos contrabandeados, nós temos aqueles que fazem uso de uma aplicação aérea, Sem estar acompanhando a legislação pertinente. Então nós olhamos aí num num contexto geral, contexto geral, que, apenas oito por cento da da aplicação de defensivo é com aplicação aérea. Sessenta e sete por cento com autopropelido. Se nós olharmos por estado e aí nós vamos ver em função de culturas, Bahia, trinta e poucos por cento da aplicação que é feita na Bahia é com, aplicação aérea, em torno de quinze por cento no Mato Grosso. A área de algodão exige muito mais E por que que exige né porque em determinados momentos, assim como a soja assim como o milho, assim como a cana, Quando aparece o agente biológico, se não tiver uma ação rápida, a quebra de rendimento da cultura. E muitas vezes a condição climática não não permite que você entre com equipamento tratorizado, ou autopropelílico, aí você tem que abrir mão do duma aplicação aérea. O biológicos está crescendo a a demanda está crescendo o registro, e nós vamos precisar da aplicação aérea. Não tem hoje condição de você fazer uma aplicação de alguns agentes se não for via avião ou via drone. O volume, a necessidade se nós queremos ampliar o uso de, agentes biológicos, nós temos que fazer uso desse tipo de Então se nós olharmos esse quadro aí já praticamente finalizando tá? Nós olhamos o número de aplicações De agrotóxico em média por culturas. Veja lá Algodão vinte e seis aplicações numa safra em média, Eu tive com grupo de produtores, essa esse mês ainda que eles estavam fazendo em torno de quarenta e seis aplicações na cultura do algodão. Então o volume necessário, e aí nós temos uma uma diferença ali ô Hannah, e eu, de quatro milhões de hectares pulverizados, nós estamos aí com em torno de quarenta trinta e quatro a quarenta milhões de hectares pulverizados E para que isso tudo funciona existe as recomendações E essas recomendações são conhecidas. O do professor Heliton já falou, então eu não vou me ater nelas, é a questão do acompanhamento, a questão do registro, a questão da do treinamento do operador, do técnico agrícola, do conhecimento das condições climáticas, das condições Do equipamento que muitas vezes o não a não manutenção do equipamento favorece uma má aplicação. E pra dizer né pra finalizar, que a Embrapa está, Atuante nessa área, a Embrapa tem trabalhos nessa área, e nós apresentamos projeto em dois mil e vinte e que é exatamente daí né desenvolvimento de tecnologia para minimizar tendências ou problemas ocasionados Pela aplicação aérea. Então em função do tempo é o que eu tinha pra dizer pros senhores, me coloco à disposição e novamente agradeço de estar representando a Embrapa aqui num tema tão importante pra agricultura brasileira.",
      "summary": "Legislação regula agrotóxicos, incluindo processos e aval ministérios; aplicação aérea tem leis específicas, mínimo em 8% de uso totais, variando conforme região e cultura.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tião Medeiros -- por Participante -- Murillo Gouvea",
        "position": ""
      }
    },
    {
      "id": 58643,
      "start_time": 1693394891,
      "duration": 42,
      "transcription": "Obrigado pelas palavras aí o Décio, Karan, que deu uma explanação aí, agora nós vamos passar a palavra para as pro senhor Guilherme Rolim, pesquisador da Associação Brasileira de Produtores de Algodão, a ABRAPA pelo prazo de quinze minutos. Guilherme, vamos Guilherme. Oi. Está online, está online. Vamos tentar aí seguir o regimento aqui dos quinze minutos porque tem outros colegas aqui pra falar, e depois tem dos os debates nosso aqui, está bom Guilherme? Fica à vontade aí. Deixa eu compartilhar",
      "summary": "Deputado: Palavra passada para Guilherme Rolim, pesquisador da ABRAPA, para apresentação de 15 minutos sobre algodão.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "id": 58646,
      "start_time": 1693394933,
      "duration": 790,
      "transcription": "Aqui? Vocês estão conseguindo ver a tela? Estão conseguindo me ouvir bem? Pessoal tá conseguindo. Oi? Tá conseguindo, tá conseguindo. Tá tranquilo então. Pessoal, bom dia, tudo bom? Obrigado pelo convite, parabenizo a todos os os integrantes, os nossos colegas aí que apresentaram anteriormente. Diferente do que os colegas apresentaram que focaram bem na questão da tecnologia aplicação vou focar mais no problema que nós temos né a problemática nossa que é o bico do agudueiro que Sem aviação agrícola a gente inviabiliza a cultura do algodão, devido a essa praga, tá? Eu sou entomologista, Eu fico no seriado no estado do Mato Grosso, na cidade de Campo Verde, e sou o entomologista Instituto Mato Grossoense do Algodão, tá? E estou representando aqui a a ARAPA. Então, o nosso grande problema é o Bicudo, tá, é a principal praga da cultura do algodão, nas Américas, Antonomos grandes grandes, é inseto pequeno, diminuto que se cabe ali entre os dedos, só que se você perder a mão dele, Você termina tendo prejuízo muito grande aqui são fotos de uma de uma área deixa eu colocar o pointer aqui Isso aqui são fotos, fotografias de uma área onde a gente teve uma perda aí em torno de setenta oitenta por cento da produtividade devido ataque dessa praga devido A forma inadequada de controle dela, então é grande problema pra nós lá. A biologia dele porque que ele é tão tão difícil de controlar né? Principais fases mais fáceis de ser controladas são o ovo os índices lavais e a pouco mas eles ficam preso dentro da estrutura reprodutiva a fêmea coloca o ovo dentro da estrutura de algodão esse aqui é o botão floral que antecede a flor e aqui a maçã que vai dar origem ao capule ou seja pluma que é o que a gente colhe então Ele coloca ovo dentro dessas duas estruturas e desenvolve dentro delas e ele fica protegido ou seja as fases mais sensíveis a aplicação algum controle Ficam protegidas. Esse inseto ele vai ter de cinco a seis gerações durante o ciclo da cultura né? Os insetos oriundos de, de no final do ciclo de maçã são maiores, eles têm mais lipídio, eles guardam reserva nutricional então consegue sobreviver mais, Antigamente eles abandonavam as lavouras e retornavam na época da floração. Hoje a gente já tem estudos, foi feito uma tese doutorado que a gente orientou Em parceria com a Universidade Rural de Pernambuco, Federal rural de Pernambuco, e viu que ele está permanecendo dentro da área, posteriormente aqui na apresentação vou mostrar pra vocês esse esse ponto. E, e como é que eles sobreveriam nessa entressafra né? A gente vê que a dinâmica populacional da praga durante o ciclo né do algodão, tem uma explosão populacional ele vem aumentando isso mesmo em condições de controle tá, e a gente às vezes consegue chegar nesse ponto aqui isso aqui são armadilhas, Onde a gente coloca feromônio, feromônio artificial que atrai tanto macho como adulto, como fêmeas aqui. Então eles são capturados, gente faz uma contagem é sistema que o que o Mato Grosso adota o IMA adota desde da safra 2013 doze treze E vem agora a partir da safra dezoito dezenove a gente está com com a quantidade de armadilhas bem maior antigamente a gente monitorava em torno de mil e quinhentas armadilhas no estado, hoje a gente em torno de vinte e três mil, vinte e quatro mil madeiras monitorados, e a gente tem uma uma visão geral de do da pressão da praga na na região. A dinâmica populacional dele durante a entressafra né? Antigamente se destruía tudo, os restosis, uma apenas uma safra de algodão os insetos migravam para áreas de refúgio. Hoje o que que a gente está observando? Uma sobrevivência alimentando de em diversas dentro da própria área que é uma planta de burro com a planta taninha se alimentando de flor de burro podem ficar preso dentro das estruturas reprodutivas aqui passar três meses aqui presentes Dentro da estrutura reprodutiva, sem se alimentar, sobrevivendo aí e quinze por cento da população pode sobreviver até cento e vinte dias se alimentando de pólen. Que o grande problema nosso não é esse ponto em si porque uma grande parte da população iria morrer nem tanta gente não tem a dificuldade o quê? Por conta questões climáticas e outras dificuldades nem sempre a gente consegue destruir todas as plantas de algodão sempre sobra por cento dois por cento de plantas Ainda dentro da lavoura, que a gente não consegue destruir essas plantas. E o que acontece? Essas plantas rebrotam, tem estrutura reprodutiva e você tem ciclo, Dessa praga dentro, de outras culturas como é o caso da soja que vem, posterior a algodão, e essa praga se multiplica dentro, da soja. A dispersão dele como a gente viu, antigamente se pensava que era é a entrada era pelas bordaduras, depois do estudo tanto no em na safra 1617 como 17 18 a gente viu que ele permanece dentro da área são os pontos onde foram coletados insetos dentária que são armadilhas aqui A gente viu que esse inseto está permanecendo da área, se alimentando de estrutura reprodutivas, se alimentando de plantas daninhas que ficam ali no caso do pólen, e grande problema é reproduzindo Em algodão que permaneceu chama o algodão tiguera no caso que ficaria dentro da soja uma grande problema que é trabalho que a gente está conduzindo agora está vendo o seguinte isso aqui é a estrutura chama espermateca tá, é uma uma estrutura que fica dentro do aparelho reprodutor da fêmea, E ela pode guardar espermatozoide aqui dentro. Então a gente dissecou em torno de quarenta e fêmeas no final da safra, e sessenta por cento dessas fêmeas estavam com Achei, ou seja, tinha espermatozoide entre a espermateca, o espermatozoide era viável, você quer a mancha do espermatozoide após a prensar a espermateca, né, E eles permanecem viáveis, provavelmente a gente está conduzindo trabalho em parceria com a com a universidade, moral de Pernambuco, tem uma doutoranda lá sob minha orientação lá em Campo Grande a gente está vendo a sobrevivência dessas fêmeas em diversas alimentações, pra gente ter entendimento de como está essa dispersão, desses insetos e a reprodução desses insetos para pressão da próxima safra aqui é uma visão de uma área que a gente está acompanhando são colocar as armadilhas em torno trinta e sete armadilhas aqui nessa área, aqui é o fim da soja ou seja quando não teria que planta de algodão mas infelizmente permanece algumas plantas aqui aleatórias dentro da área que não conseguiu ser destruídos, e esses pontos aqui vermelhos são pontos onde a gente Localizou o inseto. Veja que no início do algodão, o inseto permaneceu na área, ou seja, você tem pontos ainda dentro da área, então eles permanecem causando algum problema dentro da área e vai ocorrer né uma infestação inicial maior na próxima safra de algodão Ele é alvo difícil aí entra a questão da da tecnologia de aplicação em si, tá, então você tem o ovo a lava e a polpa dentro do botão floral dentro da maçã, e só consegue atingir às vezes a com aplicação o adulto, só que o adulto não é algo fácil tá, ele fica lá no meu botão floral, alimentando a cultura vai estar com porte aí de metro e vinte metro e trinta mais ou menos depende da da da época tá eu algodão desse que aí com torno de cento e vinte dias após a emergência então ele vai estar dentro dali protegido tanto pelo dorsal da cultura como protegido pelas bráquias do do botão floral e isso dificulta a aplicação, se você tem comparativo com aplicação da deposição de cauda né, com aplicação hidráulica no caso aplicação terrestre com bico hidráulico com barra hidráulica você vai ter mais ou menos isso na teoria quarenta e cinco porcento seria depositado no no terço superior 18 porcento de texto médico é onde mais ou menos o Bicudo vai ficar e sete porcento chegaria no baixeiro tá na prática a gente fez teste Fazendo aplicação com bico hidráulico né tx a 80 0 0 sete né com vazão de sessenta e cinco litros e a gente viu o seguinte No terço superior a gente depositou essa teve essa reposição, no terço médio e no terço inferior, então há uma problemática né, na Da da questão do Bicudo, de ser uma praga de difícil controle, tá? As aplicações apenas aplicação terrestre a gente não consegue fazer o controle dessa praga, As os melhores controles as melhores eficiência são alcançadas com a aplicações, Feitas com avião ou com drone tá, o drone tem tem crescido muito desde dois mil e dezenove a gente tem trabalhos lá conduzindo no imã com drone fazendo aplicação principalmente com outra baixo volume com volumes mais baixo o bvo que é baixo volume oleoso menores volumes de cauda Conseguem ter gotas menores a gente consegue ter uma melhor penetração no dancel da planta e consegue atingir melhor o alvo depositar realmente o produto É onde onde realmente interessa. E o que vem é grande ponto pra isso é o seguinte, Nós temos estratégias, tá. Pra se realizar uma aplicação nesse sentido, que é uma aplicação muito técnica, no caso as aplicações de ultrabaixo volume, de baixo volume oleoso, A gente planeja nós temos o grupo técnico de algodão onde periodicamente a gente se encontra junto com o pessoal das fazendas discute A problemática, e traz informações tanto a gente como pesquisa no instituto como trazendo consultores e professores de universidade para disso debater os temas junto com a as equipe técnica, Temos monitoramento e depois partindo para execução propriamente dita. Esse monitoramento a gente tem sistema como eu falei anteriormente utilizando armadilha de feromônio, artificial esse aqui é exemplo né de satélite quando você consegue ver essas armadilhas que são joão referenciadas aqui a área de sapesal E que seria o número que a gente tem de armadilhas né por região que a gente divide o estado em regiões e o número total que a gente fechou na safra Anterior em torno de vinte e quatro mil armadilhas aí monitoradas, então a gente consegue focalizar as ações, eles não são ações abrangentes são ações focalizadas nos pontos de maior pressão da praga. E por que que a aplicação aérea é tão importante pra pra cultura do algodão? Principalmente por conta do Bicudo do agudoeiro tá são extensões enormes a grandes extensões grandes fazendas grandes áreas Precisamos de rapidez como os colegas já já falaram anteriormente, precisando versatilidade e eficiência. O Mato Grosso a safra anterior nós plantamos milhão duzentos e três mil hectares de algodão, isso representa em torno de setenta setenta e seis por cento do algodão produzido plantado no no Brasil e está em crescente expansão devido à tendência do mercado de consumir fibras naturais. Então a aviação agrícola é extremamente importante pra manutenção dessa cultura, e pra que ela consiga se desenvolver cada vez mais. Nós vamos passar estamos o segundo maior exportador de pluma do mundo e vamos tendência a se tornar o primeiro maior exportador de pluma do mundo então Quem é o nosso limitante nós temos pragas e doenças e a das principais pragas é o bico do augodoeiro aviação agrícola é importante Pra conseguirmos controlar essa praga, que é a nossa principal praga, com rapidez e versatilidade Se você tem a gente conduz os trabalhos no IMA, e fez comparativo, entre aplicação com drone e aplicação hidráulica, A gente viu que pra conseguir baixar pros níveis aceitáveis de infestação, nós demoramos, tivemos que fazer cinco aplicações, com a barra com hidráulico com bico hidráulico e apenas duas aplicações com aplicação com drone fazendo outra baixo volume tá fazendo volumes mais baixos na baixa volume oleoso a gente fez uma aplicação com a vazão de nove litros por hectare Então essa é a importância da aplicação Principalmente aplicação aérea pra reduzir o número de aplicações em si tá? O que se passa hoje o colega apresentou lá a questão de vinte e seis aplicações no algodão, essas aplicações englobam inseticidas, fungicidas e herbicidas. Em sete vezes a gente vai ter uma faixa aí controle pragas em torno de dez a doze aplicações e com aplicação aérea regiões onde a gente observa o uso maior uso de avião nós temos menor índice e Bicudo e menor número de aplicações porque as aplicações são mais eficientes né, pra o controle dessa praga devido a penetração, tudo isso claro, Levando em considerações características, suporte técnico, né? Observação de questões meteorológicas, Vento, temperatura, umidade, altura de voo, velocidade de aplicação, então todos esses parâmetros são Observados antes de fazer uma aplicação nesse sentido, questão da inversão térmica, que é ponto muito importante principalmente quando a gente trabalha com aplicação aérea, e com volumes mais baixos. Era isso que eu queria expor pra vocês, fico à disposição e muito obrigado. Obrigado Guilherme Rolim,",
      "summary": "Produtor de algodão em Mato Grosso lida com praga bicudo, difícil de controlar com múltiplas gerações por ciclo cultural. Suas fases iniciais protegidas dentro da planta dificultam controle, se alimenta de estruturas reprodutivas, sobrevivendo em diferentes estágios e plantas daninhas. Requer monitoramento constante e aplicação precisa de agrotóxicos, especialmente por via aérea, em grandes fazendas. (Resumo do Pesquisador - Associação Brasileira dos Produtores de Algodão - ABRAPA)",
      "speaker": {
        "name": "GUILHERME ROLIM",
        "position": "Pesquisador - Associação Brasileira dos Produtores de Algodão - ABRAPA"
      }
    },
    {
      "id": 58645,
      "start_time": 1693395723,
      "duration": 18,
      "transcription": "Seguimento aqui nós vamos passar a palavra para o senhor Fabrício Moraes Rosa, diretor executivo da Associação Brasileira de Produtos de Soja, a Prosoja Brasil, pelo prazo de quinze minutos obrigado Fabrício.",
      "summary": "Discurso aponta para a palavra ser passada a Fabrício Moraes Rosa, diretor da Prosoja Brasil, por 15 minutos.",
      "speaker": {
        "id": 220617,
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "id": 58648,
      "start_time": 1693395741,
      "duration": 929,
      "transcription": "Deputado. Já ligou. Bom dia deputado Murilo Gouveia. Cumprimentar aqui todos os parlamentares, Especial ao nosso presidente Tião Medeiros pelo requerimento, pela audiência, e à nossa deputada também, Marussa, Do estado de Goiás. O meu nome é Fabrício Rosa, eu sou engenheiro agrônomo, e Trabalho com os produtores rurais já há quinze anos acompanhando os diferentes embates aí e e as, Os desafios, e aqui eu trago hoje a visão dos agricultores né, em relação A importância hoje da agricultura da aviação agrícola e especialmente os impactos né de uma eventual Proibição dessa tecnologia para o Brasil. Primeira coisa, a importância da aviação agrícola sendo o dilema está Diretamente conectada com segurança alimentar, né então por que que o Brasil saiu de importador, de alimentos há quarenta anos atrás e hoje é Segundo maior exportador de alimentos, sem dúvida nenhuma, senhor presidente, por quem investiu em ciência e tecnologia? Por que adaptou essas Tecnologias aos trópicos, a realidade dos trópicos, hoje nós temos agricultura tropical, mais moderna e pujante do mundo. Teve saltos fantásticos de produtividade graças a a essa capacidade aí, quero aqui parabenizar né o trabalho da Embrapa, da universidades que trabalharam, de forma brilhante em parceria com os produtores com aqueles que investiram no campo, Na adaptação dessas tecnologias e graças a isso, tivemos sem dúvida nenhuma assaltos fantásticos de produtividade que, o nosso amigo Décio já apresentou, Na sua fala, e conseguimos, além disso, poupar a área e produzir E preservar também já que hoje o país também é campeão, na preservação de florestas com alta biodiversidade no mundo né? É o único país Mega diverso, e que tem essa posição, sem dúvida nenhuma, de destaque na produção de alimentos do mundo. Então nós estamos falando aqui, sem dúvida mesmo de segurança alimentar. Aviação agrícola, relacionada diretamente com a segurança alimentar, já que é uma ferramenta tecnológica imprescindível. E aqui trago uma fala pra asseverar o que eu estou dizendo, né? Nós não podemos brincar com aquilo que foi Desenvolvido ao longo das últimas décadas, e adaptado o sistema produtivo brasileiro, e que nos essa posição de produtores pujantes de de alimentos, pra nós e pra bilhões de pessoas ao ao redor do mundo, não podemos brincar com isso, nós podemos ficar tirando e mexendo nas tecnologias que os produtores estão usando no campo, com risco, Sob o risco de não conseguirmos atingir aquilo que é sem dúvida nenhuma a necessidade de expansão de alimentos, né que são Colocadas aí inclusive uma boa parte disso para o Brasil, né e trago aqui essa frase do Stephen Mihai Love, é presidente É de uma importante empresa aí de indústria de alimentos do mundo, que falou durante evento também de destaque É que discutia o futuro e a segurança alimentar do planeta. Ele disse abro a aspas, projetando para dois mil e cinquenta, Serão dois vírgula dois bilhões a mais de pessoas no mundo. A FAO ressalta que é preciso produzir setenta por cento mais de alimentos, E o Brasil tem que cumprir quarenta por cento desse objetivo. Estamos fazendo a nossa parte e com muita responsabilidade disse o dirigente. Nós estamos falando aqui sem dúvida nenhuma, e ele assevera aqui, que estão nascendo dois vírgula cinco pessoas por segundo no mundo, E vejam só esse dado que é o dado mais impressionante, em pouco mais de três décadas, olhando pra frente, teremos que produzir A mesma quantidade de alimentos dos últimos oito mil anos, ou seja, desde, né, da da antiguidade, o que nós podemos de comida, nas próximas três décadas nós vamos ter que produzir essa mesma quantidade de comida pra para conseguir É alimentar o planeta. Então, quando nós olhamos aqui a tecnologia que está sendo usada, e aquilo que nós conseguimos conquistar em termos de segurança alimentar, não podemos brincar com aquilo que foi conquistado, que está estabelecido hoje como pilares, como como bases técnicas para garantir essa produção de alimentos. E aqui falando rapidamente né, porque às vezes é, eu represento produtores de soja e milho, às vezes as pessoas não entendem a importância, né, o milho é pouco mais Mais fácil de entender, mas eu quero aqui destacar que hoje, a relevância alimentar da soja e do milho, é porque proporcionou uma revolução alimentar, né? Então, estou falando do quê? Né? Soja, às vezes a pessoa fala, mas não como soja. Bom, mas hoje você não come carne, você não come leite, E nem ovo que não foi produzido com soja e milho, então sim, você consome soja né, até esses dias eu ouvi de forma brilhante me me disse produtor que inclusive está industrializando o estado de Roraima, disse o seguinte que, o frango é como se fosse O farelo de soja é frango em pó, né? Então, porque justamente aquilo ali é o que vai proporcionar aquele frango, aquele ganho de proteína que nós vamos É nos alimentar depois né? E sem dúvida nenhuma né, segundo a OCDE, isso tudo é puxado porque as pessoas estão crescendo como eu mostrei no no slide anterior, a população está crescendo, E a renda também está crescendo então, evidentemente que as pessoas passam a consumir mais especialmente proteínas, né? E aí só pra destacar que a soja ela está no dia a dia então das pessoas como eu destaquei então no no no ovo, no presunto, No shoyu muitas vezes as pessoas não sabem né o shoyu também é feito a partir à base de soja e milho, e sem dúvida existe uma série de outros produtos né baseados também em soja né? Agora, outro dado também muito relevante é que a soja inclusive está substituindo o petróleo na olequímica, então nós já temos hoje maquiagens de soja, Colchões de polímero de soja, o biodiesel que a maior parte da matériaprima é produzida de soja, então vejam que nós estamos falando De uma cultura né, que é associada aí ao milho, é a cultura sem dúvida nenhuma agrícola mais importante do país hoje. E onde tem soja a gente viu ao longo das últimas décadas aí também, a vida das pessoas melhorou, o IDH do interior do país, a gente vê que hoje sem dúvida nenhuma, de médio pra alto, Tocantins, uma coisa fantástica que eu tive esses dias revisando, né os nossos dados lá deputado Alexandre, sem dúvida nenhuma o agronegócio é que, os produtores rurais vão entrando e isso vai acontecendo, onde tem soja tem milho, a vida das pessoas melhorou, isso é fato. E aí entrando aqui para o nosso assunto, eu queria destacar pra vocês que a importância da aviação agrícola como muitos já destacaram vai muito além apenas dos químicos. Mas eu queria trazer ponto que eu acho que talvez seja crucial, que é a discussão Do preconceito em relação à tecnologia, especialmente dos pesticidas. Esse preconceito que foi enfrentado por esse congresso. A Câmara dos Deputados aprovou no ano passado, com maioria de mais de trezentos deputados, a atualização do Marco das pesticidas. Hoje estamos discutindo no Senado, né? E sem dúvida nenhuma isso foi feito porque se reconheceu a importância da tecnologia que ela é essencial, a segurança dessa tecnologia e sem dúvida nenhuma que os produtores brasileiros precisam de inovação. E hoje, quando as pessoas falam de pesquisa elas olham pro retrovisor, elas olham pro passado, uma visão totalmente preconceituosa e equivocada. E não entendem que na verdade os pesticidas foram evoluindo assim como a agricultura brasileira. Hoje a gente usa noventa por cento da dose, A menos eu uso no campo do que eu usava há quarenta anos atrás. Mesmo pesticida que eu uso por exemplo para combater Uma lagarta, há quarenta anos atrás eu usava uma dose noventa por cento maior, hoje eu uso dez por cento dessa dose, E sem dúvida nenhuma também do ponto de vista toxicológico também é no mesmo patamar, cento e sessenta vezes menor hoje são os produtos que nós usamos na agricultura, E na fila de registro dos órgãos também estão produtos que são cada vez menos tóxicos, e cuja dose também é menor. Então foi através do debate, da discussão, não ideológica mas científica que nós vencemos o preconceito contra os persidos aqui na Câmara dos Deputados. Precisamos avançar, precisamos parar de olhar pro retrovisor, ficar combatendo coisas que são na verdade baseado em conceitos equivocados. E aí já que foi usado de forma brilhante para a nossa presidente, Luana, a análise com a Europa, eu quero dizer pra vocês que quando a Europa proíbe produto, significa que eles não vão usar mais, os agricultores lá eles proíbem o produto e continuam provando emergencialmente. Enquanto no Brasil se eu proibir, Já era, é caixão, no Brasil se eu proibia o produto nunca mais vamos usar, a legislação europeia não é igual a brasileira, ela traz uma série de flexibilidades Nós não temos aqui. Então eu queria destacar isso porque muitas vezes se utiliza a Europa como parâmetro e está totalmente equivocado porque Na verdade esse rigor que parece que está sendo imposto ao ao ao agricultor ou agricultura na Europa, ele não é real, E outra coisa, né, especialmente como se ataca muito a questão do nome, né? Nós usamos pesticidas, pesticidas é o termo mais técnico, Na Europa se usa fitofármaco. Fitofármaco é o nome que se usa na Europa e nós aceitamos em conjunto com todos os parlamentares não iam chamar de defensivos agrícolas que é o nome que muitos outros países usam, mas vamos chamar de pesticida porque é termo técnico científico, vamos nos pautar pela ciência e pelas coisas que são realmente reconhecidas mundo afora. Então quero dizer que sim, sem dúvida nenhuma, a aviação agrícola é essencial pra aplicação dos pesticidas, E não só de pesticidas, mas também de fertilizantes como já foi trazido aqui, a importância fantástica na na aplicação de biológico de sementes de parasitoides né, que entra dentro dessa essa parte biológica então, no controle de pragas, e no combate também a incêndios com aplicação e apoio Também é de combates no solo. E aqui eu digo isso, com propriedade, porque inclusive eu cheguei a interagir com o ICMBIO, Com o estado do de Goiás, em muitos momentos os agricultores é que entraram pra ajudar no combate desses incêndios, Seja em terra, seja no ar, em parceria com esse MB, há incêndios que estavam descontrolados, foi necessária essa Essa parceria com os produtores senão não haveria o controle do incêndio. Aqui rapidamente, pra exemplificar, Cinco vezes. A aviação agrícola pulveriza uma área cinco vezes maior que pulverizador terrestre, com a com velocidade eficiência maior, então aqui é muito mais pra traduzir onde é que a gente ganha quando a gente usa aviação agrícola, né? Então por exemplo aqui, né, uma hora de serviço De quatro hectares com pulverizador terrestre grande, pulverizador aí que eu estou chamando aí é de quarenta e dois metros de de barra, Você conseguiria né, pulverizar aí com uma hora de serviço trezentos hectares com avião. Então vejam que é sem dúvida nenhuma, uma eficiência muito maior, e ali a gente mostra de forma visual a diferença que você ganha dúvida nenhuma quando você está com avião. E aqui vamos trazer dado pouco diferente do que trouxeram até aqui, mas Na verdade eu explico, hoje a soja ocupa uma área de cinco por cento, mas essa área de soja a gente também faz o milho, segunda safra, então na verdade, Você não deveria inclusive somar, quando você soma a área agrícola brasileira, se fosse em termos de uso e ocupação, você não pode somar a área de milho, porque ela está dentro de soja também, Então cinco por cento são quarenta e dois milhões de hectares, com uma utilização aí estimada para a área de soja onde entra não só soja mas as outras culturas vinte e sete por cento, nós estávamos falando de onze milhões de hectares. E nesse ponto, a aviação agrícola ela é sim essencial, não podemos prescindir da aviação agrícola, Porque nas áreas grandes, com solos encharcados, com pragas agressivas, eu preciso da aviação agrícola É sob pena de perdas produtividades que chegam a inviabilizar as culturas. E aqui destacando para todos né, trazendo pouco mais de número e de informações acerca da importância hoje da aviação agrícola, quando eu falo por exemplo, Na cultura da soja, na questão da agricultura regenerativa, quando eu falo a questão de combate a incêndio, e quando eu falo em perdas Em relação à produtividade. Então quando eu falo aqui agricultura regenerativa, as grandes áreas sem dúvida nenhuma, se eu não tenho avião eu limito, E aí então eu estou limitando o crescimento da agricultura regenerativa, sem aviões é impossível aplicar produtos biológicos Na velocidade e na eficiência necessária em grandes áreas, e nesse caso proibia a tecnologia, levaria a retrocesso na área de cultura Regenerativa no país, sobretudo em soja, a cultura na qual a prática mais cresce. A soja é a cultura na qual Agricultura regenerativa mais cresce no Brasil. Cinquenta e cinco por cento dos agricultores brasileiros hoje Utilizam as práticas utilizando aí os biológicos e estamos na frente dos dos outros países no mundo, Né? Com o segundo colocado ali com vinte e três na Europa, seis por cento nos Estados Unidos e quatro por cento na Argentina, então veja que o Brasil ele já na vanguarda, na agricultura regenerativa. E no caso da soja, na utilização de biológicos através inclusive da aplicação da aviação agrícola, nós estamos falando do mercado de sessenta por cento, a maior parte do mercado hoje biológicos está na soja, Projetado aí pra próxima década, chegar a setenta e cinco por cento do mercado de biológicos. E se eu proíba aviação agrícola também pra soja na questão do combate a incêndios, né, os produtores sóis são grandes parceiros no combate a incêndios, eu já disse já destaquei aqui, ajudando na preservação ambiental e no rastreamento dos focos, Os aviões são usados tanto pelas equipes de produtores que trabalham com os aviões pulverizando os focos, quanto também ajudando aqueles que estão no solo. E nós teríamos aí uma queda portanto na eficiência desse combate de incêndios. E finalizando aqui, também olhando pra parte Dos pesticidas e talvez essa né? Que é a nossa parte mais sensível, embora tenha destacado as outras utilidades da aviação agrícola, É aqui onde a gente realmente perderia muito, então fazendo aqui uma análise e cenário onde a soja né, ela precisa ser produzido por uma questão de segurança alimentar, em razão da sua proteína que é essencial pra produção de carne, de leite e de ovo. O farelo de soja por exemplo compõe vinte e sete por cento da reação de frangos, poedeiras trinta por cento, suínos vinte e dois por cento,",
      "summary": "Aviação agrícola crucial para produtividade, meio ambiente e segurança alimentar no Brasil. Diretor Executivo-Aprosoja Brasil destaca inovação em pesticidas, agricultura regenerativa, e uso de biológicos, com soja consumindo 27% da aviação agrícola.",
      "speaker": {
        "name": "FABRÍCIO MORAIS ROSA",
        "position": "Diretor Executivo - Associação Brasileira dos Produtores de Soja - Aprosoja Brasil"
      }
    },
    {
      "id": 349044,
      "start_time": 1693396670,
      "duration": 14,
      "transcription": "Se nós tivéssemos por exemplo, né, se eu perdesse esse a possibilidade de utilizar a aviação agrícola para o combate de pragas e doenças na soja, nós teríamos aí já num primeiro momento, impacto de",
      "summary": "Perda aviação agrícola causaria impacto na praga e doença da soja.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Murillo Gouvea -- por Participante -- Tião Medeiros",
        "position": ""
      }
    },
    {
      "id": 58649,
      "start_time": 1693396684,
      "duration": 195,
      "transcription": "Na área que nós descrevemos como essencial hoje a utilização da aviação agrícola, isso equivaleria num primeiro momento, presidente, vinte e seis bilhões de reais de impacto pra cultura da soja, só num primeiro momento, só eu já não posso mais usar avião, qual que seria o impacto pra cultura da soja? Vinte e seis bilhões de reais já teríamos no primeiro ano. Sem sem contar progressivamente pela pelo prejuízo de manejo que você tem sem dúvida nenhuma, no ano seguinte a praga vai se tornando mais difícil você controlar e as estratégias vão começam a patinar. E o impacto social, né, hoje a soja nós estamos falando de uma cadeia de mais seiscentos bilhões de de reais, é o é o PIB da soja, calculado aí pelo CPF em parceria com a indústria, e isso eu estou falando de soja, indústria e biodiesel também, postos de trabalho mais de cinco milhões de postos de trabalho, né, e sem dúvida nenhuma a questão de todo o bemestar que gera no interior do país, nos especialmente nos municípios onde a cultura se instalou nos últimos anos, então sem dúvida presidente, nós precisamos aqui asseverando as minhas mensagens então. Estamos sendo vítimas do preconceito e desconhecimento, nós vamos ouvir quem? Vamos ouvir a ciência? Vamos dizer a técnica? Ou vamos ouvir o preconceito e o medo, né, o medo, o terror que é implantado através de discurso falacioso. A agricultura brasileira ela é essencial para garantir a segurança alimentar, não é só do do Brasil mas do mundo. Nós vamos ficar brincando de tirar tecnologias essenciais pra produção de alimentos? E a aviação agrícola, ela é usada com segurança, atestada pelos órgãos federais, então o órgão federal registrou. Se ele registrou ele disse que era seguro utilização naquela dose, naquela quantidade, daquela cultura e também com aquela tecnologia, ele também aprovou a utilização, o Ibama, a Anvisa aprovou a utilização com aquela tecnologia está sendo questionado lá no estado. Existem decisões inclusive, dos nossos ministros, que esse tipo de decisão ele precisa estar pautado em ciência, em tecnologia, justamente porque senão, Estado pode ser impactado pra alguma decisão inclusive política, e sem com uma uma posição técnica e científica tomar uma decisão que vai prejudicar todo o estado, é o caso do Ceará, não Tenho dúvida nenhuma, que o Estado se prejudicou com aquela decisão. Como foi bem destacado aqui pela nossa presidente. Então nós precisamos nos basear naquilo que os órgãos federais estão dizendo, naquilo que a academia está dizendo e aquilo que o setor privado também através, não só das atualizações que nós fazemos aqui, aqui está o material né, das boas práticas, a Prosóvia faz parte, os produtores rurais fazem parte do do Ibravag, que é para não só as as empresas que prestam serviço, mas os produtores autônomos, como bem destacou a presidente aqui, todos estejam na mesma página, sempre atualizando as boas práticas de aplicação, porque nós usamos a tecnologia e queremos usar da melhor forma com maior segurança possível. E não pode evidentemente, caso, casos de mau uso, né, e de imperícia, serem utilizado para nós proibirmos uma tecnologia tão importante para o Brasil. Então é isso, muito obrigado.",
      "summary": "Aviação agrícola na soja gera impacto de 26 bilhões de reais; soja e biodiesel geram cadeia de 600 bilhões de reais e 5 milhões de empregos; agricultura brasileira é essencial para segurança alimentar mundial; aviação agrícola é segura e aprovada por órgãos federais; tecnologia deve ser usada com segurança e boas práticas, proibindo mau uso que pode justificar proibição da tecnologia.",
      "speaker": {
        "name": "FABRÍCIO MORAIS ROSA",
        "position": "Diretor Executivo - Associação Brasileira dos Produtores de Soja - Aprosoja Brasil"
      }
    },
    {
      "id": 58647,
      "start_time": 1693396879,
      "duration": 15,
      "transcription": "Fabrício, Fabrício que fala em nome da Aprosoja, está muito boa a exposição aí, consulta o deputado Alexandre que vai fazer uso da palavra. Fabrício, aproveitando",
      "summary": "Deputado: Fabrício's speech well-delivered, seeks Alexandre's input.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58650,
      "start_time": 1693396894,
      "duration": 33,
      "transcription": "A prósoja que faz estudos determinantes pra nós do agro, eu gostaria de saber se tem algum estudo sobre a política de baixo carbono, e o uso da aviação agrícola para o impacto ambiental, e vindo aquela questão do desenvolvimento sustentável. Colocarmos máquinas esmagando ali, o a as nossas plantas, e mais ainda a emissão de carbono. A passagem tem algum estudo relacionado a isso? Deputada essa essa temática é uma temática muito importante",
      "summary": "Deputado questiona existência de estudos sobre impacto ambiental de aviação agrícola e baixo carbono no setor agropecuário, destacando importância do desenvolvimento sustentável.",
      "speaker": {
        "id": 220542,
        "name": "Alexandre Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 58651,
      "start_time": 1693396927,
      "duration": 45,
      "transcription": "Hoje nós temos alguns pesquisadores trabalhando em fazendas modelos justamente traçando cenários e já inclusive contabilizando o que nós temos hoje de práticas agrícolas no campo e mostrando o que que nós realmente estamos deixando de emitir, e e pasmem, nós estamos provando inclusive, é que o sistema produtivo de soja e milho no Brasil hoje, ele fixa carbono, independente se está usando a aviação agrícola, se nós estamos usando pulverizadores terrestres, o nosso sistema está fixando carbono, tá? Então sem dúvida, nós temos sim estudos em andamento, né, ainda não estamos correlacionando a questão da aviação agrícola, mas é é uma excelente observação do deputado que nós sem dúvida levaremos em consideração. Obrigado então.",
      "summary": "Sistema de soja e milho do Brasil fixa carbono, estudo em andamento sobre efeito da aviação agrícola, dirigente da Aprosoja Brasil agradece observação do deputado.",
      "speaker": {
        "name": "FABRÍCIO MORAIS ROSA",
        "position": "Diretor Executivo - Associação Brasileira dos Produtores de Soja - Aprosoja Brasil"
      }
    },
    {
      "id": 58652,
      "start_time": 1693396972,
      "duration": 20,
      "transcription": "Fabrício, eu passo então a palavra, ao senhor Lucas Anônimo de negócios internacionais da empresas Anônio Equipamentos Agrícolas, pelo prazo de quinze minutos. Lucas, tenha a a palavra aí meu amigo. Boa tarde a todos.",
      "summary": "Deputado passa a palavra a Lucas, empresário internacional da Anônio Agrícolas, por 15 minutos. Boa tarde.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58654,
      "start_time": 1693396992,
      "duration": 777,
      "transcription": "Me chamo Lucas Zanoni, sou historiador formado pela Universidade de São Paulo e coordenador de negócios internacionais da zona de equipamentos. A gente é uma empresa paranaense, fabricante de tecnologia de aplicação pra aviões agrícolas, atendemos aí praticamente os dois mil e seiscentos aviões que que temos no Brasil, e exportamos tecnologia e conhecimento pra trinta países. Antes de começarmos a nossa apresentação gostaria de agradecer nosso conterrâneo amigo, John Medeiros, que vem fazendo excelente trabalho representando o noroeste do Paraná e agora faltando assuntos aí de interesse nacional aqui em Brasília. Gostaria de agradecer à presidente Joana, que vem fazendo trabalho contribuindo com a população brasileira pra que ela entenda melhor qual o significado e a importância da da aviação agrícola pro Brasil. E gostaria também de agradecer a cada dos deputados e demais ouvintes que estão aqui, aqueles que estão preocupados com questões ambientais, proteção questão da saúde brasileira, que são os temas que normalmente acompanham o debate político, o debate da mídia quando a gente trata da aplicação aérea, e também aqueles que estão aqui preocupados com a produtividade do campo no Brasil. Essas são duas agendas que o Brasil consegue fazer caminhar muito bem junto, agricultura e ambientalismo e a aviação agrícola é grande ponto de convergência entre essas duas agendas porque ela é sem dúvida O método mais sustentável que a gente tem pra fazer o controle de pragas pra fazer aplicação de defensivos agrícolas na lavoura. E esse nosso entendimento ele se baseia em quatro pilares, o primeiro deles é eficiência produtividade, como os colegas já apresentaram aqui, a a gente consegue produzir mais com menos, a gente tem uma menor pegada de carbono com a aviação agrícola. Segundo ponto é o profissionalismo como o professor Wellington apresentou os profissionais da aviação agrícola têm informação específica, eles têm dedicação exclusiva ao que estão fazendo, diferente de outros métodos de pulverização, onde normalmente o operador também exerce outras atividades além da da aplicação no nosso setor todos são dedicamse exclusivamente pra isso. Terceiro ponto é a regulação e fiscalização, nós temos regulamentação da ANAC, do Ministério da agricultura, nós temos a nossa legislação específica, nós temos nossa autorregulação que o SINDAG promove as boas práticas, e por fim, a aviação agrícola tem tecnologias voltadas pra uma aplicação mais eficiente e mais segura do ponto de vista ambiental, e e é isso que a gente vai tratar aqui nos próximos minutos. Então, o que que a gente pode falar em termos de indústria, tecnologia e ciência? Nos últimos anos a gente tem a agregação de diferentes campos da ciência, diferentes campos do conhecimento, junto com diferentes cadeias industriais que estão voltadas pra uma única finalidade que é garantir que o produto chegue ao alvo e que a gente não tenha deriva, que aí é o produto chegar no local onde a gente não deseja. Isso vem se desenvolvendo muito nos últimos anos com com a questão do do meio ambiente ter ganhado primazia no no debate público, então nós temos tecnologias que são utilizadas antes de uma aplicação, nós temos tecnologias que são utilizadas durante a aplicação e e tecnologias que são utilizadas após aplicação, tudo isso pra garantir uma aplicação sustentável que vai respeitar o meio ambiente, que vai respeitar a saúde pública. Então antes do de qualquer voo agro agrícola, nós temos uma ciência por trás do das condições meteorológicas e equipamentos específicos pra isso, toda empresa tem uma estação meteorológica pra avaliar qual a direção do vento, qual é o perfil do vento, se ele está constante, se ele está em rajadas, nós temos aparelhos específicos pra gente avaliar a combinação entre umidade e temperatura, isso vai determinar, ah está num ponto legal pra fazer a aplicação, está arriscado, você não pode aplicar e cada avião tem equipamento também após o voo pra ele avaliar qual a direção do vento, Se há uma condição de versão térmica, que é bastante arriscada, então nós temos aí toda uma ciência e uma cadeia industrial voltada apenas pra gente avaliar a condição climática numa aplicação. Depois disso nós temos também diferentes ramos da ciência e da da indústria voltado apenas pra o preparo dos produtos, aí a gente pode falar nos adjuvantes, os adjuvantes são são produtos químicos, a gente não confunde eles com os defensivos, são produtos apenas desenvolvidos pra gente garantir maior segurança na aplicação, é mercado hoje que que movimenta bilhões de dólares todos os anos, e nós temos também equipamentos diferentes com com diferentes tecnologias pra gente garantir a mistura correta desses produtos, esses esses equipamentos vão vão avaliar a sequência correta da da mistura, a compatibilidade entre os produtos, acidez da água, então existe toda uma cadeia produtiva e diferentes tecnologias no preparo dos produtos pra gente garantir que eles não vão ter risco de deriva, que eles não vão atingir onde a gente não quer. Iniciado uma, voo iniciado uma aplicação, a gente tem o sistema DGPS, ele tem duas finalidades principais, é garantir que a gente vai manter o fluxo constante na aplicação, então Então foi determinado que são dez litros por hectare, vai ficar os dez litros por hectare independente do da velocidade, da altura do do avião. E nós temos a delimitação de uma área e pra garantir que o avião só vai aplicar naquela área, isso vai ficar registrado, esse é grande diferencial da aviação agrícola, a a gente não consegue fazer uma aplicação sem que tenha o registro da área exata onde o produto foi aplicado. Depois disso a gente e tem também as tecnologias que são os bicos de pulverização, há centenas de modelos de bicos, o bico ele é como como se fosse o camisa nove centroavante ali da na aplicação ele que determina a jogada final, e nós temos mais de uma dezena de fabricantes brasileiros e e outros em outros países, e diferentes modelos pra diferentes tipos de produtos, você vai aplicar herbicida, inseticida, tem bico especial, se é uma aeronave mais veloz ou mais mais lenta a gente tem bico diferente, e esses bicos a gente faz, tem toda uma ciência também por trás dele, universidades envolvidas na na avaliação desse equipamento, professor Wellington é grande corrente dessa desse ramo da ciência aqui no Brasil, quando a gente vai vai desenvolver equipamento desse, a gente primeiro avalia ele em bancada, depois a gente manda pra laboratório Estados Unidos, universidades têm laboratórios que simulam a aplicação aérea, o departamento de agricultura norteamericano também, tem túnel de vento que a gente simula a aplicação, agora o Brasil está inaugurando o primeiro laboratório desse em Botucatu, é grande avanço pra pra pesquisa nessa linha de equipamentos, e depois dessa avaliação no túnel de vento que a gente vai ver qual o perfil do do produto que está saindo ali o tamanho das gotas, se são gotas grandes ou menor ou maiores, a uniformidade, qual qual o perfil desse produto que está saindo, a gente vai pro campo, coloca isso no avião, faz avaliação do que que está saindo do avião, o que que está chegando na planta, a gente coloca coletores ao redor da da da área pra gente ver se o produto está chegando em outro local, tudo isso pra gente conseguir avaliar e antes de de uma safra todas as empresas praticamente no no Brasil contratam pesquisador, agrônomo que vai fazer avaliação específica daquele avião, uma avaliação específica do equipamento com aquele produto que ele está utilizando, então há mundo da ciência e uma uma indústria por trás apenas desse único equipamento aí que é o bico. E agora mais recentemente a gente tem desenvolvido a sistemas de inteligentes pra pra esse equipamento, que é a integração desses bicos na inteligência artificial, então a gente consegue reconfigurar os bicos, a gente consegue reconfigurar a aplicação após uma decolagem caso a condição meteorológica tenha mudado, tudo isso integrado ali as outras plataformas que a gente estava comentando. E por fim, uma tecnologia mais recente que a gente tem desenvolvido são softwares de monitoramento, eles vão estar também integrados a todas as as outras plataformas desde a mistura dos produtos, a condição meteorológica até o GPS, os bicos, isso fica registrado todos os dados de uma aplicação, não apenas pro piloto ter controle mas também pro coordenador, pro cliente e por que não das autoridades? Porque hoje, aviação agrícola a gente por lei tem tem o registro de todas as aplicações, avião decolou pra fazer explicação a gente sabe qual era a condição meteorológica, qual produto ele está aplicando, onde foi aplicado, qual era a configuração daquele bico e garante uma fiscalização e controle muito maior do que qualquer outra forma de pulverização, então a gente tem todo todo esse acompanhamento da que vai garantir uma segurança maior maior realização. Por fim, uma uma outra tecnologia que que a gente tem desenvolvido é o combate à era incêndio, a a nossa empresa te orgulha de ter agregado esse serviço a mais de, essa tecnologia a mais de trezentos aeronaves no Brasil, hoje o Brasil por diferencial com relação a outros países a gente não tem aeronaves do setor público fazendo combate a incêndio e a gente hoje tem a maior frota privada do planeta fazendo combate aéreo incêndio garantindo a proteção em todos os biomas na Amazônia, no cerrado, na Caatinga, isso só foi possível graças ao setor de aplicação aérea que disponibiliza essas aeronaves, se a gente não tivesse aviação agrícola se a gente não tivesse aplicação de defensivos de forma aérea, a gente não teria esse combate aéreo incêndio, essa essa ferramenta de preservação ambiental e, então assim, é é uma uma uma dinâmica que se a gente proibir a aviação agrícola, a a gente vai inviabilizar uma ferramenta que cresceu muito nos últimos anos, o ministro da agricultura atual passou uma legislação sobre isso, a gente pode até ver que nos últimos anos o os incêndios diminuíram bastante com a chegada dessas aeronaves de maior porte pra aviação agrícola, então é algo que está funcionando muito bem em termos ambientais, e a gente está correndo o risco aí de de dar tiro no pé. Aqui a gente faz uma apresentação muito rápida da do setor ao redor do mundo, hoje nós temos dez associações ao redor do do planeta de empresas aeroagrícolas, todas elas trabalhando como Sindag pra pra realizando boas práticas, isso a gente tem setor que está crescendo em vários países, só a gente da da nossa empresa a gente tem com outros quarenta além desses dez, então a gente tem mais de cinquenta países com atividade aeroagrícola, nós somos exemplo de que o Brasil está exportando tecnologia, exportando conhecimento pra esse setor, a gente está se tornando líder e como o Fabrício mencionou aqui muito bem, sempre tomar muito cuidado quando a gente fala em União Europeia por dois motivos, o primeiro deles a a Espanha por sinal que é o maior produtor de de frutas lá da União Europeia conseguiu uma exceção pra fazer aplicação aérea, o Reino Unido Pode Exato. O Reino Unido assim que saiu da União Europeia aprovou, reativou a indústria aeroagrícola e se a gente for avaliar aqui alguns dados bastante interessantes, os países que mais consomem pesticidas no mundo, seja por quilos por área plantada, seja por quilos e ou o valor por tonelada de alimento produzidos estão na União Europeia, e isso cresceu nos últimos anos desde a proibição e se a gente pegar dados do mapa global de tecidos de dois mil e vinte e dois, temos duas pesquisas muito interessantes, Alemanha e Itália em dois mil e vinte, dois mil e vinte e tem aumentado 000 suporte de deriva do que dez anos antes, então a gente tem aí uma uma condição bastante, indicativo bastante interessante do que do que levaria à proibição da aplicação aérea no Brasil em termos ambientais, sem falar em produtividade e todo e todo o restante. E por fim a gente faz apenas uma provocação que é qual que é o Brasil que a gente quer? A gente é é a o setor agropecuário com a menor pegada de carbono do planeta, a gente emite muito menos CO dois do que todo o restante do mundo, a gente tem a maior área de proteção ambiental pra pra área plantada brasileiro, o agricultor brasileiro é o único que tem a obrigatoriedade de deixar pelo menos vinte por cento da sua propriedade pra proteção ambiental, a gente é líder no desenvolvimento de tecnologias voltadas para agroambientalismo, como a gente, a nossa empresa é exemplo e junto com a gente há milhares de empresas brasileiras exportando tecnologia voltada pra uma agricultura mais sustentável, e a gente hoje é líder no uso racional de defensivos agrícolas e estamos querendo como também o Fabrício comentou, estamos querendo voltar pra trás, então não há agricultura sustentável se a gente não tiver uso da aviação agrícola.",
      "summary": "Aviation crucial for productivity and environmentalism in Brazil; Coordenador-Zanoni Equipamentos emphasizes sustainability, professionalism, regulation, and technology. Focus on sustainable application of defense methods, respecting the environment and public health. Use of smart systems, monitoring, and growing wildfire technology for safety and oversight.",
      "speaker": {
        "name": "LUCAS C. ZANONI",
        "position": "Coordenador - Zanoni Equipamentos"
      }
    },
    {
      "id": 58653,
      "start_time": 1693397769,
      "duration": 34,
      "transcription": "Obrigado Lucas. Muito bem. Eu queria fazer questionamento Lucas, você, em algum momento da sua fala disse que vocês desenvolveram uma série de tecnologias embarcada pra aviação agrícola, né de equipamentos e que vendem pra vários países do mundo, sinal de que os países também se utilizam na aviação agrícola com pulverização. Quais países são os principais clientes dos produtos de vocês? Você consegue se lembrar e declinar por curiosidade? Sem",
      "summary": "Deputado pergunta clientes principais de tecnologias de aviação agrícola developed pela empresa, incluindo países que utilizam equipamentos de pulverização.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58657,
      "start_time": 1693397803,
      "duration": 57,
      "transcription": "A gente tem, nosso principal mercado hoje é o Canadá e os Estados Unidos. Canadá e Estados Unidos. Sim, a indústria agroagrícola nos dois países é muito interligada. Você tem os os motores dos aviões americanos são produzidos no Canadá, as aeronaves são fabricados nos Estados Unidos e estão bom pra nada. Então a gente fala como se fosse mercado comum ali. E sem dúvida hoje é o nosso maior mercado depois do Brasil, o Brasil tem a maior frota, a segunda maior frota depois deles, mas o nosso mercado está mais aquecido no momento, então esse seria o nosso segundo o nosso segundo principal mercado e lá as pessoas Nos últimos anos, a gente entrou no mercado há dez anos atrás, mas nos últimos três ou quatro anos eles estão, começaram a entender que o Brasil também consegue oferecer tecnologias consegue oferecer inovação muito focada nesse nesse sentido de sustentabilidade, de uma aplicação mais segura e mais sustentável. Ótimo, obrigado Lucas.",
      "summary": "Coordinator of Zanoni Equipments: Main market is Canada and US, strongly interconnected agroindustry;",
      "speaker": {
        "name": "LUCAS C. ZANONI",
        "position": "Coordenador - Zanoni Equipamentos"
      }
    },
    {
      "id": 58655,
      "start_time": 1693397860,
      "duration": 9,
      "transcription": "Suto o Alexandre E0E0 Rafael presente se fazem uso do da da palavra, fica à vontade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58656,
      "start_time": 1693397869,
      "duration": 165,
      "transcription": "Presidente, cumprimentar mais uma vez, pela iniciativa de propor essa audiência pública tão importante, num tema tão importante pro nosso país, o que nos assusta esse entendimento jurídico agora, lá no estado do Ceará, mas que isso não possa se alastrar nosso país e que a gente possa também ajudar nossos irmãos cearenses que estão lá produzindo também pro nosso país. Quero cumprimentar a todos que explanaram aqui E o faço na pessoa da Oana, que é a presidente da SIDAg, foi além de ser minha conterrânea, foi minha contemporânea de faculdade. Nós estudamos juntos direito, lá na UNIRG no GRUPI, e semana passada nós estávamos falando eu e o presidente lá da sua terra, lá de Lagoa da Confusão, importante pro nosso querido Tocantins, deixar abraço, registro, que é a cidade que mais cresce economicamente em números percentuais e devido justamente a essa contribuição da aviação agrícola. Então leve os nossos cumprimentos pro pessoal da Lagoa, do Tocantins e a cada de vocês que representam essa seara. Cumprimentar registro que eu não poderia deixar de fazêlo ainda para o meu xará também Alexandre. Parabéns querido. Tu de fato, com essa tua serenidade, nos deixa muito tranquilo, principalmente a a nós parlamentares novos. Obrigado mesmo. Tenho tenho em você amigo, só tem defeito grande que é ser flamenguista, Tião. Viu? Ó, isso aí a gente corrige. Mas meus queridos, é isso que vocês explanaram e trouxeram até aqui tema fundamental e com propriedade. O que nós teremos nós o que nós temos que deixar de fazer, e deixar de ser é país de falácias, de narrativas, de ideologias. Nós não podemos levar a ideologia pro campo, pra onde se produz, o que nós precisamos levar e o que precisamos entender é a ciência, é a tecnologia. E o que vocês fazem é colocar tecnologia, é fazer produção e menos espaço diária. É isso que vocês incentivam e é isso que a gente precisa fazer. Eu estou vicepresidente da COP trinta, da da frente parlamentar da COP trinta discutindo a preservação da Amazônia e todo o impacto ambiental disso. E a gente precisa sim continuar essa discussão do desenvolvimento sustentável. Mas essas palavras, essas frases, elas precisam caminhar juntas, deve haver sim a sustentabilidade e a gente defende isso, mas lá no campo da sustentabilidade, tem de haver também o desenvolvimento econômico e é possível que caminhe juntos. E aí vocês fornecem essas tecnologias, fazem esses estudos, representam tudo isso, E tem aqui nessa casa, nessa comissão, neste parlamentar, real defensor desses ideais pra que a gente avance em tecnologia e a gente continue assim. Que a gente possa fazer muito mais como vocês vêm fazendo. Obrigado. Obrigado, Alexandre. Então,",
      "summary": "Deputado fala sobre importância de controle jurídico no uso de agroquímicos, cita amizade com presidenta da SIDAg e incentiva uso de ciência e tecnologia no campo, ao invés de ideologias. Menciona vice-presidência na frente parlamentar da COP30 e defende desenvolvimento sustentável na Amazônia.",
      "speaker": {
        "id": 220542,
        "name": "Alexandre Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 58660,
      "start_time": 1693398034,
      "duration": 7,
      "transcription": "Presente do Tocantins pra Santa Catarina.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58658,
      "start_time": 1693398041,
      "duration": 251,
      "transcription": "Que tem muito catarinense, viu? É. O Pedro Alexandre estava falando sobre Lagoa da Confusão, tem amigos lá, os Lickmann, os Xavier, estão tomando conta daquela área, cuida. Os catarinenses são os maiores colonizadores do mundo, dizem que são os gaúchos mas não interessa onde você vai, você vai encontrar catarinense lá que fala muito com muito orgulho da sua terra. Eu gostaria de cumprimentar o deputado Alexandre e parabenizar pelas palavras, cumprimentar o presidente da comissão de agricultura que também toca, né? Todo esse nosso grupo aqui, cumprimentar os expositores, eu não pude estar presente aqui durante toda a exposição, mas do gabinete eu acompanhava a palavra de vocês. Muito obrigado por trazer pouco mais de luz, e menos calor, pra esse debate. A gente precisa Colocar pouco mais de dados, de estatísticas, de informações porque pra combater falácias é só com verdades que a gente consegue. Eu fico imaginando, Ponto inventaram a energia elétrica deputado Alexandre, o que que o pessoal que produzia aquelas lamparinas, a querosene falavam né? Certo que é gerar desemprego, risco de choque elétrico, isso tudo é medo do novo. E quem tem medo de evoluir, vai ficar com os pés no passado. Essa turma que quer impedir aviação agrícola, essa turma que quer impedir drone, Polvarização com mais tecnologia, ainda defende aplicação de furad amplo provavelmente. Essa turma aí está em mil novecentos e cinquenta, Valorizando a turma de mil novecentos e cinquenta que trabalhou pra que a gente chegasse até aqui, mas a gente só chegou até aqui evoluindo, evoluindo, aprendendo com outros exemplos, ensinando outros países também, porque o Brasil como vocês muito bem disseram, é líder em tecnologia agroambiental. Em Santa Catarina na região onde eu resido, a gente tem propriedades muito pequenas deputado Alexandre. É tão pequeno que não dá nem pra levantar voo num aviãozinho lá viu? Não cabe uma pista, Mas ainda assim o pessoal usa a aviação agrícola pra fazer pulverização nos bananais. Pessoal tem utilizado pra pulverizar arroz. Isso. E em Ituporanga, e todo o entorno, é a região que mais produz cebola no Brasil. Na cebola a gente não usa avião mas está usando muito drone. E o drone é sensacional porque quando chove, Demora tempo pra gente conseguir colocar o trator de volta na terra. Depois que chove e há condições Pra aplicação de qualquer defensivo que seja, o drone pode sobrevoar. Pra aplicar exatamente a quantidade de herbicida, de fungicida, seja o insumo que for, que é necessário. Nem mais nem menos, que a gente trabalha nesse caso com tecnologia de precisão. Brasil é o único país, Capaz de triplicar sua produção de alimentos sem derrubar uma árvore sequer e como é que a gente vai conseguir fazer isso? É empregando tecnologia. A gente tem que parar de tratar o agricultor, como o Jeca Tatooque o Monteiro Lobato pintava. O produtor rural ele já não é mais aquele coitado, que não tem estudo, que não tem instrução, Que não tem conhecimento sobre o mundo. Agricultura está crescendo bastante graças As informações que chegam, as tecnologias que são empregadas e essa turma que aqui nos brindou com essa belíssima apresentação Tem papel fundamental pra que isso continue acontecendo. Então obrigado presidente Jean por presidente Jean por proporcionar Esse momento aqui pros integrantes da comissão de agricultura e obrigado pra vocês que se dispuseram a vir aqui pra gente ajudar a eliminar falácias que, têm né, parte do Brasil à respeito da agricultura.",
      "summary": "Deputado fala sobre importância de catarinenses como colonizadores, elogia expositores e discute avanços no setor agrícola. Menciona uso de tecnologia, como aviação e drones, para modernizar práticas agrícolas e aumentar produção de alimentos, apontando que isso requer educação e evolução do agricultor, bem como combate a falácias sobre agricultura.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "id": 58659,
      "start_time": 1693398292,
      "duration": 63,
      "transcription": "Deputado presidente. E e nossa última fala fica por conta do do Guilherme Bueno da Fê Plano, mas antes do Guilherme eu queria aproveitar a oportunidade pro seu Guilherme fazer uso da palavra e saudar o também conterrâneo nosso Lucas, o Paulo Pratinha e o Elder Martins que estão aqui, que é presidente da Associação Brasileira das Indústrias de Suco Integral a sucos BR e o Paulo que representa o grupo Prates de Suco que também é uma empresa que leva o nome de Paranavaí pra todo o Brasil que nos orgulha é uma uma empresa que é referência né nos sucos naturais integrais sem adição de açúcar, então seja sempre muito bemvindo é uma alegria têlos aqui, vocês também são tomadores de serviço da aviação agrícola, da pulverização aérea, e por isso é tema que também é caro ao setor dos sucos, então sejam sempre muito bemvindos então Guilherme, tenha a palavra aí por quinze minutos pra fazer o uso, fique à vontade.",
      "summary": "Deputado dá boas-vindas a Guilherme Bueno e homenageia líderes de indústria de suco, incluidos Lucas, Paulo Pratinha, e Elder Martins, antes de ceder a palavra para um discurso de 15 minutos.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58662,
      "start_time": 1693398355,
      "duration": 609,
      "transcription": "Bom dia a todos. Bom, eu sou o Guilherme engenheiro agrônomo, técnico florestal, eu sou da Canasol, de Araraquara, associação filiada à Fê plana, a qual eu estou representando aqui hoje, federação dos plantadores de cana do Brasil. A Fê plana tem seus oitenta e dois anos de história, fundada em mil novecentos e quarenta e representa hoje aproximadamente sessenta mil produtores e fornecedores de cana, e mais de atores e fornecedores de cana, e mais de trinta associações filiadas a ela, e é contemplada pela legislação brasileira, como oficialmente de nível nacional né? Fiquei por último e eu fico até contente por isso, porque em cima de tudo que foi falado, Doutor Luana, falou sobre as regulamentações das aeronaves e dos drones. Doutor Wellington, sobre os estudos recentes que surgem a respeito de pulverização aérea. Doutor Décio da Embrapa, falou assim muito bem a forma correta de se aplicar 00A pulverização aérea. Guilherme Rolim, falou especificamente sobre o Bicudo do Algodoeiro, uma problema sério ali então pra essa cultura. Fabrício da Aprosoja, sem comentários né? Falou da importância ali pra soja. E o Lucas trazendo aí as tecnologias dos equipamentos pra gente conseguir toda essa regulamentação. Que que me resta falar? Do nosso pequeno produtor. Especificamente no setor de cana, Nós temos hoje, ali é dado de dois mil e quatorze, no qual o micro e o pequeno produtor representava oitenta e cinco por cento dos atores da cadeia produtiva da cana de açúcar. Uma pesquisa recente, desse ano ainda não divulgada, está no mesmo patamar aquele produtor de mil até seis mil toneladas que são os micros e os pequenos fornecedores, oitenta e dois por cento no setor. Aqui, foi dados pra ser bem sucinto, escolhi três estados brasileiros utilizando os dados públicos do cargo, cadastro ambiental rural, no qual peguei Pernambuco, Paraná e Paraíba. Se você pegar a área total cadastrada, a área total do estado, Dividindo pelo número de cadastros, nós chegamos então em Pernambuco uma média de vinte e hectares, Paraná trinta e sete, Paraíba vinte e quatro hectares, você vê que é o é bem complexo essa questão do pequeno. Indo pouco à frente, peguei município, isso tudo público, é só entrar no sistema do cargo, baixar e jogar pro Google Jogando município, olha o que nós temos, nós temos uma colcha de retalhos, nós temos aí que demonstra O quão difícil é o produtor canavieiro estar empregando a sua cultura por conta do seu tamanho de área então, Como eu disse, hoje mais de oitenta por cento são esses pequenos e médios produtores. E o que que nós temos hoje? Nós temos a a as mais usadas a tratorizada e a aérea, que seja por aviões ou pela aeronave remotamente pilotado, que são os drones, Como a doutora Luana muito bem colocou, uma crescente enorme que está ocorrendo nesse setor. E é aqui, nessa de retalhos, como eu disse, que a gente vê o drone principalmente como uma saída pra que nós consigamos, empregar ali a pulverização aérea e consegui redução de custos, porque toda a cadeia já está extremamente onerosa, produtor ele vem sofrendo com insumos muito altos e a sua remuneração Não dentro do desejável, então qualquer situação adversa que se coloque representa prejuízo. Então voltando aí, nós temos a tratorizada, e a aérea, no caso, primeira imagem de avião e a segunda de drone, Como eu disse é o que a maioria dos pequenos produtores vai vai ser factível pra ele esse emprego dessa, dessa ferramenta de de trabalho, que aí é o que eu acabei de mencionar então que são os drones ou as os né? Pra que nós tenhamos tenhamos uma noção de espaço, uma noção de o quão Difícil é utilizar a pulverização tratorizada. Vai estar na sequência algumas pragas e doenças que, ou infestações que são complicadas de de de combatêlas, e elas vão aparecer quando o canavial estiver grande. E ali nós temos duas imagens demonstrando A altura que pode chegar canavial, inclusive a a primeira imagem lá é uma pessoa em cima de uma caminhonete. Então como que você entra ali com uma pulverização tratorizada? Impossível, não tem como. E aí elencando alguma do dos problemas que tem na cultura canavieira, mucuna, mamona, bucha, e outros tipos de cipó, que a única forma assertiva então de combater é com a pulverização aérea porque nessa fase desses dessas infestações, A cana já está como na imagem demonstrada. Tem a cigarrinha das raízes, muito bem colocado também A questão dos biológicos, uma crescente enorme. Hoje, se eu não me engano, acho que nós devemos devemos ter quase quinhentos produtos biológicos não só da cana mas de todas as culturas registrados. Então, é uma crescente enorme, E o controle biológico ele é realizado por pulverização aérea também, então é é lógico que, É isso que está se comprometendo também, então no caso da cigarrinha das raízes, as perdas na cana planta, que é aquela que se acaba de realizar o plantio Dá em torno de onze por cento, redução do teor de sacarose, que é o que vai gerar o açúcar ali em torno de trinta por cento. Nós temos o programa da broca do como, também o controle muito feito tanto químico quanto biológico, que é a liberação dos fungos ou daquela da Cotese, São impactos negativos, principalmente também na fase industrial, então, existe problema não só pro produtor de de perdas ali, nominais como o processo industrial para fabricação do açúcar global, ferrugem alaranjada que as perda Sacarose vai de quinze a vinte por cento, o combate é feito quando o canavial já está formado, e e torna aí perdas em tonelada de vinte a quarenta por cento. Ferrugem marrom nós temos também uma perda de vinte a cinquenta por cento, nas variedades que são bem suscetíveis a essa a esse problema, E o combate também é feito com o fungicida, que não entra nesse momento a aplicação terrestre. E os inibidores de florescimentos, que é uma característica da cana, por determinada situação, ela acabou florescendo lá, ela vai a partir desse momento começa a perder. Perder peso principalmente na ordem de trinta a quarenta por cento, e isso vai ocasionar a sua isoporização que equivale a perdas para o produtor. Então existem há a possibilidade de fazer essa aplicação por esses inibidores quando o canavial já está formado e também não se entra em aplicação terrestre. Vantagens da pulverização aérea, são inúmeras já foi muito bem falado por todos aí que é questão de agilidade, a flexibilidade, Qualidade da aplicação, foi muito bem pontuado isso, a sua eficiência por conta de toda a regulamentação que existe sobre isso, e a redução de custos, porque a partir do momento que você consegue Empregar tecnologia por com com uma utilização da pulverização que está se tornando mais acessível, Para os pequenos produtores a gente consegue então ter essa redução de custos, que em suma é isso, a a pulverização Para os produtores e fornecedores de cana, principalmente agora como eu bem coloquei no início é a questão do drone, Ela teria, se for proibida ou qualquer tipos de sanções, causaria prejuízos enormes pros fornecedores e pro pequeno produtor, que como já mencionado ele representa aí oitenta mais de oitenta por cento dos atores envolvidos nessa questão, estamos falando de, não de tamanho diária, mas em sim, o 0 Tancuã vai se afetar com com com produtores que vão estar sofrendo com isso. Exatamente, o social. Então o que eu tinha pra trazer é isso, eu novamente agradeço pela oportunidade, Fico à disposição pra qualquer eventuais dúvidas. Obrigado Guilherme, eu que",
      "summary": "Diretor Administrativo - Federação dos Plantadores de Cana do Brasil - FEPLANA afirmou: FEPLANA representa 60 mil produtores de cana em 30 associações. Hoje, micros e pequenos produtores representam 82% do setor. Regulamentação de drones crucial para pulverização aérea, pois facilita, reduz custos e atinge pragas em cana de açúcar. Proibir drones causaria prejuízos a fornecedores e pequenos produtores.",
      "speaker": {
        "name": "GUILHERME LUI DE PAULA BUENO",
        "position": "Diretor Administrativo - Federação dos Plantadores de Cana do Brasil - FEPLANA"
      }
    },
    {
      "id": 58661,
      "start_time": 1693398964,
      "duration": 24,
      "transcription": "Suas informações, não é? E então nós caminhamos aí pro encerramento final, eu deixo aberto se houver mais alguma, algum desejo de alguma complementação, uma nova fala, esclarecimento, senão uma saudação final, pois não Ana, a palavra se quiser então fazer essa saudação final em nome dos dos palestrantes, agradecendo a todos desde já pela oportunidade. Obrigada",
      "summary": "Deputado propõe encerramento, mas deixando aberto para complementações ou esclarecimentos, ou uma saudação final, agradecendo a todos pela oportunidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "id": 58664,
      "start_time": 1693398988,
      "duration": 235,
      "transcription": "Oportunidade, eu gostaria de fazer alguns, esclarecimento, uma ressalva Pois não. Aqui na fala do do Décio sobre as aeronaves, que os dados das aeronaves, os dados que nós temos não são do Sindag, são os dados que é da ANAC, são as aeronaves que são registradas lá no RAB, né. Então por isso são duas mil e seiscentos aeronaves que são cadastradas no sistema da ANAC, então são as aeronaves agrícolas existentes aqui no Brasil. Sabemos que tem outras aeronaves aí que não tem registro, mas ANAC essas são as existentes. Tá? Décio. Eu vou ser breve mas eu gostaria de agradecer o presidente mais uma vez aqui pela pela oportunidade e falar pouquinho sobre o BPA, que é programa que foi criado, o 0 Ibravag foi criado pelo Sendag e pela justamente pra fazermos essa questão do programa de boas práticas que é uma é dos programas do Ibravag, né, que de forma organizada a gente trabalhar isso junto, não só com os empresários, porque o Sindag atende as empresas de aviação agrícola. O Rio Bravaggio, como o Fabrício mesmo falou, ele atende todos os operadores privados, pilotos e indústrias que podem se associar, é uma forma que nós achamos, encontramos, que nós possamos tocar todo o setor da aviação agrícola de forma organizada e poder capacitar de poder que todos estejam regulamentados conforme a a legislação. E uma trabalho que o Sindag Bravag vêm fazendo fortemente é a questão das boas práticas, nós sabemos que esse é o caminho, né, não tem como, como deputado Alexandre mesmo falou, a sustentabilidade tem que caminhar junto com o desenvolvimento, né? E econômico e e esse é uma é uma pauta muito importante pra nós também. Todas as empresas elas cumprem uma legislação federal, assim como foi falado sobre a ANAC, do MAPA e mais as legislações estaduais e municipais. O setor o setor está caminhando para referência, né, em aplicação. Exemplo disso foi o que o Lucas falou sobre as nossas tecnologias. Gostaríamos de agradecer os produtores rurais que acreditam na pulverização aérea, né, que que apostam nessa tecnologia e nós estamos aqui também por eles. O nosso foco é investir em pesquisa e desenvolvimento cada vez mais para melhorar ainda mais a eficiência das aplicações, temos muito que fazer, acreditamos que podemos seguir ajudando a agricultura no Brasil, né. Quem trabalha no setor é profissional, aqui nós não temos espaços para amadores, né. Nós sabemos que todo o setor ele ele não ele não está, tem as suas exceções, né, mas o que nós estamos trabalhando para trabalhar mais de forma organizada. E nós sabemos que o crescimento do país ele não não é não vai ser resolvido com leis, né, de proibições e sim apoio em pesquisas e novas tecnologias pra que a gente consiga trabalhar ainda mais respeitando a legislação brasileira e automaticamente entregando trabalho eficiente. Então assim, eu gostaria de fazer convite e agradecimento. O Sindag tem uma uma agradecimento especial ao ao deputado, gostaríamos de entregar reconhecimento logo após a acabar aqui a audiência, pedir que os senhores, os parlamentares estiverem presentes, né, pudessem tirar uma foto conosco da AVAG, do nosso setor, os empresários e os demais que estão aqui, que são, que são do setor da aviação agrícola. E agradecer mais uma vez, né, pelo espaço e muito obrigado mesmo a todos os presentes que estão aqui hoje, gente. Foi de muita importância todas as palavras aqui foram muito pertinentes, né, e agregar e contribuíram para que a gente consiga realmente convencer e mostrar para a sociedade e para os demais a importância da aviação agrícola para agricultura brasileira. Nós sabemos também que o 0 Brasil, ele tem, nós temos a oportunidade de colocar o Brasil como maior produtor de alimentos no mundo, para isso nós precisamos garantir o uso da pulverização aérea, né, é por isso que nós estamos aqui. Como mesmo o Fabrício falou, né, é pujante, o crescimento é pujante, a demanda, né, pela segurança, a preocupação com a segurança alimentar é grande e essa é uma das nossas preocupações, por isso nós estamos aqui hoje né. Muito obrigada a todos. Obrigado Ana.",
      "summary": "Presidente do SINDAG abordou dados de aeronaves, agradeceu oportunidade para falar, elogiou BPA e produtores pulverização aérea. Convidou reconhecimento após audiência, garantir uso de pulverização aérea para colocar Brasil como maior produtor de alimentos, preocupação com segurança alimentar. Agradecimentos especiais a deputado e presentes.",
      "speaker": {
        "name": "HOANA ALMEIDA SANTOS",
        "position": "Presidente - Sindicato Nacional das Empresas de Aviação Agrícola - SINDAG"
      }
    },
    {
      "id": 58663,
      "start_time": 1693399223,
      "duration": 217,
      "transcription": "Bom, nós é que agradecemos, acho que cumprimos o papel aqui na comissão de tentar conduzir esse debate, concentrar aqui essa discussão, trazer os atores principais dessa dessa temática toda, né? Quem demanda o serviço, quem fornece equipamento e quem opera, né? E também claro quem estuda e avalia tudo isso. Então nós tivemos aqui todos os atores que podem de alguma em alguma face dessa história estarem envolvidos participando, dando a sua contribuição e é o que você disse muita propriedade, acho que a tecnologia avançou, evoluiu muito e na agricultura em todas as suas em todas as suas formas e pulverização também. Acho que é importante deixar isso muito claro e que a sociedade tome conhecimento disso, pra que não venha isoladamente tomar medidas e criar legislações equivocadas, o que venham a a interromper ou até atrapalhar o avanço da agricultura brasileira. Sabemos que como eu disse lá no começo, o Brasil se orgulha muito, mundo a fora de dizer que hoje é o país do agro que tem essa capacidade esse potencial e que seguramente vai continuar a ser nos próximos anos, vai ampliar ainda mais, né? O próprio governo tem implantar duma política de agricultura regenerativa, transformando áreas degradadas ou projetando a transformação de áreas degradadas ou pouco produtivas em áreas altamente produtivas, né? E com grande resultado. Então, nós vamos ter áreas de expansão muito grande no Brasil, seja na integração da lavoura, da pecuária e da floresta, mas seguramente quando a lavoura estiver presente a agricultura vai precisar dum uma dum mecanismo duma ferramenta de pulverização eficiente, com baixo impacto de carbono, né? Precisa, com baixo custo pra que a gente possa continuar a ser competitivo mundo afora. Por essa razão, acho que esse tema hoje é pontapé inicial, acho que a nossa discussão não encerra por aqui, hoje foi uma primeira etapa, uma primeira discussão, nós vamos tentar conduzir isso com mais amplitude, chegar aos canais de comunicação, né? As todas as mídias, poder multiplicar essas informações, levar isso com com que o assunto merece, o debate exige que as pessoas tenham conhecimento de que a agricultura evoluiu, evoluiu muito, principalmente as pessoas das grandes cidades que estão distantes da agricultura, que estão distantes da do desse setor produtivo, que não tem conhecimento de como é que funciona uma cadeia produtiva, que às vezes acho que o que o frango nasce na geladeira do mercado, né? O que a lei, o leite vem na caixinha mesmo, nasceu ali não conhece uma cadeia que tem por trás que dê sustentação a tudo isso. Por isso vocês são fundamentais pra essa cadeia da agricultura ser o que é hoje imensa, produtiva, eficiente, competitiva mundo afora. Então meus parabéns, como você disse, continuem acreditando porque nós estamos aqui juntos, irmanados, ombro a ombro, no mesmo espírito de ajudar a desenvolver quem produz nesse país. Muito obrigado e eu encerro então a nossa reunião e por isso, antes, porém, convoco os senhores deputados a participarem da reunião deliberativa, né, com a presença da ministra dos povos indígenas, senhora Sônia Guajajara, no dia treze do nove, quartafeira às dez horas, e por essa e pra essa deliberação específica. Por isso eu encerro essa reunião. Muito obrigado a todos.",
      "summary": "Deputado em destaque sobre debate de pulverização na agricultura brasileira, enfatizando a importância da tecnologia, baixo impacto ambiental e alta produtividade, convocando parlamentares para reunião com ministra indígena.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}