{
  "id": 67841,
  "start_time": 1683123709,
  "end_time": 1683127296,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2264972",
  "speeches": [
    {
      "id": 95393,
      "start_time": 1683123704,
      "duration": 222,
      "transcription": "Havendo o número regimental declaro aberta a oitava, reunião, deliberativa extraordinária da comissão de previdência e assistência social infância adolescência e família. Informo que esta reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no Youtube. Em apreciação às atas da sexta reunião extraordinária deliberativa e da sétima reunião extraordinária de audiência pública, ambas realizadas no dia vinte e seis de abril de dois mil e vinte e três. Informo que a leitura das atas está dispensada nos termos do parágrafo único, do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. De demais? Em votação as atas. Aqueles que as aprovam permaneçam como se aprovadas. O expediente recebido até a data de ontem encontrase à disposição dos interessados na página da comissão na internet. Comunico também, que a inscrição para uso da palavra dá pra fechar essa porta aí. Para uso da palavra para a discussão dos projetos em pauta, e para o debate dos requerimentos, deverá ser feita por meio do aplicativo Infoleg, instalado nos celulares dos senhores e senhoras deputadas. Peço aos relatores designados que entreguem os pareceres, com a maior brevidade possível pra que nós possamos ter, as proposições em condições regimentais de compor a pauta. Informo que a mesa da Câmara dos Deputados confere todos os anos a medalha amigo da primeira infância, uma honraria concedida a pessoas ou a instituições que se destacarem pela contribuição ao desenvolvimento, à atenção, à proteção ou a garantia de direitos da primeira infância no país. As indicações dos candidatos à medalha serão realizadas junto à segunda secretaria no período de dois a doze de maio, e cada deputado poderá indicar até uma pessoa física ou jurídica. No dia quatorze de junho, o conselho deliberativo formado pela segunda secretaria por esta presidência e por representante de cada partido com acento na Câmara dos Deputados, escolherá cinco agraciados ao prêmio que será entregue no dia vinte e quatro de agosto. Há há sobre a mesa, dois requerimentos de inversão de pauta, do item cinco que é o PL quarenta e nove vinte e três de dois mil e dezenove da deputada Rogeria Santos, e em seguida o item quatro que é o PL oitenta trinta e cinco de dois mil e catorze da deputada Laura Carneiro. Em votação a inversão da pauta proposta os senhores deputados e as senhoras deputadas que o aprovam permaneçam como se encontram. Aprovada a inversão. Passamos então a ordem do dia, requerimento número dezesseis de dois mil e vinte e três do senhor Felipe Martins, que requer a inclusão do convidado na audiência pública do dia dezessete de maio de dois mil e vinte e três, destinado a debater sobre as comunidades terapêuticas e organizações da sociedade civil que prestam atendimento como hospital psiquiátrico. Com a palavra Tá. O deputado Felipe Martins, autor do requerimento.",
      "summary": "Deputado abre reunião, transmite ao vivo no Youtube; aprova atas anteriores; informa sobre expediente e uso de palavra via aplicativo; comunica sobre medalha da primeira infância; vota e aprova inversão de pauta; debate requerimento sobre inclusão de convidado para discutir comunidades terapêuticas.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95392,
      "start_time": 1683123926,
      "duration": 34,
      "transcription": "Presidente obrigado pela oportunidade. Reclimento só pra inclusão né na audiência pública que vai tratar das comunidades terapêuticas e o nosso presidente o Edson Costa presidente da CONFENACT e pra incluir nessa audiência pública gostaria de pedir o apoio de todos os nobres pares, a participação pra enriquecer o debate sobre o tema muito obrigado presidente. Pra discutir senhor presidente. Pastor com a palavra o deputado pastor Henrique, autor do requerimento da audiência pública.",
      "summary": "Deputado agradece oportunidade em reunião sobre comunidades terapêuticas, pede inclusão do presidente da CONFENACT e convida participantes a enriquecer o debate.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado",
        "slug": "filipe-martins"
      }
    },
    {
      "id": 95394,
      "start_time": 1683123960,
      "duration": 81,
      "transcription": "Senhor presidente boa tarde a todos e todas. Não há da minha parte nenhum problema em acrescentar o nome, só tem o acordo de procedimentos que nós aprovamos, que as audiências públicas precisam ter de paridade de ideias, essa foi uma audiência proposta por mim, no primeiro arranjo eram três nomes de cada lado, daí num cada lado ou de proponentes distintos, num segundo arranjo quatro, então eu não vejo nenhum problema em acrescentar esse nome, mas gostaria então de acrescentar mais o nome ainda mais como proponente e considerando o princípio que nós estabelecemos no acordo de procedimentos, inclusive nome que já consta no meu primeiro requerimento, que é representante do movimento da luta antimanicomial. Então, é pra dizer que eu tenho acordo, desde que, de acordo com os nossos procedimentos aqui compartilhados eu possa acrescentar o nome já registrado no meu próprio requerimento.",
      "summary": "Deputado propõe adicionar um nome como proponente em audiência pública, de acordo com procedimentos estabelecidos, incluindo representante do movimento antimanicomial.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 95395,
      "start_time": 1683124041,
      "duration": 138,
      "transcription": "Muito bem, de nossa parte não vejo nenhuma dificuldade de acrescentar mais convidado de lado e do outro, não é? A gente só na hora da audiência lá tenta adequar o tempo aí pra todo mundo pra não não é a gente não ter Pode ter uns dez reais de tempo. Mais velho. Bom, então, em votação, cadê esse negócio aqui? Em votação, o requerimento. Os deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado. Então posteriormente aí nós fazemos a inclusão do do seu novo convidado o deputado pastor Henrique. Requerimento, ele vai passar. Requerimento número dezessete de dois mil e vinte e três Senhora senhor presidente eu quero subscrever essa Espere, deputada Berício tentou dar uma comissão de cultura, pois se eu subscrevo se não não poderíamos votar. Muito bem, registre a inscrição a subscrição da deputada Laura Carneiro. Presidente, também De subscrever Flávia Moraes, se for possível. Requerimento número dezessete de dois mil e vinte e da senhora Benedita da Silva que requer o aditamento do requerimento catorze do de dois mil e vinte e três, para inserir convidados na audiência pública pra debater as ações apresentadas pelo novo governo para a superação da fome, redução da desigualdade social e promoção do desenvolvimento e da proteção social das famílias previstas na MP onze meia quatro de dois mil e vinte e três, que reinstitui e aperfeiçoa o programa Bolsa Família. Deputado presidente, André Siqueira quer subscrever também tá? A ausência da deputada autora do requerimento aqui abro a palavra pra algum parlamentar ou parlamentar que queira discutir a matéria.",
      "summary": "Deputado propõe adição de convidados em votação para debater ações de combate à fome e desigualdade social, incluindo o programa Bolsa Família. Outros deputados se inscrevem para subscrever a proposta.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95396,
      "start_time": 1683124179,
      "duration": 88,
      "transcription": "Presidente Pode logo. Em nome acho que de todas as deputadas, mas especialmente da deputada Benedita que, se encontra agora na comissão de cultura, esse é requerimento apenas que insere novos convidados, a temática do Bolsa Família é importantíssima. Tivemos ontem na na na numa audiência pública na da Medida Provisória onze meia quatro, esse é programa de excelência, que, vamos dizer, ultrapassa as questões partidárias, é programa de transferência de renda da maior importância, talvez alguns confundam com o antigo programa de auxílio emergencial, uma coisa não tem nada a ver com a outra, o auxílio emergencial era pra toda a população, Né? O Bolsa Família é específico pra aquelas famílias muito vulneráveis e fala aqui quem conseguiu inserir muitas famílias na cidade do Rio de Janeiro como secretária no Bolsa Família. Então, esse talvez seja, no mundo, o maior programa de transferência de renda, infelizmente, nós estamos chegando à marca de cinquenta e quatro por cento da população que recebe o Bolsa Família, o que significa dizer que temos muito a caminhar pra que efetivamente as pessoas saiam, não só da extrema pobreza, mas também da pobreza, onde também estão inseridas essas famílias, e eu tenho certeza que essa audiência será de muito valor pra todo o trabalho que desenvolvemos nessa comissão de previdência, assistência, infância, adolescência e família. Obrigada vossa excelência.",
      "summary": "Deputada propõe incluir temática Bolsa Família em audiência, destacando sua importância como programa de transferência de renda, ultrapassando questões partidárias. Bolsa Família é específica para famílias vulneráveis, com atual cobertura de 54% da população, visando não apenas a extrema pobreza, mas também a pobreza em geral. Audiência será valiosa para o trabalho da comissão.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95397,
      "start_time": 1683124267,
      "duration": 93,
      "transcription": "Quandotado? Quer fazer uso da palavra? Baixa ali. Ai Jesus. Passase a votação do requerimento. Os senhores deputados e as senhoras deputadas que o aprovam permaneçam como se encontram, aprovado. Projeto de lei número Projeto de lei número quarenta e nove de quarenta e nove vinte e Quarenta e nove vinte e três de dois mil e dezenove do senhor Marcos Pereira, que altera a lei sete mil novecentos e noventa e oito de onze de janeiro de mil novecentos e noventa, Para dispor sobre a prestação de serviços do trabalhador a administração pública ou as entidades sem fins lucrativos Durante a percepção do benefício do seguro desemprego, a relatora é a deputada Rogéria Santos há sobre a mesa, O requerimento de retirada de pauta, com a palavra o deputado pastor Henrique autor do requerimento.",
      "summary": "Deputado propõe alteração na lei 7.998/91 para permissão de prestação de serviços a administração pública ou entidades sem fins lucrativos durante o benefício do seguro desemprego. Votação aprovada. Requerimento de retirada de pauta apresentado.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95399,
      "start_time": 1683124360,
      "duration": 46,
      "transcription": "Eu conversei com a deputada Rogério, a gente tinha uma pequena preocupação de haver condicionante, ou seja, para que o trabalhador tenha acesso ao auxílio desemprego necessariamente ele tem que fazer o curso, e isso na prática significar uma espécie de dificuldade de acesso ao direito. Então era uma preocupação que a gente tinha, mas conversando com a deputada Rogéria, entendendo melhor a dinâmica do texto e considerando que ainda vai passar pela comissão de trabalho, tudo certo e a gente faz o pedido de retirada da retirada para poder permitir a votação agora, obrigado senhor presidente. Oralmente.",
      "summary": "Deputado propunha preocupação sobre condição de curso para auxílio-desemprego, agora afirma retirar pedido de suspensão de votação, deixando a consideração da questão à comissão de trabalho.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 95398,
      "start_time": 1683124406,
      "duration": 16,
      "transcription": "Bem então concedo a palavra à relatora do projeto deputada Rogeria Santos para proferir o seu parecer. Não pode ficar",
      "summary": "Deputado concede palavra à relatora do projeto para seu parecer.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95401,
      "start_time": 1683124422,
      "duration": 555,
      "transcription": "Presidente, demais colegas, boa tarde. Peço autorização do senhor para ir direto ao voto da relatora. Conforme o artigo interno da Câmara dos Deputados compete a esta comissão de previdência assistência social infância adolescência E família, a análise do mérito do presente projeto de lei, bem como nos termos do artigo cento e vinte segundo do mesmo regimento cabe a esta relatora a apresentação de opinião sobre a conveniência de darlhe substitutivo oferecerlhe emenda, a presente proposição dispõe sobre a prestação de Serviços do trabalhador, a administração pública ou as entidades sem fins lucrativos durante A percepção do benefício do seguro desemprego, importa salientar que o seguro desemprego é benefício Integrante da seguridade social garantido pelo artigo sétimo dos direitos sociais da constituição federal de mil Dispensados sem justa causa, há de se frisar que a proposição é de extrema relevância diante do cenário previdenciário e de A assistência social brasileiro tendo em vista que intuito deste projeto de lei É o de capacitar os trabalhadores beneficiários do seguro desemprego enquanto estão fora do mercado de trabalho Reduzindo o tempo para sua recolocação no emprego e capacitandoos para obtenção de sucesso Em processos de geração de oportunidades de trabalho e renda, como forma de comprovar sua Idade, devemos nos ater ao artigo terceiro, parágrafo primeiro da lei sete mil novecentos e oitenta e oito, De onze de janeiro de mil novecentos e noventa a lei do programa do seguro desemprego qual dispõe que, A União poderá condicionar o recebimento da assistência financeira do programa de seguro desemprego A comprovação da matrícula e da frequência do trabalhador segurado em curso de formação inicial E continuada ou qualificação profissional com carga mínima de cento e sessenta horas. Da mesma forma, vale destacar que o artigo evidências sobre manipulação de regra e risco Moral no programa seguro desemprego brasileiro, aponta que o benefício incentiva a rotatividade no mercado de trabalho brasileiro, O que fortalece o baixo estímulo pelas empresas no investimento de em capital humano, e com isto, Gerase a baixa produtividade média do trabalhador brasileiro, assim, o seguro desemprego acaba por surtir o efeito em Verso, e corresponde a período em que o trabalhador não procura emprego, isso porque O problema do seguro desemprego é o seu isolamento ou distanciamento das demais políticas de reinserção São do trabalhador no mercado, necessitando de políticas que fomentem a qualificação profissional. Ainda pela leitura do artigo supra mencionado, temse a conclusão de que programa de seguro desemprego mais Tivo facilita o monitoramento nos casos em que os trabalhadores optam por se manterem serviços informais Enquanto recebem o benefício, bem como, auxilia de fato, a empregabilidade da população, impactando na diminuição de custos suportados pelo Estado. Para se ter uma noção mais ampla desse quadro, Podese fazer uma comparação com outras despesas de natureza social durante os anos dois mil. Entre dois mil e dois mil e catorze o gasto com benefícios previdenciários passou de cinco vírgula quarenta e sete por por cento para sete vírgula catorze por cento do PIB e o gasto com benefícios assistenciais, lei orgânica da Assistência social LOAS e a renda mensal vitalícia entre dois mil e três e dois mil e catorze variou de 0 vírgula vinte e cinco cento para 0 vírgula sessenta e nove por cento. Em educação, passou de quatro por cento em dois mil Para seis vírgulas vírgula três por cento em dois mil e doze, em saúde, de dois vírgula nove Em dois mil para quatro vírgula sete por cento em dois mil e treze. Apesar de todas essas despesas terem Subido no período, o que significa em parte uma orientação social expressiva do governo da época, Vale observar que a despesa com seguro desemprego dobrou em termos do PIB, em período considerado são de mercado. E quando se fala em expansão de mercado falase também em rotatividade de empregos, isso porque no Brasil Se evidências têm mostrado que em períodos de expansão econômica, quando o mercado de trabalho se aquece, Elevase o número de desligamentos voluntários em função das chances de mobilidade Em direção a empregos com maiores salários. Paralelamente, no contexto de pouca oportunidade de ascensão dentro Das firmas brasileira brasileiras, o novo emprego tem grandes chances de ser tão bom quanto o emprego anterior. Nesse cenário, também há grande incentivo para o trabalhador induzir sua demissão sem justa causa, ou ainda, Haver falsos acordos de demissão, por conseguinte, este maior fluxo de trabalhadores entretanto, E saindo das empresas, eleva a taxa de rotatividade. Em suma, Significa dizer que o custo para os cofres públicos se torna extremamente elevado. Outro fator a se levar em consideração, É o de que a procura por emprego dos trabalhadores que, desempregados, receberam o benefício É muito menor do que a procura realizada por aqueles que não foram beneficiados com o seguro desemprego, Apenas no ano de dois mil e vinte e dois, o governo federal despendeu o valor de mais de Quarenta bilhões em seguro desemprego e abono salarial. Desta forma, Condicionário trabalhador desempregado, a comprovação de matrícula e frequência em custos de formação inicial e continuada, ou Qualificação para fins de recebimento do benefício do programa de seguro é considerado uma forma eficaz de, Manter o trabalhador ativo no período em que estiver em busca de nova vaga do mercado de trabalho, Reduzir o tempo em que o trabalhador se manterá fora do mercado de trabalho visto que o aumento Da capacitação dos empregados é atrativo para as empresas e ainda, a qualificação pode agregar ao trabalhador Conhecimento necessários para tornálo profissional mais capacitado para concorrer Há melhores vagas de emprego, desta forma, à medida que se propõe a aprovação da proposta em todos os seus termos a fim de que Seja alterada a lei sete mil novecentos e noventa e oito de onze de janeiro de mil novecentos e noventa, para dispor Sobre a prestação de serviços do trabalhador à administração pública ou às entidades sem fins lucrativos durante A percepção do benefício do seguro de do desemprego. Ante ao exposto nosso voto é pela aprovação do PL Quatro mil novecentos e vinte e três de dois mil e dezenove. Lido o relatório excelência. Em discussão o parecer.",
      "summary": "Deputada fala sobre projeto de lei sobre prestação de serviços durante seguro desemprego, promovendo qualificação profissional e reduzindo tempo de recolocação no mercado de trabalho. Apoia proposta de alteração à Lei 7.988/91 e vota a favor do PL 4.923/19.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 95400,
      "start_time": 1683124977,
      "duration": 5,
      "transcription": "Latura. Deputada Laura Carneiro com a palavra. É eu o senhor.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95406,
      "start_time": 1683124982,
      "duration": 158,
      "transcription": "Senhoras e senhores deputados, eu pedi aqui o quadro comparativo assessoria da comissão. Primeiro o meu respeito absoluto pelo deputado Marcos Pereira, meu amigo, meu vicepresidente, já foi antes e agora. Mas assim, eu acho que a gente pode estar cometendo erro. Você imagina trabalhador, Rogéria, que foi perdeu o emprego dele, ou seja ele está sem salário, tendo que receber o seguro desemprego portanto sem nenhuma capacidade de saber o que vai acontecer daqui a quatro meses da vida dele porque está sem emprego, vai acabar o seguro desemprego, e aí a lei atual diz assim, a união poderá condicionar o recebimento da assistência ao aos ao programa de segurança a composição de matrícula e frequência do trabalhador segurado em curso de formação. Poderá. E continuada qualificação com carga mínima de cento e sessenta horas. Bom, a primeira parte, o inciso do da alteração do projeto deputado Marcos Pereira, não a alteração do projeto deputado Marcos Pereira não há problema porque ele põem vinte horas semanais, no mínimo a trinta horas, então está contemplado. Mas quando ele obriga, quando ele será condicionado ele diz o seguinte, para o sujeito desempregado receber o auxílio desemprego, ele tem que fazer a transformação. Aonde? Quem é que vai pagar? Então assim, minha sugestão é que a gente, quer dizer, que vossa excelência no seu relatório pudesse de frequência em curso de formação, é de no mínimo cento e vinte cento e sessenta horas vírgula, fornecido pelo ente público, por ente público pelo menos, mas ele tem que ter a possibilidade de fazer o curso de formação, senão a gente vai dizer que ele não vai ter nunca o auxílio desemprego, né, eu eu eu eu me assusto, eu tenho medo. Porque uma coisa é poderá condicionar, outra coisa é ser ar condicionada. A gente vai restringir pro trabalhador essa a possibilidade de receber o seguro desemprego. Enfim, a minha sugestão, se vossa excelência catar bem, se não posso também se vossa excelência quiser, eu faço uma eu peço vista pra até pra terminar o prazo de vista, e a gente juntas escreve texto que possa contemplar a matéria agora tenho muito medo da gente simplesmente obrigar a curso de formação enquanto que o cara está desempregado vai arrumar o curso aonde? Entendeu? A minha preocupação é essa simples. Mais algum",
      "summary": "Deputada preocupada con condicionamento recebimento auxílio desemprego a cursos formação, sugerindo alteração lei atual para garantir horas mínimas de formação fornecidas entidade pública, evitando restrições à possibilidade de receber seguro desemprego.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95402,
      "start_time": 1683125140,
      "duration": 15,
      "transcription": "Quem deseja discutir a matéria? Com a palavra relatora deputada Rogério Santos.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95403,
      "start_time": 1683125155,
      "duration": 141,
      "transcription": "Laura, eu entendo perfeitamente a sua preocupação, acho viável e até o nobre deputado também questionou isso pra nós. E aí você lá no artigo primeiro, no parágrafo primeiro, ele diz, a a percepção, isso aí já estou no projeto de lei. Pelo trabalhador segurado da assistência financeira do programa de seguro desemprego será condicionada conforme regulamentação do CODEFAT, a comprovação, e aí ele traz a questão da prestação de serviço à administração pública e traz a questão da frequência do curso de formação inicial continuada. De fato aqui ele lá na justificativa ele traz ainda que são as medidas de colocação ou recolocação No emprego realizadas pela agência do sistema nacional de emprego, o SINE, com uma qualificação profissional e os programas de geração de emprego e renda. Na justificativa do projeto, o autor deputado Marcos Pereira, ele traz a localização exata de onde serão realizados esses cursos ou onde ele poderá recorrer. Então a gente tem aqui, no projeto de lei a senhora tem razão, não está amarrada essa situação. Então, considerando que o seu pleito de fato é real, eu vou lhe ceder as vistas e juntas nós vamos colocar esse adicional que também vai contemplar o nosso deputado. Pastor Henrique. Pastor Henrique que também teve essa preocupação, eu citei inclusive que constava e de fato consta na justificativa, mas não consta no projeto de lei. E eu sei que no nosso país tudo só acontece mediante lei, então A gente vai, eu vou ceder as vistas a deputada Laura senhor presidente, juntos nós vamos construir Essa esse essa linhazinha direcionando os trabalhadores ao SINE porque é justo o seu pleito e a gente não pode deixar isso sem amarrar. Muito obrigada, deputado. Vossa excelência",
      "summary": "Deputada propõe vincular treinamento e colocação de desempregados no SINE, atendendo preocupação de outros deputados. Sua proposta será considerada e incluída no projeto de lei.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 95404,
      "start_time": 1683125296,
      "duration": 16,
      "transcription": "A sua excelência entendeu o espírito da nossa intervenção e óbvio, foi o que eu disse, deputado Marcos Pereira eu conheço, o problema é que a lei não vai com a justificativa então é bom a gente escrever na lei. Eu também queria agradecer deputada Rogéria o",
      "summary": "Deputada concorda com a justificativa do projeto de lei e quer registrar isso por escrito. Agradece a intervenção de outros deputados.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95405,
      "start_time": 1683125312,
      "duration": 12,
      "transcription": "De diálogo e colocar nosso mandato à disposição pra gente fazer isso junto e garantir essa aprovação. Vista conjunta. Concedida vista",
      "summary": "Deputado sugeriu diálogo e colaboração para garantir aprovação de medidas vista conjuntamente.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 95407,
      "start_time": 1683125324,
      "duration": 42,
      "transcription": "Então, aos deputados, a deputada por solicitação da deputada Laura Carneiro e deputado Pastor Henrique, Passamos ao próximo item da pauta. Projeto de lei número oitenta trinta e cinco de dois mil e catorze, da comissão parlamentar de inquérito destinada a apurar denúncias de turismo sexual e exploração Pascoal de crianças e adolescentes, conforme diversas matérias publicadas pela imprensa, que acresce o artigo setenta e três a, a lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa, para obrigar a apresentação de certidão negativa de antecedentes criminais para os profissionais que trabalham com crianças. A relatora é a nobre deputada Laura Carneiro que tem a palavra.",
      "summary": "Projeto de lei contra turismo sexual e exploração de crianças: obrigar profissionais que trabalham com crianças a apresentar certidão negativa de antecedentes criminais. Deputada Laura Carneiro é relatora.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95410,
      "start_time": 1683125366,
      "duration": 229,
      "transcription": "Senhor presidente, eu vou ler o relatório. Busca presente proposição acrescentar artigo setenta e três a lei oito mil sessenta e nove, o Estatuto da Criança e do com o intuito de exigir certidão negativa de antecedentes criminais como requisito pra contratação de profissionais quando a atividade esteja ligada e do ao atendimento a crianças, a proposição de autoria da comissão parlamentar de inquérito destinada por ar denúncias e do, de turismo sexual, exploração sexual de criança e adolescente. A importância da alteração legislativa justificada pela constatação Adolescente, nas nas investigações da referida comissão de casos de exploração sexual praticados por pessoas que trabalham do No atendimento a crianças, afirmase que a fragilidade de crianças vítimas de abuso dificulta a apuração dos crimes, sendo conveniente adotar procedimentos Lei cautelosos a fim de evitar que tais condutas sejam praticadas. Trato de matéria sujeita à apreciação do plenário, Letra, estando projeto em regime de tramitação ordinária. A comissão de trabalho, administração e serviço público manifestouse pela aprovação, dezenove, compete à nossa comissão manifestarmos acerca das matérias relativas à criança e adolescente, Letra, esse é o relatório, vamos ao voto. A proposição em pauta recebeu parecer na legislatura passada de lá do ilustre, Lei, deputado Robert Monteiro, mas o mesmo não chegou a ser apreciado pela comissão. Uma vez que concordamos com as razões então expostas, que concluíram pela aprovação do projeto de lei adotamos o respectivo voto como se segue. Portanto, a gente adotou o voto do deputado Roberto Monteiro. E do, a comissão parlamentar de inquérito que investigou práticas de turismo sexual, exploração sexual de crianças e adolescentes, O Letra, recebeu denúncias de condutas abusivas em centros de treinamento esportivo, em creches e até mesmo caso envolvendo a participação de membro do conselho tutelar, membro do conselho tutelar. Ao fim das investigações apresentou projetos tendentes a enfrentar Lei Situações da sua Natureza. Situações de violência ou abuso são particularmente graves quando praticadas contra crianças, pessoas em situação peculiar de desenvolvimento, Lei, havendo sempre grande potencial de dano. Por essa razão, o ordenamento jurídico brasileiro confere prioridade na preservação da sua Olei, integridade e Psicofísica. Segundo as conclusões da comissão de inquérito, pedófilos procuram sempre estar em locais frequentados por crianças, por isso, A, procuram exercer atividades profissionais que envolvam crianças com o trabalho em creches, escolas maternais, hospitais infantis Lei como babás, apenas para citar alguns dos exemplos. Nesses casos o pedófilo se sente seguro pra praticar seus crimes, já que goza da confiança que a profissão lhe proporciona, não levantando suspeitas sobre seu caráter e sua conduta. A proposição em análise busca então apresentar disposição normativa específica Oleca, propondo a exigência de certidão negativa de antecedentes criminais como requisito para o exercício da profissão que envolva o contato com crianças. Adolescente, a proposta possui respaldo na previsão constitucional de colocar a criança à saúde de toda forma de exploração, violência, crueldade e opressão, correção federal artigo dois dois sete. Adolescente, elaborando política concreta, para efetivação desse direito fundamental. É portanto inegável, o mérito do projeto, do, que instituiu medida preventiva apta a desempenhar importante papel no atendimento dos interesses da criança, reforçando o compromisso do estado brasileiro, com com os princípios da proteção integral a crianças e adolescentes. Antes exposto, apresentamos nosso voto pela aprovação do projeto de lei oito mil e trinta e cinco A de dois mil e quatorze. Adolescente. Em discussão",
      "summary": "Deputada propõe alteração no Estatuto da Criança e do Adolescente, exigindo certidão negativa de antecedentes criminais para contratação de profissionais que atuem em atividades ligadas ao atendimento de crianças. A proposta visa evitar exploração sexual e proteger crianças de situações abusivas. A comissão de trabalho, administração e serviço público se manifestou a favor. Aprovação recomendada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95408,
      "start_time": 1683125595,
      "duration": 21,
      "transcription": "Ser da relatora. Não havendo oradores inscritos, passase a votação do parecer. Em votação, os senhores deputados e deputadas que o aprovam permaneçam como se encontram, Aprovado o parecer. Parabéns deputada Laura Carneiro. E eu agradeço aos senhores",
      "summary": "Deputado agradece apoio a parecer de relatoria, aprovação do parecer e parabéns a deputada Laura Carneiro.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95409,
      "start_time": 1683125616,
      "duration": 12,
      "transcription": "Pelo pela confiança e por aprovar uma matéria tão importante pra essa casa senhor presidente e a vossa excelência, por ter pautado a matéria. Projeto de",
      "summary": "Deputada agradece confiança e aprovação de matéria importante por parte do presidente.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95411,
      "start_time": 1683125628,
      "duration": 31,
      "transcription": "Trinta e três oitenta e três de dois mil e vinte e do Senado Federal. Senador Alessandro Vieira que institui a Política Nacional de Atenção Psicossocial nas Comunidades Escolares Apensados PL Doze quinze de dois mil e vinte e dois e PL quinze noventa e seis também de dois mil e vinte e dois a relatora é a deputada Lidice da Mata Que nos honre aqui com sua presença deputada a senhora tem a palavra.",
      "summary": "Projeto de Política Nacional de Atenção Psicossocial em escolas, proposto no Senado (PL 383/22 e PL 1596/22), discutido pela deputada relatora Lidice da Mata, presente na Câmara dos Deputados.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95414,
      "start_time": 1683125659,
      "duration": 453,
      "transcription": "Tarde senhor presidente, senhoras e senhores deputados e deputadas. Peço desculpas senhor presidente por estar meio dividida, estou na outra comissão de cultura aqui, onde se dá a apresentação da ministra da cultura Margarete Menezes, da apresentação do seu projeto do projeto de governo para a cultura. Eu gostaria de de solicitar a licença de vossas excelências pra ir direto ao voto. O projeto de lei número três mil trezentos e oitenta e três de dois mil e vinte e o objetivo é instituir a política nacional de atenção psicossocial nas comunidades escolares. No mesmo sentido os projetos de lei de número mil duzentos e quinze e número mil quinhentos e noventa e seis, ambos de dois mil e vinte e dois, apensados ao principal pretendem respectivamente dispor sobre a estratégia para a saúde mental nas escolas e criar o programa nacional de de promoção à saúde mental nas escolas. Veja a importância desse projeto, senhoras e senhores deputados, que vem de dois mil e vinte e mas acrescentado por outros projetos de dois mil e vinte e dois, e demonstra a sua total utilidade agora em dois mil e vinte e três quando sofremos essa terrível tragédia do ataque das próprias crianças, ou melhor, adolescentes em suas escolas contra outras crianças e adolescentes. A Comissão da Previdência e Assistência Social Infância, Adolescente e Família compete analisar a matéria à luz de suas competências regimentais, em especial o impacto das propostas sobre a assistência social em sua vertente de proteção à infância, adolescência e família. Regimento interno da câmara, artigo trinta e dois, inciso vinte e quatro, vinte e nove, desculpa, alínea F. Ao instituir a Política Nacional de Atenção Picossocial nas Comunidades Escolares como uma estratégia para integração e articulação das áreas de educação e saúde no desenvolvimento de ações de promoção, prevenção e atenção psicossocial nas escolas. O projeto de lei número três mil trezentos e oitenta e três de dois mil e vinte e avança sem sombra de dúvidas na promoção de regime protetivo mas eficiente em prol de nossas crianças e adolescentes. A adoção da medida é fundamental para que a sociedade consiga promover ambiente escolar de maior harmonia e paz que infelizmente ainda não é a realidade de muitas escolas. De acordo com o com o estudo do Sindicato de Professores do Estado de São Paulo, realizado em dois mil e dezenove, que reproduz certamente a realidade de outros entes federativos, Cerca de cinquenta e quatro por cento dos professores já sofreram algum tipo de violência. A pesquisa constatou ainda que trinta e sete por cento dos estudantes Relataram ter sido vítimas de agressão incluindo bullying vinte e dois por cento agressão verbal, dezessete por cento agressão física, sete por cento discriminação, seis por cento entre outros. Nos casos mais graves as agressões infelizmente chegou até mesmo a morte de crianças como ocorreu recentemente no estado de Santa Catarina. Os projetos em tela não poderiam ser mais oportunos, pois caminham no sentido da criação de uma política que promova A atenção psicossocial da comunidade escolar, incluindo alunos, professores, profissionais que atuam nas escolas bem como pais e responsáveis pelos alunos. Conforme ressaltado pelo senador Alessandro Vieira, em sua proposição original, É na infância e na adolescência que passamos pelos períodos de maiores transformações e vulnerabilidades com impacto sobre desenvolvimento de agravos à saúde mental, o que justifica que se dê atenção especial à comunidade escolar, com a criação de espaços de acolhimento e de uma rede de suporte voltados para o desenvolvimento da saúde mental dessa população. Na comissão de educação as propostas passaram por aprimoramentos em especial mediante a inclusão da assistência social juntamente com as áreas de educação e saúde entre aquelas que fazem parte da estratégia integrada da política nacional de atenção psicossocial nas comunidades escolares. Como política vocacionada ao amparo às crianças e adolescentes carentes, bem como a todos aqueles que dela citei. Nos termo do artigo duzentos e três da constituição, a assistência social deve estar lado a lado com a saúde e educação na condução de política da política nacional de atenção psicossocial nas comunidades escolares. Organizados em níveis de complexidade, Os serviços sócioassistenciais estão estruturados de forma a atender desde situações em que o objetivo é a prevenção da vulnerabilidade, proteção social básica até outras em que é necessário a reconstrução de vínculos familiares e comunitários com vistas ao enfrentamento de violação de direitos proteção social especial. Outros importantes aprimoramentos promovidos pela comissão de educação com os quais concordamos, são ampliação do objetivo de promover atendimento, ações e palestras voltadas à eliminação da violência doméstica e familiar contra a mulher para promover atendimento, ações e palestras voltadas à eliminação de violência de todos os tipos, considerando serem múltiplos os tipos de violência que podem estar presentes no contexto escolar, gerando prejuízos prejuízos pedagógicos e sofrimento emocional para os membros da comunidade escolar, Daí a importância de abordar o tema em toda a sua amplitude. E a priorização dos territórios vulneráveis em detrimento do critério de pobreza e carência adotado na proposição original que melhor se coaduna com os critérios para atuação da assistência social. Igualmente, a inserção da diretriz sobre a não discriminação e o respeito à adversidade constitui relevante aprimoramento para a consecução de uma política mais inclusiva. Portanto de suma importância foi a inserção do artigo sexto que determinou que a implantação da política nacional de atenção psicossocial nas nas comunidades escolares se dará em articulação com o desporto, o disposto na lei número treze mil trezentos e noventa e cinco de onze de dezembro de dois mil e dezenove, que dispõe sobre a prestação de serviços de psicologia e de serviço social nas redes públicas de educação básica. Por meio dessa lei procurouse assegurar as redes públicas de educação básica contarão com o serviço de psicologia e de serviço social para atender as necessidades e prioridades definidas pelas políticas de educação por meio de equipes multiprofissionais sendo de fato oportuna a participação destas na implementação e execução da política nacional de atenção psicossocial nas comunidades escolares. Em face do exposto senhor presidente e senhoras e senhores deputados votamos pela aprovação da proposição principal PL número três mil trezentos e oitenta e três de dois mil e vinte e e os dois apensados PL número mil duzentos e quinze de dois mil e vinte e dois e mil quinhentos e noventa e seis de dois mil e vinte e dois, na forma do substitutivo da comissão de educação. É o voto. Em",
      "summary": "Projeto de lei propõe política nacional de atenção psicossocial em escolas, visando promover harmonia e paz, prevenir agressões e fornecer suporte à saúde mental de alunos, professores e famílias. Aprovação solicitada para PL 3383/22, 215/22 e 1596/22.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 95412,
      "start_time": 1683126112,
      "duration": 7,
      "transcription": "O parecer da relatora, deputado pastor Henrique, em seguida deputado pastor sargento Isidoro. Obrigado.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95415,
      "start_time": 1683126119,
      "duration": 166,
      "transcription": "Eu quero me manifestar favoravelmente à instituição de plano nacional de atenção psicossocial nas comunidades escolares. Essa é uma medida que de fato enfrenta a raiz e a causa do problema da violência nas escolas e contra as escolas, sabemos que nós precisamos de esforços sistêmicos em várias áreas para enfrentar esse problema, mas certamente esta proposição é uma das ações, de fato muito necessário. Esse Plano Nacional de Atenção Psicossocial tem como mérito a integração de várias áreas, especialmente educação, Saúde e assistência social, isso é ganho, uma perspectiva multissetorial interdisciplinar, olhando para a educação e para a saúde mental das nossas crianças, adolescentes e comunidade escolar. Além desse mérito da intercessão saúde, educação e assistência social, gosto muito do conceito de comunidade escolar, Porque então nós olhamos para os estudantes, olhamos para professores e professoras, e para todos os profissionais da educação que compõe o ambiente escolar, além do envolvimento das famílias, pais, mães e responsáveis. Se esse plano de fato for colocado em prática, envolvendo a comunidade escolar uma perspectiva Tiva de cidadania, de democracia, de direitos humanos, de cultura de paz, de acolhimento da Dualidade de cada estudante de valorização dos profissionais da educação, nós estamos construindo uma ação efetiva que pode proteger a escola, proteger a infância, proteger a adolescência. Como os senhores e as senhoras sabem, não acredito em respostas fáceis para perguntas complexas, então apelar para a militarização da escola, na minha opinião só aumenta E com medo não vai à raiz do problema, não previne ataques, não ajuda na construção de uma cultura de paz. Precisamos valorizar a escola como espaço de cidadania, de democracia, de diversidade, de encontro na Nas diferenças por isso fico muito feliz dessa comissão assumir essa responsabilidade, esse protagonismo e hoje aprovar esse parecer por uma política nacional de atenção psicossocial nas comunidades escolares, me parece muito acertado e fico feliz de votar favoravelmente senhor presidente. Muito obrigado deputado.",
      "summary": "O Deputado fala a favor do Plano Nacional de Atenção Psicossocial em escolas, integração de educação, saúde e assistência social, abordagem abrangente da comunidade escolar, construindo uma cultura de paz e cidadania. Está feliz com a aprovação do parecer pela comissão.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 95413,
      "start_time": 1683126285,
      "duration": 7,
      "transcription": "Pastor Henrique com a palavra agora o deputado, pastor sargento Isidoro. Senhor",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95417,
      "start_time": 1683126292,
      "duration": 239,
      "transcription": "Presidente, senhores deputados e deputadas, eu quero parabenizar a sempre deputada e senadora Alice da Mata, lá do meu estado da Bahia, que relata bem o projeto do senador Alessandro vindo do Senado Federal, eu que já tenho insistido e me unido a projetos requerendo aceleração de temas como esse pela importância que é a colocação dos profissionais de psicologia e de assistência sociais, nas salas de aula de volta às escola, o que já tivemos inclusive num passado, em passado positivo, aonde crianças, aonde jovens e adolescente, vinham de casa com ensinos daquilo que é a educação da família, que não é a escola, não é a polícia, não é a igreja, nem o quartel que tem de fazer mas sim a família os pais, mas sobretudo com a possibilidade de orientação psicológica, orientação social, orientação nos seus próprios sentimentos e hoje, em momento que nós temos essa juventude, essa geração que está aí, se a família não for fortalecida, se pais e mães e os governos que têm responsabilidade não há tentar para o que estamos vendo aí, e aí eu falo inclusive dessa mídia sem bloqueio, essa mídia sem respeito, esta mídia escandalosa do jeito que está aí, nós não segurança social, segurança de dignidade, de caráter aos nossos filhos, aos nossos estudante. Por isso esse projeto inclusive que está aí querendo banir a mentira, banir os crimes feito nas redes sociais, e que está sendo mal interpretado e mal anunciado por aos os chefes, os empresários da fé, os mercenários da fé que fazem negócio com a palavra de Deus, negócio com o nome de Deus, são os empresários da Fé. É pagos aí ou com certeza, é é é ajudados pelas oligarquia da mentira, que a todo custo querem destruir AAA família, querem destruir o povo brasileiro. Aí sim, é importante esse tema de retornar para as salas de aulas, a o profissional da psicologia, esses profissionais, o profissional de assistência social, profissionais que sofrem se formando e às vezes ficam aí assistente social como insistente social, psicólogos sofrendo também com seus sentimentos, sabendo que poderiam ajudar muito mais a nossa sociedade. Portanto eu parabenizo a senadora Lidi Zamasta pelo seu belíssimo requerimento, e dizer que a Bahia hoje inclusive é uma escola para o mundo inteiro e para todo o país a nível de educação. O próprio presidente Lula já está visando e buscando com sua equipe trazer A0AA0 modelo novo, o modelo moderno, o modelo confortável de escola que está sendo feita lá na Bahia com o governador que está aqui hoje com o ministro chefe da casa civil Costa e continuado pelo grande governador negro, índio, professor e engenheiro o Jerônimo que chegou chegando, portanto, é muito importante incluirmos esses profissionais de psicologia e de assistência nas escolas se quisermos diminuir, minorar o sofrimento psicológico que está sofrendo a nossa juventude sobretudo com essas violências orquestrada contra os nossos estudantes. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre projeto de lei para retorno de profissionais de psicologia e assistência social às escolas, destaque à importância da família e à regulamentação de redes sociais, elogia modelo educacional da Bahia e defende inclusão de profissionais em escolas para ajudar a combater o sofrimento psicológico entre jovens.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 95416,
      "start_time": 1683126531,
      "duration": 5,
      "transcription": "Deputado pastor sargento Isidoro com a palavra a deputada Flávia Moraes. Obrigada",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95419,
      "start_time": 1683126536,
      "duration": 154,
      "transcription": "Eu queria, em poucas palavras, parabenizar a deputada Alice da Marta pelo parecer que ela apresenta hoje dessa comissão. Eu falo que hoje, o psicólogo na escola é tão importante quanto o professor, né, nós não temos como mais entender as nossas escolas, aceitar que as nossas escolas não possam oferecer esse acompanhamento aos nossos alunos né, o psicólogo, a equipe multiprofissional, e diante da dessa exposição excessiva às redes sociais, às mídias sociais, diante dos impactos mentais que nós tivemos no pós COVID, né, nós sabemos aí da disposição que sofreram os nossos jovens, nossas crianças, é a violência, a exploração, assédio e tantas outras questões. Nós sabemos também dos números do e outras doenças correlatas que carecem não só do psicólogo mas da equipe multiprofissional do fono e de outros acompanhamentos, enfim, nós sabemos da importância desse projeto para a educação, mas principalmente para a vida dos nossos jovens, então eu quero aqui parabenizar, dizer que nós apoiamos em gênero número e grau. E aproveitar esse momento, essa palavra que me foi concedida, pra dizer presidente, que essa comissão tem a responsabilidade muito grande de atuar junto ao presidente da casa pra que nós possamos pautar a PEC três oito três, que garante a vinculação do recurso pra assistência social. Essa PEC já foi discutida na no plenário a gente precisa agora colocar em votação, já foi aprovada a urgência, nós precisamos trabalhar pra que a gente vote essa matéria, que com certeza ela dá fôlego para a os nossos municípios que hoje estão sofrendo muito com o corte orçamentário, com recursos muito enxutos e essa comissão ela tem vários temas de grande relevância, mas nós precisamos garantir essa PEC está se na bica pra votar e a gente precisa trabalhar junto ao presidente, se for preciso, eu acho que o presidente poderia articular da comissão com o presidente Lira, todos nós vamos estar juntos com o senhor, pedindo que essa essa matéria possa ser pautada. O recurso que representa é muito pouco é por cento apenas da vinculação, mas que vai garantir aumento assim de três vezes o recurso que os municípios têm hoje pra investir na área social, então a gente quer pedir muito ao presidente que abrace conosco essa causa, PEC três oito três, vamos trabalhar pra que a gente possa pautar. Muito obrigado deputada.",
      "summary": "Deputada parabeniza colega por parecer que destaca importância de psicologos na escola e equipe multiprofissional para ajudar jovens a enfrentar problemas mentais e impactos do pós-COVID. Além disso, ela expressa apoio a PEC 383, que garante recursos para assistência social em municípios, e pede ao presidente da casa que a paute para votação.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 95418,
      "start_time": 1683126690,
      "duration": 23,
      "transcription": "Flávia, ainda hoje eu vou procurar o presidente Arthur Lira e tentar essa reunião e comunico aos senhores e senhoras pra que nós possamos ir juntos debater esse assunto e solicitar a inclusão na pauta. Com a palavra a deputada Andreia Siqueira. Laura Carneiro. Você se inscreveu? Escreve a deputada. Escreve deputada Andreia.",
      "summary": "Hoje, o Deputado procurará o Presidente para discutir um assunto, pedindo sua inclusão na pauta. Ele encoraja outros a se juntarem nessa reunião e debate.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95421,
      "start_time": 1683126713,
      "duration": 81,
      "transcription": "A Ked manda a gente escrever agora nesse em em em, o dia a gente se acostuma. Senhor presidente, muito rapidamente pra saudar essa superdeputada, senadora, mas Líder da Mata pelo relatório, absolutamente completo e saudar também pra o senador Alessandro Vieira que foi quem, Teve se se debruçou sobre esse tema né? Então saudar os dois dizendo que que bom né que essa comissão, Nesse momento tão difícil tão raro e tão importante, vota uma matéria da importância dessa matéria, Né? Eu tenho a absoluta certeza da importância dessa equipe multidisciplinar, da importância de ter psicólogos e ter profissionais que possam trabalhar a cabecinha dessas crianças, dos nossos adolescentes, que não só casos como os que aconteceram, por pelo Brasil inteiro nos últimos anos, né de assassinato de homicídio, Mas também outros de bullying do dia a dia das escolas possam ser de alguma maneira impactados essa política nacional. Parabéns deputada Lidies, senadora Lidies, parabéns senador Alexandre. Com a palavra deputada Andrei.",
      "summary": "Deputada elogia relatório sobre equipe multidisciplinar para lidar com violência escolar e bullying, enfatizando importância de profissionais em ajudar na saúde mental de estudantes. Parabéns a deputada Lidies e senador Alexandre.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95420,
      "start_time": 1683126794,
      "duration": 3,
      "transcription": "Agora sim.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95423,
      "start_time": 1683126797,
      "duration": 132,
      "transcription": "Boa tarde a todos. Eu quero parabenizar, né, deputada, senadora Lindsay Santa Marta, pela iniciativa, parabéns. Eu como falei aqui já fui secretária de assistência social, vivi na pele, né, depois da pandemia, dois anos nós tivemos, eu estive à frente da secretaria e e atendemos vários jovens, né, que se estavam se automutilando. Infelizmente a ciência social ela não pode fazer esse tratamento desses adolescentes. Então juntamente com a equipe né, do município da saúde mental, nós implantamos psicólogos dentro das unidades básicas de saúde pra fazer o atendimento desses jovens, desses adolescentes que estavam passando por isso né, porque na pandemia eles ficaram sem ir pra escola, ficaram sem seus amigos, ficaram muita das vezes né? Desocupados né? Por não ter como sair de casa e aconteceu isso. Então a gente teve essa iniciativa de cuidar também dos jovens e também de cuidar da atenção básica juntamente, né, com esses psicólogos. Então é de grande importância a gente ter nas escolas esses profissionais, tanto as ciências sociais como os psicólogos, pra que a gente possa combater o bullying pra que a gente possa combater a saúde mental, pra que a gente possa ter ter uma saúde mental, né, desses jovens, dessas crianças, desses adolescente, pra gente possa cuidar da família e da comunidade escolar. É de grande importância, a gente luta por isso, mas também nós devemos, né, Disponibilizar junto ao Governo Federal recursos para os municípios para que a gente possa, né, colocar profissionais saúde mental, psicólogos de todas as escolas, não só ir lá pra fazer palestra, mas que nós possamos ter psicólogos dentro das escolas todos os dias juntamente com os alunos para estarmos ali trabalhando, né, juntamente com os professores, com os pais, Então isso é muito importante. Então parabéns deputada Linds por essa iniciativa, tá? Contem comigo, contem com a deputada federal, André Siqueira, obrigada. Senhor presidente quero agradecer",
      "summary": "Deputada fala sobre importância de profissionais de saúde mental em escolas, como psicólogos, para ajudar adolescentes e combater bullying e problemas de saúde mental. Ela mesma implantou psicólogos em unidades de saúde durante pandemia para atender jovens em risco. Ela também destaca a necessidade de recursos do governo federal para colocar esses profissionais em escolas diariamente. Parabeniza deputada Lindsay por iniciativa.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada",
        "slug": "andreia-siqueira"
      }
    },
    {
      "id": 95422,
      "start_time": 1683126929,
      "duration": 23,
      "transcription": "Todos os deputados que já se pronunciaram, essa iniciativa é muito importante seja relembrada é do senador Alessandro Vieira. E eu relatei aqui com muita satisfação essa matéria e quero agradecer a oportunidade de têlo feito. Pedirei a vossa excelência se puder adiantar pra pra votação. Agora mesmo. Não",
      "summary": "Deputada quer adiantar votação de iniciativa do senador Alessandro Vieira, após expressar satisfação por ter se pronunciado sobre ela.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 95424,
      "start_time": 1683126952,
      "duration": 9,
      "transcription": "Oradores inscritos da Claro encerrada, até deputada, Rogéria? A palavra deputada Rogéria Santos.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95426,
      "start_time": 1683126961,
      "duration": 99,
      "transcription": "Caros colegas senhor presidente, Lidice eu não poderia deixar de parabenizála pela pela sua relatoria do projeto, sabendo que é autoria do Senado, mas a sua sensibilidade e o conhecimento, principalmente aqui, Eu me quero falar junto com você, em nome da Bahia, do quanto nossas crianças, adolescentes e jovens baianos season dessa atenção dentro das escolas, dentro dos sistemas de educação e você foi muito feliz. Parabéns mais uma vez, Conte sempre com a gente e juntas, junto inclusive também com o nosso nobre deputado pastor sargento Dorothy também é baiano, a gente possa levar isso de fato a acontecer. Porque você sabe muito bem, eu estive em Salvador como secretária de infância e juventude, Laura. E É muita dor e muito sofrimento quando a gente está na ponta, deputada, recebendo esses jovens e adolescentes que sofrem com automutilação, que são hoje crianças que já escrevem cartinhas dizendo que vão se suicidar e uma uma iniciativa como essa é a cidade e uma uma iniciativa como essa é louvável e contem sim com a força do meu trabalho para que juntos a gente possa, não na Bahia, mas em todo o Brasil, Laura, efetivar essa política pública o quanto antes no nosso país. Parabéns, deputado.",
      "summary": "Deputada elogia relatoria do Projeto, relevando importância da atenção às crianças, adolescentes e jovens baianos no sistema educacional, e expressa apoio para implementar essa política pública em todo o Brasil, a fim de ajudar jovens que sofrem com automutilação e pensam em suicídio.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 95425,
      "start_time": 1683127060,
      "duration": 11,
      "transcription": "Gostaria de fazer adendo também à fala. Pois não, vamos votar logo aqui, em função da do risco É, eu não moro não, não vou tomar tempo não.",
      "summary": "Deputado deseja fazer observação antes de voto, refere-se ao risco e quer ser breve.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95427,
      "start_time": 1683127071,
      "duration": 46,
      "transcription": "É só pra dizer que na Fundação Doutor Jesus, aonde tem mais de mil cento e oitenta pessoas internada saindo de álcool, tratando de álcool e droga, nós temos trinta profissionais de psicologia, trinta profissionais de assistência sociais, profissionais competentíssimos que laboram ali no dia a dia, e ter esses profissionais nas escolas é muito mais importante porque também tratase de prevenção, porque se tivéssemos esses profissionais nas escolas, não só nas escola, como nas indústria, nas empresa, em todo logador o público onde tiver Pessoas, isso previne as droga porque dá maior conforto mental. É isso, muito obrigado.",
      "summary": "Deputado propõe ter profissionais de psicologia e assistência social em escolas, indústrias, empresas e bairros para prevenir dependência de drogas, garantindo maior conforto mental a pessoas.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado",
        "slug": "pastor-sargento-isidorio"
      }
    },
    {
      "id": 95428,
      "start_time": 1683127117,
      "duration": 19,
      "transcription": "Havendo mais oradores inscritos declaro encerrada, passase a votação do parecer do da relatora. Em votação os senhores deputados e deputadas que aprovam permaneçam como se encontram aprovado o parecer parabéns deputada",
      "summary": "Deputado propõe encerrar discussão e passar a votação do parecer da relatora, aprovando-o se maioria concordar.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    },
    {
      "id": 95429,
      "start_time": 1683127136,
      "duration": 10,
      "transcription": "Obrigada pelo filho. Presidente pela ordem. Pois não, deputada",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 95430,
      "start_time": 1683127146,
      "duration": 103,
      "transcription": "Eu queria pedir a vossa excelência que quando marcar essa reunião com o presidente Lira pra tratar da PEC, trate também do PDL dois meia sete dois mil e vinte e de minha autoria, que sustos efeitos de uma portaria que eu chamo a portaria do calote. É a portaria do ministério da cidadania dois mil trezentos e sessenta e dois, vinte de dezembro de dois mil e dezenove, que diz mais ou menos o seguinte, se não tem orçamento, não pago qual financiamento, o, ou seja, os municípios do Brasil, se o ministério não tiver orçamento não recebem o que é condicional, o que é o recebimento do cofinanciamento. Estabelece procedimentos a serem adotados no âmbito do Sistema Único de Assistência, decorrente do monitoramento da execução financeira orçamentária realizada pelo nacional de assistência social pra promover a coalização do cofinanciamento federal do sistema de assistência social, o a lei de diretrizes orçamentárias e a lei orçamentária anual. Então é é simples, é pra mim, de tudo que eu já vi na minha vida não tem nada pior que essa portaria, ela sempre chega pro município como chegou pro município do Rio de Janeiro, quando era secretária eu sei lá eu cortei quarenta por cento com o financiamento. E que que a secretária faz? Ela não tem a previsão orçamentária, se o prefeito não der fonte sem ou seja não der fontes pro tesouro municipal, simplesmente as pessoas ficam sem atendimento. Sem contar os valores per capita né presidente? Se a gente for discutir aqui valor per capita, idoso oitenta reais, é a mesma coisa de dizer que não existe com a financiamento no Brasil.",
      "summary": "Deputada pede discussão sobre PEC e PDL 272/20, criticando uma portaria do Ministério da Cidadania que considera que sem orçamento, não haverá pagamento de financiamento, afetando atendimento aos cidadãos e valor per capita.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 95431,
      "start_time": 1683127249,
      "duration": 76,
      "transcription": "Incluir adaptar na esse assunto na na nossa pauta com o presente Arthur, falo com ele ainda hoje. Bom, gostaria só de fazer aqui apelo né à vossas excelências no sentido de, de dar mais celeridade aí aos relatórios né pra que a gente possa ter pautas aqui, reuniões sempre produtivas né então nós temos agora duzentos e três projetos ainda, que estão aguardando designação de relatores, nós vamos fazer isso entre hoje e amanhã, e estamos literalmente aí nas mãos de vossas excelências aguardando esses relatórios. Muito obrigado aí pela presença de todos, nada mais havendo a tratar, encerro a presente reunião antes convocando reunião extraordinária de audiência pública com o tema suspensão do crédito para aposentados e pensionistas do INSS em seguida a esta reunião neste plenário certo. Eu informo que o registro presença os senhores deputados e deputadas desta reunião será aproveitado para audiência pública. Está encerrada a reunião.",
      "summary": "Deputado pede celeridade em relatórios para esclarecer 203 projetos pendentes. Promete designar relatores em dois dias e pede a presença dos parlamentares em reunião extraordinária sobre suspensão de crédito para aposentados do INSS. Registro de presença será usado para audiência pública. Reunião encerrada.",
      "speaker": {
        "id": 204427,
        "name": "Fernando Rodolfo",
        "position": "Deputado",
        "slug": "fernando-rodolfo"
      }
    }
  ],
  "updated_at": 1709547770
}