{
  "id": 67881,
  "start_time": 1683072000,
  "end_time": 1683146737,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "03/05/2023 - Frente Parlamentar Mista de Soberania e Segurança Alimentar e Nutrici",
  "speeches": [
    {
      "start_time": 1683137040,
      "duration": 898,
      "transcription": "Nosso boa noite a todas todos e todos. A gente estava aqui ainda aguardando algumas alguns convidadas que estava chegando mas acho que nós vamos começar em respeito também a todas todos que já chegaram aqui a mais alguns já há mais de uma hora presente. Eu quero então de início tá? Agradecendo a presença de cada a cada Alguns que estarão participando de forma também remota Então declaro aqui aberto os nossos trabalhos, passo aqui então a compor aqui a nossa mesa mas todos se sintam contemplados e que cada bancada dessa seja uma extensão aqui das dessa mesa de trabalhos. Convido então o senhor Aristides Veras, que é presidente da Confederação Nacional dos Trabalhadores Rurais da Agricultores e Agricultoras da CONTAG. Senhora Isadora Gomes coordenadora de políticas públicas da Ação da Cidadania. Daniel Balaban do programa mundial de alimentos da FAO senhora Luiza Taboco representando a Secretaria Extraordinária de combate à pobreza e à fome do Ministério dos Direitos e Assistência Social, Família e combate à fome. Assim também a Lilian secretária nacional de segurança alimentar nacional do Ministério dos Direitos Social, Família e Combate à fome. Obrigado, Lilian. Eu também não estou ouvindo nada, Lidis. O Eliel Benites, representante da secretaria de articulação Aqui também a extensão aqui da mesa né? Com a participação da Bruna Matos, da articulação brasileira pela economia de Francisco e Clara, senhora Gabriela do Paco da Contra Fome, Priscila Diniz também da ACTs, assim também a a Marília, também da ACT, Remotamente quero registrar a participação também do senhor Luiz Lobo da Frente Parlamentar contra a fome na América Latina e Caribe, também da FAO. Senhor João Peres que é diretor do departamento de segurança alimentar e nutricional, secretário executivo do conselho de segurança alimentar e nutricional, senhor Helido Bonomo, o Lelinho, presidente do Conselho Federal de Nutricionistas, E também a deputada estadual Maria Del Carmen do PT da Bahia, que é presidente da comissão de justiça e coordenadora da frente parlamentar contra a fome do estado da Bahia e o Helto Pimentel que também pela frente parlamentar de segurança alimentar de Minas Gerais. Já de início registrar também a presença do deputado Nilton Tato, deputado Carlos Veras, deputado Pedro Campos, deputada Ana Pimentel, deputado Pedro Kissai, E tá confirmado aqui a presença a Elisabete que estava numa reunião com o ministro Márcio que foi também de última hora mas que está vindo e confirmou também aqui a presença acho que já está aqui na no congresso. O ministro Paulo Teixeira que está vindo do senado pra cá. Mas e respeito aqui também a todos que a gente vai iniciando aqui os nossos trabalhos. Fazer aqui uma breve saudação, já enquanto aqui na coordenação, e uma pequena retrospectiva também, né? A escalada da fome no Brasil, infelizmente ela está expressa em pratos cada vez mais preocupados, inúmeros permanentes, e rápida ascensão. Né isso nós podemos ver também no segundo inquérito nacional sobre segurança alimentar da rede pensando trouxe esses dados acho que eu não vou aqui são conhecidos de todas e todas aqui, Não vou destacar. O mais importante é a gente poder olhar pro lado e ter razões já de celebrar esse enfrentamento a essa situação trágica da fome e da miséria. E0E que ainda continua sendo a ameaça. Né? Criando ainda situações. Acho que esse é o desafio que está colocado para todos nós. A Frente Parlamentar de Segurança Alimentar e combate à fome, no Brasil, foi criada em abril de dois mil e sete no Congresso Nacional pelo deputado federal Nazareno Fanteles. Eu quero aqui trazer a presença desse guerreiro, né? Que continua na lota, mas em outras trincheiras, mas que continuou com o objetivo de se constituir local de discussão e ferramenta de apoio a tramitação de propostas que ajudem a democratizar o acesso regular e permanente de todos os brasileiros aos alimentos de que necessitam conforme estabelecido na lei orgânica de segurança alimentar e nutricional. A LOSAN. Lei federal onze trezentos e quarenta e seis de dois mil e seis. Né? A segurança alimentar nutricional é a garantia do direito humano da alimentação adequada. Tiveram muitos avanços, mas muitos desafios precisam ser ainda enfrentados e ou superados pelos três entes federativos, união os estados e os municípios. A importância das políticas prioridades de estado em decorrência das demandas da sociedade. O Brasil possui Sistema Nacional de Segurança Limentar e Tradicional que foi instituída em dois mil e seis pela lei orgânica de segurança alimentar e nutricional. E de a lei onze trezentos e quarenta e seis de quinze de setembro de dois mil e seis. O SISAN quando sistema de gestão intersetorial de políticas públicas participativa de articulação entre os três níveis de governo para implementação e execução das políticas de segurança alimentar e do tradicional. Tem como objetivos formular e implementar políticas e planos de segurança alimentar e nutricional, estimular a integração dos esforços entre governo e sociedade civil, na promoção do direito à alimentação, e promover acompanhamento e monitoramento e avaliação da segurança alimentar e nutricional no nosso país. No governo, governo anterior, acho que a primeira assinatura que o expresidente deu foi pra tomar posse e a segunda assinatura foi extinguir o Conceia. Estiguir o Conceia porque de fato pra eles era ameaça do empoderamento do nosso povo, empoderamento sobretudo das mulheres, dos agricultores familiares, dos pescadores, quilombolas, indígenas, grupos e setores que ele elegeu como inimigo e abandonou e desprezou durante todo esse tempo. Então a extinção do Conselho Nacional de Segurança Alimentar e Nutricional que compõe o SISAM, ou seja, no primeiro dia do mandato foi uma afronta de fato a todo o povo brasileiro. Só que isso não conseguiu conter a organização do povo. Portanto teve inclusive uma uma conferência popular. Então continuaram as lutas nos estados, os Conseas EEE mesmo a organização em nível nacional. Mas não deixa de de de atingir políticas e programas. Constituição do ConcEA fica ficou automaticamente fechada principal canal de diálogo, compartilhamento de experiências e vocalização de demandas concretas relacionado ao tema. Todas as ações que aprimoraram as políticas públicas relacionadas à alimentação no Brasil passaram de uma forma ou de outra por dentro do SISAM. Como exemplo ela menciona o programa de aquisição de alimento, o PROPA, o PNAE, né? Pesquisas acadêmicas apontam que por meio do PA as compras governamentais trouxeram a renda de pequenos produtores rurais porque garantiu a eles o escoamento da produção. Né? E mesmo já nesse governo a gente tem razões de celebrar também essa recomposição de recursos pro próprio PNAE. Mas acho que vamos ouvir aqui também dos convidados, por isso que não vou aqui me antecipar, mas o que quero assim destacar é que ao relançamento da frente nós temos razões para já celebrar, comemorar, seja junto também e lutas ao mesmo tempo, de de empoderar, restiturar a própria CONAB no lugar devido onde de fato vai estar a serviço da agricultura familiar, o próprio PA, fortalecendo assim o PA, nós o próprio Minha Casa Minha Vida, ele tem impacto na segurança alimentar por quê? É é importante esse programa. O recurso que está indo pra aluguel setecentos quase mil reais em muitos lugares, ele converte de fato em uma alimentação saudável. Então é conjunto de políticas e programas, que já nesses cem dias de governo nós podemos assim celebrar. É verdade, nós temos desafios, Vi alguns como botam aqui, por exemplo, o combate à alimentação, o combate ao agrotóxico ao que ameaça a alimentação saudável. A questão do agrotóxico é ainda desafio do deputado Carlos Velhas, que nós temos pela frente do deputado Nilton. É desafio. Outro desafio, eu vou socializar aqui e vou passar já a palavra pros convidados, mas é uma questão simbólica, deputado Pedro que sai. Pegando aqui os dados do município de Ouro Preto. Município que tem mais de trezentos anos porque eu vou dar o exemplo aqui de duas atividades econômicas que muitos colocam como que salva o PIB e tudo mais. Ouro Preto tem mais de trezentos anos de atividade minerária. Foi retirado Mais de trezentos anos de atividade minerária. E não é minério de ferro só. Além do minério de ferro tem prata, tem topázio, tem ouro O próprio Zoom que está que está Ouro Preto hoje? Acho que tem A gente não consegue falar. Está com, o pessoal acha que está reclamando porque não está tendo o retorno do áudio aí, Samara, então a equipe técnica aí pra socorrer quem que está remotamente não está conseguindo aqui acompanhar. Eu dei o exemplo da questão do agrotóxico, que é uma ameaça à alimentação saudável. Outra outra ameaça, as a agricultura familiar, registro que a presença do deputado e ministro Paulo Teixeira convido pra tomar aqui a centro da mesa e agradecer o ministro Paulo pela atenção, pelo carinho, por ter priorizado na sua agenda estar aqui momento. Obrigado, Deus abençoe vídeo de saúde. Eu dizia pro aqui me referi ao de Sid por causa da contag, a duas atividades econômicas falava da da nossa luta e desafia que ainda nós temos internamente, do agrotóxico falava da questão de uma atividade econômica e dar o exemplo concreto Paulo Teixeira ministro, de Ouro Preto. Ouro Preto que tem uma população de setenta e seis mil pessoas Ouro Preto. E nós temos quatro mil e setenta e quatro famílias na extrema pobreza. Município que tem mais de trezentos anos de mineração, ouro, bauxita, prata, topázio e ferro. E que tem uma população de setenta e seis mil pessoas, temos quatro mil e setenta e quatro famílias da extrema pobreza. E na linha de pobreza, quase mil famílias. Só pra dizer que são mais de doze mil pessoas das setenta e mil que dá uma insegurança alimentar. Por isso que a Elixir é agricultura familiar. Então foi grande acerto. Segumentos sociais no sentido de e teve o apoio e sensibilidade do presidente Lula em recriar o Ministério das Pimenta Agrário e com todos os instrumentos importantes também pro ministério. Própria CONAB, a CEASAS, o 0 INCRA, né, a ANTERRA, tem aqui representantes também da ANTERRA, né, Com todos os mecanismos pra fortalecer e dar prioridade de fato à agricultura familiar. Então a gente agradece aqui ao ministro Paulo Teixeira por ter priorizado pra nós aqui. Acho que a técnica. Eu eu fiz aqui uma retrospectiva, Paulo Teixeira, inclusive trazendo a presença, né, nosso, esse companheiro ouvindo pelo no YouTube aqui porque é o jeito. Tinha que desligar ali alguém socorrer ali. O próprio Nazareno Fonteles que foi o primeiro que criou a Frente Parlamentar de Segurança Alimentar e combate à fome. Acho que eu já registrei a presença dos deputados todos aqui, né. Na ordem também aqui das falas é o senhor que tem a prioridade aqui pra falar em primeiro lugar, a a beta está chegando também a a Elisabeta Recini. Eu quero então passar a palavra já de imediato, Ministro Paulo Teixeira. Eu quero",
      "summary": "Deputado abre reunião segurança alimentar, agradece convidados e convoca oradores. Menciona desafios luta contra fome e importância do SISAN. Presentes: Aristides Veras, Isadora Gomes, Daniel Balaban, Luiza Taboca, Lilian, Eliel Benites, Bruna Matos, Gabriela, Priscila Diniz, Marília, Luiz Lobo, João Peres, Helido Bonomo, Maria Del Carmen, Helto Pimentel, Nilton Tato, Carlos Veras, Pedro Campos, Ana Pimentel, Pedro Kissai.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683137938,
      "duration": 1025,
      "transcription": "Boa tarde a todas, boa tarde a todos, cumprimento o padre João que preside a Frente Parlamentar e a iniciativa da criação da Frente Parlamentar, eu soube que o Nazareno Fontelli está assistindo essa sessão, ele que foi o criador dessa frente parlamentar, e ele na casa dele tem muitos talentos inclusive o governador do Piauí, Rafael Monteles, né? Então quero dar abraço para o Nazareno, cumprimento também a Elisabeta Recini, do ConcEA, o Aristides Veras, que é da Contag, presidente da Contag, líder exemplar, a Isadora Gomes que é coordenadora de políticas da da cidadania, a Ursula Zacarias que é da FAO, cumprimento também, eu vejo aqui mas eu não a vejo na mesa, está na lista Luiza Trabuco, né é você que está aqui, Luiza Trabuco, que é representante do MDS, a Lilian Raal também representante do MDS, grande parceira nossa do MDA, o Eliel Benites, representante da secretaria de articulação de promoção dos direitos indígenas do Ministério dos Povos Indígenas, também, e vejo aqui os meus queridos amigos deputados Pedro que presidiu a o grupo que foi o grupo da transição, deputado Nilton Tato que tem trabalho enorme na área da agricultura familiar e do tema ambiental, e o deputado Carlos Veras, que é grande representante do nosso país, representando o Nordeste. Também a Ana Pimentel, e vejo aqui a Ana Pimentel, deputada Ana Pimentel, né? Olha aí, então estou conhecendo agora deputada Ana Pimentel. E estão aqui presentes também vários integrantes do ministério e destaco aqui a presença do Silvio Porto, que representa a CONAB. Bom, Nelson, eu quero, inicialmente parabenizar pela criação da frente parlamentar da agricultura familiar e da frente parlamentar de combate à fome, né? O Brasil é país tido como uma potência agrícola, e esse país nos últimos anos, ele, de lado, cresceu muito do ponto de vista da produção de grãos, produção de milho, a produção de soja, uma parte desse milho e dessa soja vão pra exportação e outra parte vão pra produção na área de suínos, na área da produção de de de frango, da produção de peixe, da produção de ovos. E, aí o Brasil vai bem. Mas as políticas públicas foram desmontadas pra produção de alimentos para na mesa do povo deveriam estar na mesa do povo. Cumprimento o deputado Padovani e da deputada Dandara que chegaram a e os comprimento. Então o Brasil diminuiu a área plantada de arroz, feijão, mandioca e o desmonte do conjunto de políticas públicas resultou também não só na diminuição da área plantada de alimentos, mas também de trinta e três milhões de brasileiros e brasileiros que estão em segurança alimentar grave, né. E o Brasil tem dois fenômenos. Primeiro fenômeno é o número de pessoas que estão em insegurança alimentar grave e o segundo fenômeno é da obesidade em função do encarecimento desses alimentos que estão na mesa do povo que tão da tradição alimentar do povo e a substituição desses alimentos por ultraprocessados. Por essa razão, é que nós precisamos rever essa política. Rever essa política significa criar estímulos para a produção de alimentos E no Plano Safra, que será lançado pelo presidente Lula no mês de de junho, ele colocará maiores estímulos para a produção de alimentos, isso é, juros menores pra quem produzir alimentos. E tem acordo que foi celebrado entre o ministro Fernando Haddad e o ministro Marina Silva e o ministro Eduardo Carlos Fávaro e eu, pra que tenha também componente ambiental deputado deputado. Isso é a produção de alimentos, mas também que os se utilizem de bioinsumos ou que tenham reflorestamento produtivo, poderão também ter juros mais atraentes pra estimular a produção de comida e estimular a produção de comida saudável, né, e uma agricultura Nós temos, assim, além do plano safra, nós temos uma série de medidas para estímulo dos bioinsumos, né? Eu acho que essa é uma revolução que está acontecendo no Brasil, que pode ser acelerada através do financiamento, mas através do comprometimento das universidades brasileiras, na formação da assistência técnica, que aqui quero cumprimentar os membros da ANTER, na pessoa do Caramuru, pra dizer que, se nós conseguirmos forte estímulo para que a assistência técnica ajude os agricultores a planejar o seu o seu a sua economia de forma a a adoção de bioinsumo de uma agricultura regenerativa, nós podemos em breve ter no país alimentos mais saudáveis na mesa do povo. Presidente Lula lançou quatro programas de estímulo à agricultura familiar, recentes. O primeiro deles foi o PAA, Programa de Aquisição de Alimentos. PAA tem quinhentos milhões de reais para adquirir alimentos da agricultura familiar, adquirir alimentos também de natureza regional, que estão na cultura da alimentação de cada região do Brasil, não é? E por isso é fundamental o trabalho da CONAB. E aí eu quero trazer pra vocês a necessidade da CONAB continuar no MDA. Nós já fizemos trabalho de compartilhamento da CONAB com o na própria gestão, e é por isso que eu acho que não tem sentido tirar a CONAB porque ela que vai executar a produção, a compra do PA. Ela que pode discutir e planejar estoques reguladores, eu não vejo sentido e quero pedir o apoio dos parlamentares junto ao relator pra manter a CONAB no MDA, né? Esse momento é o momento e de aumentar o valor, o orçamento da CONAB. Se hoje nós temos quinhentos milhões, nós devemos ter dois bilhões pras compras públicas, isso pode ser debatido no orçamento, e a CONAB exercer esse seu papel de lado de comprar e de outro de fazer estoques públicos pra evitar a inflação de alimentos. O segundo programa que o presidente Lula lançou, ele não lançou mas ele fortaleceu já no começo do seu governo, foi do programa nacional de alimentação escolar, o PNAE, né? Com bilhão e meio a mais no PNAE pra melhorar a qualidade da alimentação do nosso, das nossas crianças né? E alimentos frescos na mesa da alimentação escolar. E é por isso que nós queremos agora fiscalizar o cumprimento daquele piso de trinta por cento de compra da agricultura familiar pelo PNAE, né? Nós vamos agora dar, de dois lados vamos pedir pra cada prefeitura, vamos fazer uma, dá uma transparência de cada prefeitura e a quantidade de compra que está fazendo da agricultura familiar mas também, eu vou sugerir à CONAB, que coloque do ponto de vista do agricultor pra quem ele está vendendo, se ele está vendendo pro PA, se ele está vendendo pro PNAE e a gente difundir essa cultura no nosso país. Uma terceira política que o presidente Lula adotou e que está nessa MP do PAA, é de compras públicas, isso é, comprar produtos da agricultura familiar pelas forças armadas, pelos hospitais públicos, pelos hospitais universitários, pelos pelos os hospitais universitários, pelos restaurantes universitários, pelos restaurantes estudos federais, aí também a agricultura familiar, vender, né? E quarto aumentou a a oferta, de na mistura do biodiesel com o diesel que está associada à alimentação também, porque está associada à produção de ração. Por essa razão que são os quatro programas que o presidente Lula lançou. O presidente Lula tem obsessão, de tirar novamente o Brasil do mapa da fome. Eu acho que pra isso, precisa uma grande mobilização da sociedade, que envolve sociedade civil, envolve todos os setores, segmentos e envolve o campo com esse compromisso de produção de comidas. Eu vejo nessa casa, a tentativa de instalar uma CPI pra investigar o MST. E eu me pergunto investigar o quê? Porque nós temos quatro meses de governo sequer nós temos convênios pra ter qualquer irregularidade, não é? Então, dois, não tem objeto se for analisar e investigar, os o problema de conflitos no campo, eu tenho uma sugestão pra essa CPI, pegue o relatório da CPT, e e investigue o que está acontecendo no sul do Pará, no sul do Amazonas, no nordeste de Rondônia, no nordeste do Acre, no Matupi, e vocês verão que são, atividades de pistoleiros, de grileiros, e que eles deveriam ser investigados. Eu acho que esse momento não é momento pra isso. O momento na minha opinião é momento para unir o Brasil e convocar o Brasil pra grande desafio de produção de alimentos pra tirar o Brasil do mapa da fome. O Brasil tem cinquenta milhões de hectares que são plantados, e falam de mais cinquenta milhões de hectares que podem ser plantados. Então nós poderíamos alimentar o mundo, mas não tem sentido se alimentar o mundo sem alimentar os seus próprios filhos e filhas, né? E é por essa razão que não, é desafio do nosso tempo fazer com que as pessoas tenham comida e comida farta à mesa, não é? O Brasil precisa restringir deputado, a Elvino, nós precisamos restringir o tema da dos agrotóxicos né, eu acho que na medida em que a gente estimula os bioinsumos, nós precisamos rever essa liberalização que houve no último período para os agrotóxicos e também nós temos que garantir, uma limitação aos ultraprocessados por exemplo o MEC tem, programa de escolas livres de ultraprocessados, e fazer trabalho de reeducação alimentar do nosso povo, na direção de uma comida saudável recuperando a nossa cultura alimentar, e fazendo chamado pra que o povo brasileiro possa produzir alimentos. Então, deputado Pedro Czai, peço a vossa excelência junto com o deputado Marcon, deputada Dandara, deputado Nilton, deputado Carlos Velho, deputado Elvino, e junto com o deputado, Marchesan, que nós possamos, Padovan, perdão, que nós possamos impedir que a CONAB saia do MDA, o lugar da CONAB é lá, porque a CONAB estoques públicos de alimentos, e a CONAB já está compartilhada. Essa é a posição do governo. Eu vou trazer aqui pra vocês a posição fechada no governo, não é uma posição minha, é a posição do governo. E acho que nós poderíamos, padre João, garantir com que nós tenhamos uma uma tranquilidade nessa votação. Eu termino, nós devemos lançar, eu falei do Plano Safra no mês de julho, de junho, mas no mês de maio, programa de reforma agrária. O programa de reforma agrária é que a gente quer retomar a disponibilidade de terra pra aqueles que queiram trabalhar na terra, né? Programa de reforma agrária, que usa os estoques existentes no INCA, os estoques de terras públicas, e que possa oferecer com crédito, com assistência técnica, novo programa de reforma agrária. E ao mesmo tempo nós vamos tentar, E00 MDA, criou uma ouvidoria agrária, nós vamos tentar através do sistema de adjudicação de terras de grandes devedores, diminuir o nível de conflito de terra no nosso país. Mas nós vamos precisar muito dos movimentos sociais. Estou vendo aqui a Contag, a Contag tem uma penetração no Brasil, e dá uma boa notícia pro severas. O presidente Lula vai ao Rio Grande do Sul anunciar uma medida pros agricultores que tomaram, tomaram empréstimos, e que não conseguiram desenvolver A0A sua produção, principalmente na área de pecuária, né, em função da estiagem. Então isso já está fechado, já chegamos a nível bom, e isso deve acontecer. Agora eu tenho que arrumar uma data lá com o presidente. Cumprimento também a deputada, Érica Kocai, e parabenizo todas e todos vocês. O Bom Gás já já cumprimentei, e parabenizo todos vocês e todas vocês, e espero que a marcha das Margaridas esse ano traga as mulheres pra Brasília e ajude a avançar nessa liderança feminina. Eu termino cumprimentando acho que é o urbano que está ali não, o urbano foi presidente da Contag na Constituinte, né? Então é uma liderança simbólica pra nós todos e em nome dele cumprimento todos e todas. Muito obrigado.",
      "speaker": {
        "name": "Paulo Teixeira",
        "position": "Ministro Do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1683138963,
      "duration": 104,
      "transcription": "",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683139067,
      "duration": 188,
      "transcription": "Muitas gracias, perdoem por ele por ele castelhano, por por túnel que eu ia utilizar, Acho que português. Escute saber? Assim, agora melhorou. Boa noite, muitíssimo grafias, esse é verdadeiro privilégio poder estar lá os CDs, ver a Buenos amigos que nos estejam largo nessa rádio neste processo dos frentes parlamentares com Talambre, a estapa de, o Salvador a todas autoridades do frente parlamentar e aos parlamentares e das parlamentares presentes neste neste ato. E no ano como esse é o modelo para de João e nos apresentar o ministro, de realidades e também de esperanças. Realidades com mais de duzentos e sessenta milhões de pessoas na região, que parecem insegurança alimentaria grave ou moderada, são cifras alarmantes, perante esperanças com todo conjunto de países e parlamentos, que não vamos juntar em catorze, quinze e dezesseis, sessenta e oito. Nós temos uma grande cumprir mundial e ao décimo fórum de frentes parlamentares, em onde queremos também que Brasil este presente. Frente parlamentar de Brasil, que sempre há sido maestro para todos os professores. Nos ensinou, o importante é que irá atender compromisso nos parlamentos para assegurar leis políticas de Estado, mas oitenta leis são elaborado graves aos frentes parlamentares. O senhor que se tenha que trabalhar de uma forma colaborativa com os executivos, com a sociedade civil, com a academia, com o lamentar também de ministro. Quer dizer, temos aprendido muitos dos CDs. E levitamos uma vez mais, deitamos o compromisso, sua ajuda para a regenerar toda a formação desta América Latina e o Caribe, que permita de alguma forma enfrentar estes desafios que estamos rolando, estas inseguranças alimentarem como também comentava ao Ministro e como comentar os deveres, é tema também vinculado com todas as formas de manutenção. Esse trabalho parlamentar, trabalho a vezes maltratado, ouvidodo, pelo queremos de alguma forma ser uma festa em Santiago e trazer a todos os parlamentares do mundo, e sobretudo o câncer e o expiração pros parlamentos da América Latina e Caribe e este frente parlamentar de Brasil. Assim que lhes piram, que nos acompanham. Deitamos o força, deitamos o compromisso, sua inspiração, para poder seguir, construindo na América Latina Caribe, sinambre. Migras por todo, e não hesitou mais tempo, se não mais veem, estaremos muito em diante desse trabalho como sempre, e esperemos vernos pronto aqui em Santa Aochile, onde estão cordialmente. Muitas gracias por todo, e nós vemos mutisimas gracias, estamos em contato. Muito obrigado",
      "summary": "Frente Parlamentar Contra a Fome na América Latina e Caribe: apresentação no evento de expressar gratidão, destaque para realidades de insegurança alimentar e esperanças em países e parlamentos. Compromisso com cumprimento mundial, Fórum de Frentes Parlamentares e formação da América Latina e Caribe. Valorização do trabalho parlamentar e pedido de apoio para continuar construindo a região.",
      "speaker": {
        "name": "Luiz Lobo",
        "position": "Frente Parlamentar Contra a Fome na América Latina e Caribe"
      }
    },
    {
      "start_time": 1683139255,
      "duration": 41,
      "transcription": "",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683139296,
      "duration": 435,
      "transcription": "Padre João, pelo convite ao ministério pra estar aqui presente, queria cumprimentálo, cumprimentar a mesa aqui, o presidente da Contag, Aristides, a o Daniel Balaban do Centro de Excelência do programa mundial de alimentos, a Luiza minha colega de profissão e de ministério né Luiza? O Eliel que sumiu aqui mas estava por aqui, a Isadora representando a a ação da cidadania e, bom, tem diversas organizações aqui presentes né, além do do da FAU, do programa mundial de alimentos, a equipe da ACT que tem feito trabalho grande aí e árduo em prol da alimentação saudável, o pessoal do PENUMA, do programa nacional de o programa da ONU de meio ambiente, a equipe da da Marcha das Margaridas, a MAZE que é uma a secretária de política agrícola da Contag uma mulher, realmente depois de anos né, mas é que bom. O urbano que é uma eterna referência pra gente né urbano? Que bom te ver aqui, vários colegas de governo, deputados e deputadas aqui presentes. Bom, rapidamente em nome do do Ministério do Desenvolvimento Social queria saudar a forma a a nova formação aqui da Frente Parlamentar, padre João, eterno batalhador aqui da nossa da nossa agenda né? Não é a primeira vez que a gente está aqui com o senhor na frente parlamentar, e o senhor continua acreditando nas nossas Nós encontramos né nessa volta o governo a ao Ministério do Desenvolvimento Social e a agenda de segurança alimentar com a recomposição do a entrada novamente da agenda de segurança alimentar como prioritária do governo, o 0 Brasil novamente no mapa da fome né, nós tínhamos em dois mil e catorze saído do mapa da fome em função de conjunto de políticas públicas que permitiram a redução da insegurança alimentar e né, e geraram aumento do desemprego, uma queda da renda, uma descontinuidade e e principalmente da das políticas públicas de segurança alimentar em todos os níveis né? As políticas públicas federais, políticas estratégicas como o Bolsa Família sendo desmontadas, o próprio programa programa nacional de alimentação escolar que o Daniel representa muito bem aqui né por já ter sido dirigente do FNDE, também bastante com com recursos de orçamento bastante reduzidos né, frente ao desafio, e lembrando que a política de alimentação escolar foi a política que que permitiu com que foi foi uma das políticas estratégicas pra que o Brasil saísse do mapa da fome né, então não dá pra gente descuidar em algumas políticas estratégicas como o PNAE né alimentação escolar e Bolsa Família. E essa volta da fome pra nós, essa volta da fome em larga escala indica descompromisso político E0EE principalmente o desmonte das políticas que nós temos agora o compromisso, a capacidade e a possibilidade de retomar e refazer, nós tivemos no ano passado no Brasil no nos no sistema de saúde pelo menos oitocentos mil idosos com baixo peso, é uma situação que a gente já não via há muito tempo no Brasil, e nós tivemos pelo menos trezentos e oitenta mil crianças de 0 a cinco anos com baixo peso, e e pelo menos setecentos e quarenta mil crianças com baixa estatura, ou seja são dados além dos cento e vinte e cinco milhões de pessoas em situação de insegurança alimentar, e das trinta e três milhões de pessoas com fome, nós temos que olhar pra esses dados claros de desnutrição infantil e de desnutrição entre idosos, pra ver o alarme que que está soando nas nossas cabeças e que a gente não pode deixar de considerar. Bom padre João nós temos como governo a obrigação de retomar as políticas públicas, que permitiram o Brasil sair do mapa da fome, olhar pra o que temos, hoje mesmo nós tivemos a primeira reunião do grupo gestor do do programa de aquisição de alimentos estamos recompusemos o PA né Silvio? E aí olhando pouco pra nova realidade que nós de olhar pros povos e comunidades tradicionais, olhar específico pra populações indígenas, e olhar pra tudo isso que emergiu por parte da sociedade civil durante a pandemia e durante esses últimos anos de fome. Olhar como os movimentos sociais, como a sociedade civil conseguiu reagir e sustentar tantas pessoas que passaram fome ao longo desse último período, então nós temos a obrigação de olhar pra isso, fazer com que as nossas políticas cheguem a essas pessoas de alguma forma, olhar as cozinhas solidárias, olhar os pontos de distribuição de cestas e de alimentos que estão aí espalhados, olhar esse movimento da agricultura familiar, dos movimentos sociais, que fizeram de alguma forma vários movimentos pra fazer com que os alimentos chegassem à mesa das famílias, seja por meio de cestas, seja por meio de oferta de refeições enfim, nós temos aí a obrigação de recompor as nossas políticas, recompor o orçamento das nossas políticas e pra isso né deputado Marcon, o apoio de vocês é fundamental. Aqui no Parlamento, contamos aqui com essa frente parlamentar, e com esses parlamentares comprometidos com a nossa agenda, para a recomposição dos nossos órgãos né? A gente está aí aguardando a estrutura dos ministérios ser aprovada, e além disso, logo logo ali na frente há entrada aí da da LDO e da lei orçamentária do próximo ano, as emendas e tudo mais então, contamos com esse parlamento para poder superar esse tempo de teto de gastos e voltar a ter uma nova regra que nos permita ter ações efetivas de segurança alimentar para além do programa Bolsa Família e do programa nacional de alimentação escolar. Por fim, cumprimento a Beta, que bom que CONCER, a presidenta do CONCER aqui, e passo a palavra de volta pro padre João pra as demais contribuições. Obrigada, padre João.",
      "summary": "Secretária Nacional de Segurança Alimentar - MDS se refere ao retorno do Brasil ao \"mapa da fome\" e à necessidade de retomar políticas públicas para combatê-la, priorizando coleta de dados, política alimentar escolar, Bolsa Família, e apoio da sociedade civil e dos parlamentares.",
      "speaker": {
        "name": "Lilian Rahal",
        "position": "Secretária Nacional de Segurança Alimentar - MDS"
      }
    },
    {
      "start_time": 1683139731,
      "duration": 5,
      "transcription": "Padre João e o conjunto das organizações que compõe a Frente Parlamentar Mista de Soberania e Segurança Alimentar e Nutsional e de combate à fome no Brasil, na verdade minha falha é muito mais pra parabenizar, pra celebrar, pela inspiração que essa frente tem dado há muito tempo. Eu lembro que ainda logo quando cheguei aqui pelo no primeiro ano o padre João foi lá me catou pra acompanhar né? Esta frente e e aí com inspiração nela que a gente foi a montar a frente em defesa das organizações, da sociedade civil, a frente dos ODSs. E eu quero aqui falar em como coordenador da Frente Ambientalista agora de dizer que a gente está junto nessa caminhada para os desafios que estão colocado aí. Talvez o maior que eu acho que todo mundo fala aí de como é que chega, como é que a gente enfrenta a fome que está colocado aí e como dizia Betinho, quem tem fome tem pressa. Mas nós desafios que estão colocado agora não é o mesmo daquela época. E de forma articulada nós precisamos hoje mesmo a gente teve a oportunidade de uma reunião no Planalto com as organizações da campanha contra os agrotóxico, da ameaça que tem dos agrotóxico, do entendimento que é da dificuldade que a gente tem aqui pra avançar o PINara, não sabemos se vamos conseguir segurar os agrotóxico. O que a gente tem e que nós precisamos celebrar, mas é esse o entendimento que a gente precisa ter, é que a gente tem governo que quer enfrentar fome com alimentação saudável. E tudo isso que significa. E aí evidentemente nós precisamos estar muito bem articulado para o governo tome iniciativa pra gente não ficar a reboque, né, da fotografia que a gente tem hoje no Congresso Nacional, que não é muito favorável, mas se a gente tiver o governo tomando a frente pode ser que a gente tenha jogo eu digo pra vocês que é importante pra enfrentar fome, importante pra enfrentar a o desafio da própria agenda ambiental, né? Da produção de alimentação saudável, mas que também temos o entendimento que é importante inclusive para o agronegócio brasileiro. Que da forma como boa parte da bancada do agronegócio tem aqui hoje como quer, pode não ter perspectiva por causa das mudança climática e também por problemas de buscar mercado inclusive que é ruim inclusive para o país. Então é esse o desafio que está colocado pra gente. Obrigado padre João por toda a inspiração. Vida longa para frente, estamos junto, obrigado.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683139736,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Lilian Rahal",
        "position": "Secretária Nacional de Segurança Alimentar - MDS"
      }
    },
    {
      "start_time": 1683139755,
      "duration": 43,
      "transcription": "Pode contar com nós aí não tem problema. É votação aí dos deputados e deputadas olha votação nominal. Quero aqui então agradecer e registrar aqui já feito também pela secretária a nossa presidente do Conselho Nacional de Segurança Alimentar Internacional. Né? Elisabeta Recini. Como eu tinha já anunciado, passo a palavra, nós vamos tentar três minutos, pode ser assim gente, somos muitos que bom que somos. Uma saudação assim de três minutos. Então, pro deputado que eu já Dovani da União Brasil Paraná.",
      "summary": "Deputado permite votação nominal de suporte a presidente do Conselho Nacional de Segurança Alimentar Internacional, Elisabeta Recini, cumprimentando colega Dovani da União Brasil Paraná em discurso de três minutos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683139798,
      "duration": 206,
      "transcription": "Deputado Padre João, já não entre nós mais o ministro Paulo Teixeira, mas quero estender minha saudação a ele. Deputado Tato, é muito bom estar junto, deputado Marcon, o Pedro que sai que saiu, deputada Dandara, demais parlamentares aqui presentes. Quero dizer que a, país que alimenta bilhão e quinhentos milhões de pessoas no mundo, não pode ter fome no Brasil. É inadmissível. Quando fui vereador no município de Cascavel, no ano de dois mil e oito a dois mil e doze, eu lutei e nós implantamos o restaurante popular, era programa do Ministério de Desenvolvimento Social e combate à fome na época, Teve lobby muito grande de donos de restaurantes que não queriam aquele projeto. Toledo já tinha seis, Cascavel não tinha nenhum, e nós lutamos e fizemos já, disponibilizamos dois milhões de refeições, e nenhum restaurante quebrou, e nenhum estabelecimento comercial veio à falência por nós alimentarmos quem precisava de alimento. Hoje a cidade de Foz do Iguaçu ainda não tem restaurante popular, isso já se faz em quatorze, dezesseis anos. A fome é a face mais cruel da miséria, a fome é onde a pessoa, o ser humano ela chegou no basta. Eu entendo que país como o Brasil, e aqui eu quero dar número aleatório, se nós produzimos quatro milhões de toneladas de frango, e consumimos dois, vamos exportar dois. O problema do Brasil é que nós produzimos quatro, consumimos dois e exportamos três, aí a nossa população não tem acesso à maior riqueza que o Brasil tem, que é a produção de alimentos, claro que o mundo tem mais dinheiro que o Brasil, claro que o Oriente Médio que produz combustível, claro que os donos do capital têm mais dinheiro que o Brasil, mas então nós temos que criar uma forma de compensar, uma balança pra compensar o agricultor para que ele disponibilize dentro do mercado nacional alimentação, para o nosso povo e exportar a diferença, Aí nós vamos ser aí nós vamos fazer o preço do nosso produto para o mundo. O problema é que hoje compram as nossas safras dois três quatro cinco anos antes, e nós ficamos à mercê da bolsa de Chicago, da bolsa de valores do mundo. Então padre João, quero, me colocar mais do que à disposição da sua frente parlamentar ao qual o senhor preside, dizendo que existe mais de cem leis no Congresso Nacional sobre esse tema, de segurança alimentar. Eu sou autor de requerimento para fazermos uma comissão especial e aprovar urgentemente projetos dentro desses cem, existem uns dez já no Senado aprovados, e outras iniciativas dessa casa, e que nós possamos ter projeto unificado, porque a fome não é programa de governo, a fome acabar com a fome é projeto de estado do governo e do povo brasileiro. Então pode contar comigo, não é de direita ou de esquerda a questão da fome no Brasil, é uma questão de uma nação justa que vai fazer uma divisão da sua maior riqueza, que é o alimento pra nossa sociedade. Muito obrigado e muito obrigado a todos os participantes desse lançamento dessa importante frente parlamentar. Os que agradecemos",
      "summary": "Deputado discute importância de combater fome no Brasil, capacidade de produzir alimentos para 1 bilhão, experiência em Cascavel com restaurante popular, necessidade de balança para acesso a alimentos em vez de exportá-los, se oferece para ajudar a aprovar projetos relacionados à segurança alimentar, fome é questão de justiça nacional, além de esquerda ou direita.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140004,
      "duration": 59,
      "transcription": "Resultado PADUVANI União Brasil Paraná. E registrar a presença da nossa excolega aqui, Tereza Neuma, que hoje na Secretaria da Pesca, no Ministério da Pesca. Vamos votar. E agricultura e pesca, que é outra riqueza, Patovani, que nós temos e que, esse povo está abandonado, os pescadores e pescadoras. Então esse retomar e enxergar EEE garantir dignidade. Nós podemos alternar aqui com uma pessoa da mesa, os deputados vão entender aqui então. Nós vamos agora então pra pra sociedade civil, pode ser, né? Vamos alternando gênero e e governo e sociedade. Eu passo aqui então, para Isadora Gomes. Isadora da Ação da Cidadania. Deixa eu aí com certeza. Ah tá. Ação da cidadania.",
      "summary": "Deputado fala sobre votação de Patovani, agricultura e pesca negligenciadas, e necessidade de dignidade para pescadores. Menciona alternância entre governo e sociedade civil, e passa a fala para Isadora Gomes do Ação da Cidadania.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140063,
      "duration": 331,
      "transcription": "Boa tarde a todas as pessoas aqui presentes, é uma honra estar aqui no lançamento da Frente Parlamentar Mista de soberania e segurança nutricional e de combate à fome no Brasil, e poder compartilhar com vocês algumas das reflexões tão importantes, sobre esse tema pra sociedade brasileira. Antes de dar início eu gostaria de cumprimentar brevemente os parlamentares, a mesa aqui presente, as autoridades presente nesse evento, bem como me apresentar. Eu sou Isadora Gomes, sou coordenadora de e as desigualdades sociais no Brasil desde noventa e três, quando o sociólogo Betinho fundou a organização. Com trinta anos de existência completo na última segundafeira, resistimos no propósito de lutar contra a fome e a miséria. Falando em combate à fome, é fundamental uma realidade pra milhões de brasileiros, especialmente em contexto póspandemia que agravou a situação social e econômica do país. Retornamos ao mapa da fome, com uma quantidade devastadora de trinta e três ponto milhões de pessoas em situação de fome, com mais da metade da população brasileira em situação de insegurança alimentar. Infelizmente, sem nenhuma surpresa, infelizmente, sabemos também que a fome é desproporcionalmente maior entre mulheres, pessoas negras, habitantes de zonas rurais e moradores das regiões norte nordeste. Portanto, portanto, a fome tem cor, tem gênero, tem classe e tem região. É constrangedor que a fome seja uma decisão política porque essa decisão é tomada todos os dias, em espaços como esse, e assim chegamos no lugar onde estamos hoje. Precisamos olhar pra política e pras decisões políticas com olhar mais atento quando se trata de combate à fome. Dito isto, eu gostaria de falar pouco sobre a ação e seu papel e sua rede. Antes de tudo, sem a nossa rede de de comitês a ação não existiria. Contamos com comitês voluntários em todas as em todas as regiões, em todos os estados, que impactam os mais diversos cantos do país na distribuição de cestas básicas, de refeições já preparadas, de postjões de gás e itens de higiene quando necessário. E pra falar exemplo do de trabalho dos comitês, destaco aqui uma ação pontual dos dos comitês do Rio de Janeiro, com a pesquisa em que a ação mandou pra diversos municípios da baixada grupo de pesquisadores que levantou os desafios da alimentação escolar. O diagnóstico foi de de que a alimentação escolar é a principal refeição do dia do dia pra muitos estudantes da região metropolitana, mas pra boa parte deles, quarenta e por cento, a quantidade ofertada nas escolas é insuficiente, situação ainda pior entre os estudantes negros. Esses dados estão na recente pesquisa conta pra gente estudante Grande Rio, elaborada pela ação da cidadania E0E0 observatório da alimentação escolar. Para potencializar esses trabalhos, oferecemos aos comitês ações de formação e mobilização social para capacitação de lideranças comunitárias atuarem com a efetivação de direitos. Esses líderes atuantes são multiplicadores imobilizadores nos seus territórios e são responsáveis pelas ações imediatas e emergenciais que são marcas da ação da cidadania nesses últimos Ação da cidadania também apanhou, apoiou no vácuo do poder o financiamento da segunda da pesquisa segunda da Vigilância, que nos forneceu diagnóstico de insegurança alimentar no Brasil mais preciso e que muitos de nós usamos como referência para os trabalhos até hoje. A luta contra a fome não pode ser apenas uma responsabilidade da sociedade civil, é preciso que é preciso que o estado assuma seu papel e invista recursos em disposição desta frente do parlamento, dos ministérios e das organizações e movimentos aqui presentes para trabalharmos por país mais justo igualitário, pela reivindicação urgente da fome e por políticas de segurança alimentar cada vez melhores e mais sofisticadas. Entendemos como fundamental a intensificação do acompanhamento das ações do executivo e do legislativo que dizem respeito ao tema de combate à fome e segurança alimentar, de forma a garantir que as decisões políticas sejam priorizadas nesse momento na agenda da garantia à alimentação. Portanto, estaremos também presentes e atuantes nos palavra.",
      "summary": "Coordenação de Políticas Públicas da Ação da Cidadania reconhece crescente fome e insegurança alimentar no Brasil, especialmente entre mulheres, pessoas negras, moradores rurais e nordestinos. A organização conta com redes de comitês que distribuem alimentos e promovem formação e mobilização social. O estado deve investir em segurança alimentar e acompanhamento de políticas relacionadas, priorizando a garantia do direito à alimentação.",
      "speaker": {
        "name": "Isadora Gomes",
        "position": "Coordenadora de Políticas Públicas da Ação da Cidadania"
      }
    },
    {
      "start_time": 1683140394,
      "duration": 33,
      "transcription": "Que agradecemos a você Isadora. Então vou continuar contando aqui com o tempo viu? Dois três minutos aqui os detalhes. Nilton chegou primeiro mas o Carlos Veras está reivindicando aqui viu Nilton? Vocês dois se entendem. Ele quer ir pro plenário. Pode ser. Então tá. Vamos, só Nilton Tato, deputado Nilton Tato aqui também está na frente parlamentar do meio ambiente. Fica. Você já está representada aqui também na mesa? É verdade? Deputado.",
      "summary": "Deputado fala sobre ordem de fala no plenário e Nilton Tato está na frente do parlamento ambiental.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140427,
      "duration": 177,
      "transcription": "Padre João e o conjunto das organizações que compõe a Frente Parlamentar Mista de Soberania e Segurança Alimentar e Nutsional e de combate à fome no Brasil, na verdade minha falha é muito mais pra parabenizar, pra celebrar, pela inspiração que essa frente tem dado há muito tempo. Eu lembro que ainda logo quando cheguei aqui pelo no primeiro ano o padre João foi lá me catou pra acompanhar né? Esta frente e e aí com inspiração nela que a gente foi a montar a frente em defesa das organizações, da sociedade civil, a frente dos ODSs. E eu quero aqui falar em como coordenador da Frente Ambientalista agora de dizer que a gente está junto nessa caminhada para os desafios que estão colocado aí. Talvez o maior que eu acho que todo mundo fala aí de como é que chega, como é que a gente enfrenta a fome que está colocado aí e como dizia Betinho, quem tem fome tem pressa. Mas nós desafios que estão colocado agora não é o mesmo daquela época. E de forma articulada nós precisamos hoje mesmo a gente teve a oportunidade de uma reunião no Planalto com as organizações da campanha contra os agrotóxico, da ameaça que tem dos agrotóxico, do entendimento que é da dificuldade que a gente tem aqui pra avançar o PINara, não sabemos se vamos conseguir segurar os agrotóxico. O que a gente tem e que nós precisamos celebrar, mas é esse o entendimento que a gente precisa ter, é que a gente tem governo que quer enfrentar fome com alimentação saudável. E tudo isso que significa. E aí evidentemente nós precisamos estar muito bem articulado para o governo tome iniciativa pra gente não ficar a reboque, né, da fotografia que a gente tem hoje no Congresso Nacional, que não é muito favorável, mas se a gente tiver o governo tomando a frente pode ser que a gente tenha jogo eu digo pra vocês que é importante pra enfrentar fome, importante pra enfrentar a o desafio da própria agenda ambiental, né? Da produção de alimentação saudável, mas que também temos o entendimento que é importante inclusive para o agronegócio brasileiro. Que da forma como boa parte da bancada do agronegócio tem aqui hoje como quer, pode não ter perspectiva por causa das mudança climática e também por problemas de buscar mercado inclusive que é ruim inclusive para o país. Então é esse o desafio que está colocado pra gente. Obrigado padre João por toda a inspiração. Vida longa para frente, estamos junto, obrigado.",
      "summary": "Deputado fala sobre celebração e inspiração da Frente Parlamentar de Soberania Alimentar e combate à fome, desafios atuais como enfrentar fome com alimentação saudável e problemas de agrotóxicos, importante para agenda ambiental e agronegócio.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140604,
      "duration": 25,
      "transcription": "A vocês deputado Nilton Tato, podemos aqui revisar com a mesa então passo aqui a palavra para a Luiza Trabuco representante secretaria extraordinária de combate à pobreza e à fome do Ministério do Desenvolvimento e Assistência Social, Família Desenvolvimento social, família e combate à fome. Nossa. Boa noite a todas a todos também",
      "summary": "Discurso do Deputado: Deputado passa a palavra para Luiza Trabuco, secretária extraordinária de combate à pobreza e à fome do MDAS, para falar sobre desenvolvimento social e fome. Boa noite a todos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140629,
      "duration": 302,
      "transcription": "De agradecer e parabenizar o padre João, e saudar a todas as deputadas e os deputados que compõem aí a Frente Mista de soberania e segurança alimentar e nutricional em combate à fome, junto com a Lilian aqui representando o MDS e também a a Câmara Interministerial de Segurança Alimentar e Nutricional, que é uma das instâncias desse sistema que o padre João colocou que é o os o instrumento que o estado brasileiro instituiu pra garantir que a população brasileira tenha direito humana alimentação, e a Frente Parlamentar também é instrumento super importante nessa luta que foi fundamental aí no contexto de desmonte das políticas e manteve vivo aqui no Parlamento né, vocalizando os dados da fome, vocalizando conjunto de temas que são fundamentais pra essa nossa agenda, e que nesse momento que o Brasil vive de reconstrução dessa trajetória de de enfrentamento da fome e de trazer pra centralidade da sociedade brasileira e do governo combate à fome e à segurança alimentar, ela é reinstalada e sem dúvida ela promete uma contribuição muito relevante nesse esforço que o governo federal através da CAISAN e do CONSEA, esse sistema que é o SISAN está estabelecendo para montar uma estratégia nacional de combate à fome, que é composta aí por conjunto de instrumentos e de esforços do governo federal mas também uma aposta em chamamento da sociedade, dos poderes, dos estados, dos municípios, para que a gente consiga através de uma articulação e de uma grande integração de esforços a gente garantir uma forma efetiva de tirar o Brasil do mapa da fome e de fazêlo não mais retornar, e a nossa aposta é que esse processo de enfrentamento à fome dessa estratégia nacional que está sendo construída por esses vinte e quatro ministérios, que além de garantir que as pessoas tenham acesso à alimentação como direito, a gente consolide no Brasil esse instrumento super importante que é o SISAM, e e é importante que a gente, perceba né que pra que a gente tenha, direitos garantidos a gente precisa desses sistemas públicos fortalecidos né, como a gente tem como a gente viu aí a importância do SUS né, no enfrentamento da pandemia, como a gente sabe da importância do SUS pra o enfrentamento das vulnerabilidades nos territórios, e a gente quer também aqui o apoio da Frente Parlamentar pra o fortalecimento desse articulação de vários ministérios de de esforços da sociedade e do governo, de que aposta no diálogo pra se combater a fome e pra garantir o direito humano na alimentação, e outro aspecto que é super importante é que a gente aposta que essa estratégia nacional de combate à fome que está sendo construída pela Cazan, é que a gente aposte no no combate à fome mas no combate à fome com alimentação saudável, que a gente esteja atento à questão ambiental pra que as as políticas e as medidas necessárias ao combate à fome promovam também a estruturação de sistemas alimentares saudáveis e sustentáveis, que a gente esteja atento para o quadro de desigualdade que esse mapa da fome evidenciou pra que a gente consiga também criar estratégias pra enfrentar essas desigualdades e que sobretudo que a gente possa reconstruir a capacidade do estado brasileiro de implantar essas políticas e outras né, porque eu acho que a gente já deu grande espaço, espaços largos aí na recomposição dos programas como já foi dito aqui, mas a gente tem desafios que o aprendizado dessa trajetória nos trouxe de avançar também por exemplo em articular esse conjunto de estratégias numa política nacional de abastecimento, políticas públicas e também mais uma vez reforço aqui a fala da Lilian de que a gente vai ter agendas muito importantes aqui no Parlamento e que essa frente pode contribuir muito pra que a gente tenha PPA onde essa agenda da segurança alimentar tem a centralidade e tenha orçamento reforçado porque sem orçamento a gente realmente não consegue enfrentar então muito obrigada e bom trabalho aí pra frente parlamentar. Acho que agradeço.",
      "summary": "Representante da Secretaria Extraordinária de Combate à Pobreza elogia esforço contra fome e por direito à alimentação saudável, destacando necessidade de estratégia nacional integrada e fortalecimento de sistemas e políticas públicas.",
      "speaker": {
        "name": "Luiza Trabuco",
        "position": "Representante da Secretaria Extraordinária de Combate a Pobresa"
      }
    },
    {
      "start_time": 1683140931,
      "duration": 16,
      "transcription": "Luiza e é desafio, articular aqui, está na casa e as outras frentes também. Eu passo já então de imediato a palavra pro deputado Carlos Veras. Erica e Dandara aguarde aí. Obrigado.",
      "summary": "Discurso do Deputado: Luiza é desafio, diversas frentes a serem abordadas, passa a palavra ao Deputado Carlos Veras.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683140947,
      "duration": 287,
      "transcription": "Obrigado padre João pedir desculpa às companheiras os companheiros que estão na mesa a todos os componentes é que a gente está tendo sessão, no plenário inclusive a ordem do dia, inclusive PDL pra derrubar o decreto do presidente Lula, que modifica algumas questões na lei do marco legal do saneamento, que é exatamente a aonde garantia que o saneamento chegasse, até as pessoas mais pobres mais vulneráveis que estão nas comunidades rurais, que estão nas periferias, que estão nas comunidades mais carente e infelizmente, uma turma aí está inclusive prestes a derrubar a esse decreto do do presidente Lula e a gente tem que correr pro plenário pra se dividir entre esse momento tão importante aqui que é da frente a a parlamentar aqui presidida pelo nosso companheiro padre João. Medo dizer que ninguém, absolutamente ninguém, morre de fome. As pessoas são assassinadas pelo Estado brasileiro, pela ausência das políticas públicas, por parte do estado brasileiro que combate à desigualdade social e que garanta a mínima condição pras pessoas poderem se alimentar. Então as pessoas não escolhem passar fome, elas são submetida a isso. Por isso que a responsabilidade sobre essas vidas é do estado brasileiro. E nós precisamos de construir ações, programas, projetos e políticas públicas estruturantes. Pra nós que somos inclusive da base da agricultura familiar uma das maiores políticas públicas inclusive que garante que as pessoas possam comprar o seu feijão seu arroz fazer a sua feira é a previdência social. Padre João Aristides que é presidente da Contag, nossa companheira Didane, nossa secretária, não dá pra gente ver hoje uma pessoa que está com auxílio doença sendo marcado a perícia pra ano depois não. Não dá pra uma uma análise de uma aposentadoria de trabalhador passar dois anos pra ser analisado, vai ser concedido ou não. A legislação é clara são quarenta e cinco dias. Temos que resolver isso. Nós temos que resolver esse problema porque é recursos, é política pública que está chegando à à mesa do do do povo brasileiro. Eu digo isso, sem nenhuma vergonha de falar, a gente sabe disso. A gente só teve direito a ter alguma comidazinha melhor, fazer uma misturazinha ali na hora a do almoço, depois que minha mãe se aposentou. É a principal fonte de recurso das famílias brasileira é a a previdência social. E não dá pra gente falar de alimentos saudáveis, de alimento de qualidade, de soberania alimentar sem falar da agricultura familiar. Nós precisamos cada vez mais investir na produção da agricultura familiar porque somos nós que produzimos os alimentos que vão à mesa do povo brasileiro. E alimentos saudáveis, porque nós tínhamos que fazer debate com a sociedade de que tipo de alimentos nós estamos alimentando a nossa sociedade. Não é só simplesmente fornecer o alimento pelo alimento, mas que tipo de alimento é esse? Né? De onde ele vem e como ele está sendo produzido inclusive sem veneno, como produz a agricultura familiar. Eu tenho a eu fui relator inclusive num projeto de lei aqui, na casa da agricultura urbana. Isso é tema que a gente tem que tratar. Tanto a produção da agricultura no campo, na agricultura familiar, mas também a agricultura urbana. E é importante a presença do Paulo Teixeira, nós precisamos fazer com que os municípios cumpra a lei dos trinta por cento do PNAE, que é o mínimo, que é o mínimo e não podemos admitir que não cumpra. No PAA nós precisamos simplificar, não pode ter burocracia no acesso do PAA, inclusive acampados da reforma agrária por não terem a DAP não consegue inclusive acessar o PAA e nós precisamos ampliar simplificar pra garantir que esse programa que hoje é quinhentos milhões e que no governo do do genocídio e do falsificador inclusive do seu cadastro de vacinação, era apenas cinquenta milhões. Então a gente tem que tratar do conjunto dessas políticas, essa frente tem papel fundamental. Nós temos que tirar o Brasil de novo do mapa da fome da ONU, nós temos que acabar de novo com a fome nesse país, mas gerando alimentos saudáveis e chegando à casa das pessoas que que precisam dessa política e das políticas do conjunto do governo federal e confiamos no presidente Lula e confiamos em todos e todas que estão aqui pra poder avançar ruim nessa pauta. Presidente conte com a gente sempre. Obrigado",
      "summary": "Deputado discorre sobre sessão no plenário sobre PDL para alterar lei do saneamento, nega existence de fome e culpa Estado pelo hungro; defende ação estatal para garantir alimentação, priorizando agricultura familiar e previdência social; pede efetivação de políticas públicas, como lei dos 30% do PNAE e PAA, e simplificação de burocracia para acesso a programas.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683141234,
      "duration": 28,
      "transcription": "Carlos Veras, nós podemos alguém que esteja participando remotamente, pode ser, será que 000 Lelinho, o Helido, o presidente do Conselho Federal de Nutricionistas, está lá. Perfeito. Salgação de três quatro minutos.",
      "summary": "Discurso do Deputado: pedido de saudação ao presidente do Conselho Federal de Nutricionistas, Lelinho ou Helido, por parte de Carlos Veras.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683141262,
      "duration": 250,
      "transcription": "Deputado, parabenizo aí pela iniciativa mais uma vez né, dando a sequência, nome do conselho federal de nutricionista e dos conselhos regionais de nutricionista representando aí tantos cento e quarenta mil profissionais de técnico nutricionista desse país que executam as políticas de segurança alimentar seja na assistência social, seja no SUS, desde a tensão primária ao nível mais de complexidade, no programa de alimentação escolar espalhadas por esse país afora, mas também na formulação né, no nível municipal estadual e nacional, que além de contribuir na sua execução, na assistência de qualidade alimentar nacional pra população brasileira individual, temos compromisso muito forte para colaborar com a desse país e portanto, de promover políticas de acesso a alimento de qualidade. Como bem falado, nós não queremos prescrever e recomendar qualquer alimento, temos que ter acesso a alimento, mas nós temos que também que contribuir a formulação de política que promovam o acesso à alimentação saudável. E nesse aspecto, certamente o sistema o Conselho Federal mais à frente o Fórum Nacional de Intidades de Nutrição que o CONGREVE é executivo de estudantes, movimento sindical, associações científica, de intervir de forma que nós possamos ter programa de alimentação escolar, com a devida dimensão que ele precisa ter comprando agricultura familiar, com técnico, que possa planejar e fazer a articulação com a cobra da agricultura familiar, nós precisamos ter o PAA nas suas diversas modalidades, e nós nutricionista preocupando com isso, e retomar a produção EAA compra de alimentos de qualidade. Nós precisamos ter também, e vamos e pode contar com a gente deputado, Nós diversos outros programas vinculado à coordenação geral de alimentação e nutrição, no PNAE no per capita do PNAE, junto com outras associações que estão presente aí neste momento, junto com vocês no parlamento, cobrada a taxação de alimentos ultraprocessado, alimentos sem calorias, alimentos que que tem excesso de sódio. Então tem conjunto de ações que nós no Jornal Institec fazendo no Brasil, na execução dos programas de acesso ao alimento, mas tem compromisso da nossas entidades, do nosso profissionais, pra ajudar discutir com os executivos nas diversas esferas do país, e também no legislativo deputado Tarjal, para que possamos fazer a disputa pra transição para agroecologia, nós queremos ofertar alimento de qualidade, nós quisamos ter uma política nacional de agroecologia, e de produção de alimentos orgânicos. Então o recado que eu trago pra vocês é que nós temos compromisso individual cada profissional, mas as nossas entidades, a nossa organização estão comprometido a dialogar com o estado brasileiro, dialogar com o parlamento, pra fazer enfrentamento que for necessário, e a frente parlamentar, coordenado por você, e por todas esses que assinaram esse documento, tem em nós parceiro que sempre seja, mas tem em nós parceiro fiel porque nós queremos uma produção de alimento de qualidade, nós queremos enfrentamento com agrotóxico, nós queremos alimento de qualidade, A nossa profissão, a nossas entidades tem esse compromisso com você, com a frente e com todos que estão aí presente. Então conte conosco grande abraço, e o Leleco que saiu aqui que estava na reunião pediu que eu emendasse, pedindo a você que ele teve que sair, Leleco Pimentel deputado estadual do partido trabalhador de Mino, pediu pra falar pra você deputado que ele teve que sair, mas que a frente parlamentar mineira está junto com a frente parlamentar nacional, em defesa do acesso a alimento de qualidade e o direito humano alimentação, por política de segurança alimentar, que possa fazer com quem lhe supere a fome o mais rápido possível. Forte abraço a todas e todos.",
      "summary": "Presidente do Conselho Federal de Nutricionistas valoriza políticas de alimentação de qualidade, acessíveis a todos, combate a excesso de ultraprocessados e promove agroecologia. Compromisso com diálogo entre profissionais e estado brasileiro para enfrentamentos necessários e a frente parlamentar, em busca do acesso a alimento de qualidade e o direito humano à alimentação. Obrigado, Leleco Pimentel.",
      "speaker": {
        "name": "Elido Bonomo",
        "position": "Presidente do Conselho Federal de Nutricionistas"
      }
    },
    {
      "start_time": 1683141512,
      "duration": 28,
      "transcription": "Obrigado Lelinho, parabéns também pela reestruturação do Conceia municipal aí em Ouro Preto, né? Parabéns. Passo então a palavra palavra para o Aristides e depois a deputada Dandara. Está bem Dandara? Aristides que é presidente da Confederação Nacional dos Trabalhadores Rurais de Agricultores e CONTAG. Obrigado João.",
      "summary": "Deputado comenta reestruturação de Conceia em Ouro Preto, entrega palavra a Aristides e se dirige à deputada Dandara.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683141540,
      "duration": 416,
      "transcription": "Obrigado Boa noite padre João, obrigado pelo convite. Em seu nome já peço desculpa aqui à mesa para não nominar todos e todas aqui que já foram citados várias vezes, através de padre João, da Érica que está aqui com a gente, Érica Cocai, cumprimento os parlamentares, eu parabenizo pela pela manutenção né pai João já essa frente ela já já vem trabalhando há alguns anos, e a manutenção dela é muito importante pra nós nessa batalha aí na luta aí do combate à fome. E através de de Lilia e Elisabeta cumprimentar também as demais pessoas da mesa que sintam cumprimentadas, cumprimentar cada de vocês aqui representando da sociedade dos movimentos, os que estão no nos nos diversos níveis do governo, enfim, meus companheiros, minhas companheiras da Contag estão aqui, inclusive a bancada feminina aqui da Contag está bastante forte, está aqui a Sandra, que é a nossa secretária de de meio ambiente da Contag, a Mônica Buffon, que é a nossa secretária de jovens, coordenou belíssimo e forte mobilização de massa nossa do Festival da Juventude terminou essa semana, ficou muito legal. Edjane nossa secretária de políticas sociais, e Mazé Moraes nossa secretária de mulheres, e coordenadora da maior mobilização de massas, não só do Brasil viu? Acho que da América Latina a marcha das margaridas. Bom, pra não repetir tudo que já disseram que eu concordo com tudo que já disseram, o grande desafio que eu acho que o governo Lula tem, e a Elisabeta, o ConcEA tem papel importante pra nos ajudar, como também o Conselho Social de o Conselho de Participação Social, o Concilhão que começa amanhã, grande debate, tem uma honra de de fazer parte e vou representar os agricultores familiares lá no Concilhão, é articular essa questão do combate à fome de uma forma ampla, porque a fome é estrutural, já foi dita aqui, a fome tem cor, tem território, né? A a fome a fome é estrutural no Brasil. Por isso que rapidamente nós voltamos o mapa da fome. E olha que nós fizemos mudanças estruturais ainda bastante leves, né, não tão profundas assim nos governo Lula e Dilma, nós não conseguimos fazer a reforma agrária ainda. E onde está, onde a fome está? Está também no campo, aonde aonde as pessoas têm pouca terra, ou não têm terra. Ou quando tem pedaço de terra não tem acesso à água. Então terra, água, a a questão do do das florestas, a questão do do de enfrentar a situação do meio ambiente, recuperar mananciais, recuperar florestas, a questão da educação, pra que ela tenha uma uma visão de que o jovem do campo, a mulher do campo, o homem do campo, quando vai estudar não seja incentivado a sair do campo, mas permanecer no campo, né e valorizar o campo. E as pessoas da cidade compreender melhor também o papel do campo, a educação é importante nesse nesse processo, a saúde, a saúde começa no alimento, o alimento é o nosso remédio, já foi dito a, acho que antes de Cristo, né? Foi dito que o nosso alimento era o remédio e a gente e a gente com produtos processados, e às vezes escolhe do lado. Eu lembro aqui Carlos falando da nossa infância lá né, minha mãe às vezes trocava ovo por pão. Dava ovo de pão. Certo? O cara vinha trazendo, o cara, caso o cara vinha trazer o povo lá no sítio, a nove quilômetros da cidade, com aquele balaio na cabeça, ou num jumento, num na época nos animais, ele tinha uma trabalho embora pra chegar ali, mas tocava ovo no pão, mas veja quanto vale ovo comparando com o pão, do poder se alimentar. Então, a educação tem a ver com a gente também educar pra isso, porque nem a nossa classe médica foi importante ouvir ali, a lei o nutricionista, mas eu eu conversava no interior com vários médicos, e eles me diziam eu não tenho eu não fiz curso em nutrição. Os médicos não sabem orientar a gente porque às vezes o nosso problema de saúde pode ser no alimento, está no alimento. É só ele ele isso aí orientar a gente se alimentar direito, ou comer determinado alimento que a gente não está não está tendo isso quando a gente tem acesso né? Aí não aí é sempre remédio, é sempre medicamento, é sempre a farmácia, né? Então, eu acho que você precisa combinar terra, água, florestas, educação, comunicação, pra gente fazer uma campanha pra valorizar, pra sociedade compreender a importância do alimento, porque vamos ajudar a conduzir reduzir o que se gasta na saúde. Porque muitos da nossas doença que a gente come mal, e às vezes mesmo quando a gente tem acesso, O cara ficou obeso, o médico manda logo fazer bariátrica. Não é assim? Se ele tivesse, uma boa formação nutricional podia resolver de outro jeito. Então, tem processo é estrutural, e estrutural nós temos que tentar articular as diversas políticas e pensar, centralmente nisso. E, daqui a pouco nós discutimos orçamento. E na hora do orçamento nós vamos ver, se a gente quer realmente enfrentar a fome do ponto de vista estrutural, ou queremos apenas tirar a gente do mapa da fome? Porque olhe como é rápido voltar a fome, basta você tem dois governadores bons, tem ruim depois e a gente já cai. Por quê? Porque não mudouse estruturalmente. E a fome precisa de ter emprego, de renda, né, ter acesso à terra, e num país com a concentração terra que a gente tem tão grande, nós temos que encontrar a forma de resolver esse problema. E é reforma agrária, é crédito fundiário, é as várias forma que tem de ter acesso à Terra. O que não pode é de de menos de quatro milhões de agricultores familiares, de famílias aliás, milhão e setecentas mil, tem em torno de cinco dez hectares de terra. Isso é impossível, de ele sofrer numa área dessa. Então a fome é estrutural, o problema é grave, mas nós temos que enfrentar ela estruturalmente. Essa é a minha contribuição aqui no debate, tá? E na mastermargue nós estamos lá discutindo, fome estrutural e e orçamento. E vamos disputar o orçamento já a partir de agosto olha já estamos disputando mas em agosto a gente dará nossa contribuições com mais de cem mil mulheres aqui no aqui na na na cidade do campo da cidade aqui em Brasília, pra gente fazer esse debate. E nesse Parlamento saber, quem realmente quer construir políticas para resolver esse problema da fome, da miséria, do desemprego, no país. Ou querem continuar fazendo de conta. Obrigado.",
      "summary": "Presidente da CONTAG fala sobre combate à fome estrutural com ênfase em terra, água, meio ambiente, educação e saúde; destaca importância de reforma agrária e crédito fundiário, e anuncia debate com mulheres em agosto.",
      "speaker": {
        "name": "Aristides Veras",
        "position": "Presidente da CONTAG"
      }
    },
    {
      "start_time": 1683141956,
      "duration": 26,
      "transcription": "Agradecermos os Aristides, parabéns a contag, pelo grande evento de fato com a juventude e pelas secretárias aqui, né? Mulheres, meio ambiente, juventude, lá de lá da nossa, Minas Gerais o triângulo mineiro, Uberlândia. Obrigada padre João.",
      "summary": "Deputado elogiou evento juventude, secretarias Mulheres, Meio Ambiente, de Minas Gerais.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683141982,
      "duration": 168,
      "transcription": "Quero saudar de forma calorosa os movimentos organizações coletivos, que constroem a soberania alimentar e nutricional desse país, em especial nos últimos quatro anos atuando diretamente no combate à fome, porque a vida do povo só não ficou pior, porque nós conseguimos articular redes de solidariedade, distribuição de alimentos, cozinhas comunitárias, cozinhas solidárias tirando do bolso, mas conseguindo ajudar nas comunidades nos territórios problema tão gritante né, como nós vivemos recentemente. Eu e padre João viemos de estado onde a necro necropolítica está sendo operada a todo vapor. Nós temos hoje em Minas Gerais, vírgula sete milhões de pessoas passando fome, e trinta por cento da população do nosso estado em situação de insegurança alimentar. Nós precisamos atuar de forma central no nosso estado pra gente conseguir reverter esse cenário. E nós sabemos assim como Aristides disse que o debate do combate à fome passa sem dúvida nenhuma pelo debate orçamentário. Esse ano com a votação dos nossos regramentos orçamentários, nós precisamos colocar isso no centro e é por isso que o nosso mandato tem apresentado inclusive agora no debate do arcabouço fiscal lá nas excepcionalidades que o PA também esteja, porque nós sabemos que o programa de aquisição de alimentos é programa barato pro estado, que faz comercializar circular a produção, que coloca comida de qualidade na merenda escolar na mesa das pessoas e que precisa ser estimulado, que não pode estar dentro do nosso teto de investimento dos gastos públicos. Então essa é uma luta que nós realmente estamos travando hoje aqui no interior do parlamento. Por fim, padre João, dizer que, assim como todas as desigualdades, a fome também é racializada no nosso país. Hoje setenta por cento das pessoas que passam fome são pessoas negras, são pessoas negras pobres de periferia. Eu estou coordenando a Frente Parlamentar mista antirracista aqui na Câmara, país coordena o Senado quero colocar a nossa frente à disposição pra gente construir ações em conjunto, porque nós sabemos a origem das desigualdades, são estruturais e estruturantes, organizam relações de poder e o racismo está imbricado com as determinações de quem deve viver quem deve morrer, os lugares não lugares na sociedade. Combater o racismo é também combater a fome. Muito obrigada.",
      "summary": "Deputada discute combate a fome e insegurança alimentar, particularmente nos últimos 4 anos, citando situação em Minas Gerais e impacto racial. Propõe soluções através de debate orçamentário e programa de aquisição de alimentos, além de coordenar ações contra racismo.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683142150,
      "duration": 102,
      "transcription": "Agradecemos deputada Dandara, dizer que Uberlândia na pandemia se não fosse o quê? Oito cozinhas, oito cozinhas, que que socorreu, que amparou aos pobres, oito cozinhas comunitárias. Então foi a sociedade civil organizada em Uberlândia, porque muitos lugares Aristides ele acham que ou propagam que é o agro é todo, é pop, é técnico e tudo mais. É fome, é miséria, é desemprego, é trabalho escravo, é trabalho análogo do escravo, é isso que a gente está vivendo. Nós nunca tivemos quanto tempo só este ano foram mil e duzentos trabalhadores deputada Érica que foram esperados, não trabalham na hora de escravo, mas consequência do da fragilização da organização do governo interior. EAE que precarizar a fiscalização e agora volta a fiscalização e esse aparato como o Veras já anunciou, que nós temos que voltar, reestruturar o INSS, reestruturar a a as auditorias, né? Os fiscais, o INCRA, né? Pra de fato a política, o estado chegar na vida dessas pessoas. E e então Dandara, o Paim foi hoje oito horas da manhã ele estava ligando, justificando porque tem duas eventos lá. O Paim é o vicepresidente da frente também, a Érica também é vicepresidente, primeira vicepresidente, o Paim é é o segundo vicepresidente, vereador Paim. Eu passo a palavra já que de imediato também para o Eliel Benites, representante da Secretaria de Articulação e Promoção de Direitos Indígenas do Ministério dos Povos Indígenas. Boa noite a",
      "summary": "Na sua fala, o Deputado se referiu a elogios para Uberlândia durante a pandemia, com o socorro de oito cozinhas comunitárias às pessoas carentes. Ele mencionou a falta de apoio do governo, resultando em trabalho análogo ao escravo, pobreza e desemprego. Além disso, o Deputado se refere à necessidade de reestruturar a fiscalização do INSS, INCRA e às auditorias, para garantir a proteção dos trabalhadores e a política do estado nas vidas das pessoas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683142252,
      "duration": 359,
      "transcription": "E a todas, né? Como foi apresentado, meu nome é Eliel, nesse momento represento o Ministério Povos Indígena e trazer o abraço grande da ministra Sônia Guajajar, esse momento, esse espaço. Parabenizar na iniciativa, né, do deputado federal padre João, em nome cumprimento a toda a mesa os os demais deputado, presente e deputadas e autoridade e também todos os participantes que estão online né E a gente fica muito feliz nesse momento por essa iniciativa fundamental pra todos nós. Em nome dos povos indígenas, de uma forma ampla, falar sobre a questão da fome, o spawnindígenas não fala sobre a fome, fala sobre o ato de alimentar, que é o contrário. Né? E o ato de se alimentar é ato sagrado pra nós indígenas, é ato onde ritual na qual a gente acaba se aproximando, incorporando as divindades, né? As divindades são as os alimentos, né, e os alimentos vêm da terra, vêm do território. Então é fundamental, né, considerar nesse momento, nesse debate aqui, a perspectiva indígena sobre o conceito de se alimentar, né? Também como uma das pensamento para compor toda a política maior sobre a questão da combate e da fome e a soberania alimentar dos povos. Considerar as biomas, considerar os regiões, os territórios, que na qual a gente produz o nosso corpo. Então, nesse sentido, a presença indígena nessa pauta deve ser considerado como uma riqueza na perspectiva do que é alimento, o que é ato que produz corpo, que produz uma sociedade. É princípio, valor que o né, ele deve ser compartilhado. EEA situação dos povos indígenas a nível de Brasil, hoje, com essa violência, exemplo do Yanomami, dos Guarani Kaiôá do estado de Mato Grosso do Sul, a falta do território, a ausência do território na qual produz o alimento, né, uma das fundamental importância, né, pra pra existência, ela não só viola os Guarani Kayoá, os povos indígenas Yanomami como pessoas, mas a violência ultrapassa esse limite, ela chega no nível das divindades porque você acaba violando a terra, né, EE0 alimento ela vem da terra. Se a terra ele está doente, né, então os alimentos também está doente, e se alimento está doente, o nosso corpo está doente. Então, nós temos que se pensar uma política muito séria sobre o processo da cura da terra. Então, a luta, o movimento indígena, a perspectiva política indígena, no sentido de produzir alimento, curando a terra e, nesse processo, a própria sociedade como todo. Então, a importância do Estado brasileiro, as a importância, né, da do processo de alimentação dos povos indígenas como patrimônio, né, da sociedade brasileira e, a partir dela, possibilitar a soberania alimentar, mas não só pros povos indígenas, mas também ter acesso a a sociedade como todo. Isso é uma perspectiva política fundamental pra nós pensar, né, como Brasil mais plural, mais diverso em termos de cores, rituais, cantos, mas também alimentação, porque o alimento, o resultado da alimentação é o nosso corpo, né, e não só o nosso corpo físico, mas também a totalidade da existências espirituais, em todo o seu sentido, considerando as biomas, né. Então, o alimento é o regional, alimento é local, alimento sai da terra, alimento também é clima, é tudo. Então, o alimento é a presença da nossas divindade. E, nesse sentido, o Ministério povos indígenas vem fortalecendo, né, toda essa diversidade cultural, né, os direitos, a forma da existência na perspectiva de proteger o território, de fazer a regulamentação dos território, porque é o princípio, né, pra poder garantir outros direitos como própria a soberania alimentar. E e as pesquisas, né, e toda considerar, né, essas experiências, esse conhecimento dos dos povos indígena, né, é fundamental pra que a sociedade como todo perceba essa importância. Então os povos indígena não só como obstáculo, mas ela como riqueza, a diversidade como riqueza pra sociedade como todo. Então são recados, né, nesse pequenas palavra quero deixar e parabenizar toda, né, a presença e a iniciativa muito importante e com certeza nós povos indígenas, como ministério indígenas, estão à disposição pra gente possa contribuir nessa retomada, nessa ideia, nessa discussão dessa promoção da política pública e debate público nessa conscientização, a importância do alimento é como uma uma parte, né, do valor do patrimônio da sociedade como todo. Obrigado, entregar a palavra. Grande abraço a todos.",
      "summary": "Representante da Secretaria de Articulação e Promoção de Direitos Indígenas destaca importância de perspectiva indígena na luta contra fome e promoção de soberania alimentar, com ênfase em crenças religiosas, território, reivindicação de terra, patrimônio nacional, diversidade cultural e conhecimento indígena. Menciona situações difíceis enfrentadas por povos Yanomami e Guarani Kaiôa, incluindo violência e invasões territoriais. (Resumo de 94 palavras)",
      "speaker": {
        "name": "Eliel Benites",
        "position": "Representante da Secretaria de Articulação e Promoção de Direitos Indígenas"
      }
    },
    {
      "start_time": 1683142611,
      "duration": 32,
      "transcription": "O Eliel, pode ser a Bruna alternar aqui, Bruna Matos que é da articulação brasileira pela economia de Francisco e Clara, Frente Nacional Contra Fome e Sede. E lembrarram também a ação da CNBB, a campanha da fraternidade né? Fraternidade e Fome, mas com o slogan dálhes voz mesmo de comer ou seja na tarefa de todos nós. Pode ser treze anos. Boa noite. Como o padre João falou.",
      "summary": "Deputado se refere à articulação brasileira pela economia de Francisco e Clara, Frente Nacional Contra Fome e Sede, e à ação da CNBB com slogan \"Dá-lhes voz, significa comer\" e campanha da fraternidade e fome, durando aproximadamente treze anos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683142643,
      "duration": 441,
      "transcription": "Meu nome é Bruna Matos, eu sou da articulação brasileira pela economia de Francisco e Clara, e componho representando a articulação à frente nacional contra fome e sede. Então cumprimento na pessoa do padre João os parlamentares aqui presentes e com muita alegria e celebração eu posso cumprimentar a Elisabete como uma representante não só feminina, não só da sociedade civil, mas do ConcEA, o último espaço onde a gente esteve nessa casa pra falar sobre soberania alimentar, sobre combate à fome, nós já com algum fôlego e esperança falarmos da da esperança da volta do Conceia no governo Lula, então é muito bom poder começar essa fala te cumprimentando Elisabete e celebrando isso. Bom, no último período nós vivenciamos esse governo que foi o governo do ódio, né gente? Foi o governo da violência, foi governo de da violência, inclusive porque a fome é uma violência, cito governo porque é projeto político, é governo do Deus dinheiro, né padre João? Que valorizou mais, promoveu mais políticas públicas, que favoreceram nós vivemos todo todo contexto, né, de desemprego, de diminuição da renda, de tudo isso que desmonta numa infinidade de políticas públicas do nosso sistema de segurança alimentar e felizmente a gente pode relembrar o Tiago de Mello quando ele dizia faz escuro mas eu canto e nesse período nós cantamos muito, né, sabendo que essa manhã iria chegar. E nós conhecemos o caminho do combate à fome. Se há trinta anos atrás nós estivemos na mesma situação e que tristeza dizer que nós estamos na mesma situação de trinta anos atrás em termos das famílias, das pessoas, de gente de carne e osso que está sentindo fome, que está morrendo muitas vezes por negligência, com algum conforto nós podemos dizer que nós temos propriedade e histórico de, não não só propriedade, mas histórico de excelência, cumprimento aqui as representantes do MDS, no enfrentamento e no combate à fome. E nesse sentido, queria trazer aí, eu falei das representantes do MDS, mas vou falar da maior autoridade que eu conheço que se chama Celeste Matos, conhecida como minha mãe. E minha mãe minha avó nasceu no campo, minha mãe nasceu ainda no campo, veio criança pra cidade, eu não nasci no campo, mas minha mãe, que bom poder te ouvir, ele eu, minha mãe me ensinou a cuidar da terra, me ensinou que quando a gente ia plantar, a gente chegava com respeito, quando a gente ia colher, a gente pedia licença, a gente pedia que liberasse aquilo que é importante. Me ensinou que o açafrão é tempero e também é antiinflamatório e também tem a energia pra nos trazer a vitalidade. E eu digo isso como projeto, não só honrando o Mystore, mas como projeto coletivo. Nós, na Frente Nacional Contra a Fome e Sede, que reúne MST, MTST, com TAG que está aqui presente, ação da cidadania que está aqui presente, primeiro tenho que dizer, consideramos fundamental que a CONAB permaneça no Ministério de Desenvolvimento Agrário. Porque não se trata apenas de estoques públicos pra regular os alimentos, que já seria muito, se trata de uma função social. Quando a gente cuida da agricultura familiar, quando a gente cuida da reforma agrária, de tudo que se envolve, nós estamos falando do cuidado da terra. Nós estamos falando da relação entre as pessoas que é outra, que não é a exploração, que não é o trabalho escravo. Nós estamos falando de uma nova forma de viver em sociedade, de sentir, de pensar, de fazer. A gente está falando e aí pra finalizar, a gente está falando dos pés que andaram por esse país pra garantir a alimentação e não só a sobrevivência, mas a esperança do nosso povo de que a gente passaria por esse mau tempo, que a gente poderia cantar de novo o amor e cantar de novo essa esperança de que a gente vai reconstruir, que a gente vai fazer tantas políticas emergenciais porque temos fome hoje, né? As pessoas nós e eu digo nós porque eu não sinto, se o padre João não sente, se Elisabete não sente, se as pessoas que estão aqui talvez não sintam, a gente tem que saber que talvez a gente sentisse, porque nós somos classe trabalhadora. E como classe trabalhadora, nós nós todos estamos sujeitos a isso, quem não está são os donos do capital. E não adianta a gente esperar eles, porque não vão ser os senhores do agronegócio que vão cuidar da terra e vão matar a fome, porque os senhores do agronegócio não mataram a fome em quatro anos com todos os subsídios, porque nos questionam os subsídios do Bolsa Família, nos questionam os subsídios da agricultura familiar, mas nunca questionam os subsídios ao agronegócio. Então por isso, reafirmar a importância da CONAB no Ministério de Desenvolvimento Agrário, reafirmar a importância das cozinhas solidárias, esse povo que carrega séculos de resistência no sangue, esse povo que é o povo pobre, a gente pobre, a gente que não mundo, a gente não tem milhões pra garantir nada, mas a gente que garantiu a nossa solidariedade nas nossas comunidades. Então, nós que estamos ali na frente estamos propondo e aí eu queria fazer convite a partir da dessa dessas organizações, fizeram as cozinhas solidárias, fizeram os bancos de alimentos, muitas vezes sem o apoio do governo, que fizeram os bancos de sementes, que fizeram as entregas solidárias de cestas básicas, então nós estamos propondo espaço de debate, uma mesa de diálogo, construindo junto ao governo, vou colar pra não falar errado, que será no dia dez de maio, no Centro Cultural de Brasília, aqui na Asa Norte, que vai acontecer de nove até às cinco e meia, que é pra dar pra todo mundo ir, viu gente? Então vai acontecer, nós esperamos todos vocês lá, nós temos construído junto ao MDS com a Valéria. Então, mas esperamos poder contar com todos vocês dentro das possibilidades, os deputados que aqui estão. E aí, não tem como não terminar falando, gente, que a importância dessa esperança que ela já começou a acontecer, a gente teve aqui uma série de relatos sobre isso e que a gente possa avançar. É por isso que a gente está propondo pontos populares de segurança alimentar nutricional. Eu aprendi com o Chicão do MST, ele é presidente da CONCAB, né? Que é a Lidas Cooperativas, que quando a quando a gente quer é por isso que a gente quer junto com o governo promover uma política pública de pontos populares pra que a gente possa permanecer mobilizados e organizados e empoderar o nosso povo. Então, madrugada camponesa, faz escuro, já nem tanto. Vale a pena trabalhar, faz escuro mas eu canto porque amanhã vai chegar. Obrigado.",
      "summary": "Frente Nacional Contra a Fome e Sede celebra esperança com novo governo e critica predecessor por violência e fome. CONAB no Ministério de Desenvolvimento Agrário é destacado. Proposta de mesa de diálogo para políticas alimentares. Homenagem a mãe e avó, ênfase no cuidado e harmonia entre pessoas e terra. Luta contra fome continua.",
      "speaker": {
        "name": "Bruna Matos",
        "position": "Frente Nacional Contra a Fome e Sede"
      }
    },
    {
      "start_time": 1683143084,
      "duration": 11,
      "transcription": "Passo então aqui a palavra para o Daniel Balaban que é o programa do programa mundial de alimentos da ONU. Obrigado.",
      "summary": "Discurso do Deputado: referência ao Programa Mundial de Alimentos da ONU.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683143095,
      "duration": 214,
      "transcription": "Noite todas e todos, é prazer estar aqui com vocês no lançamento da Frente, eu represento o programa mundial de alimentos da ONU, e que é a maior agência humanitária das Nações Unidas, agora desse momento está alimentando mais de cento e cinquenta milhões de pessoas ao redor do planeta, sabemos que não é suficiente, nós temos mais de oitocentos e vinte milhões de pessoas no planeta que estão agora sem ter o que comer ao em em todas as regiões, em todos os países praticamente, e a gente se pergunta por que que o mundo conseguiu criar tanta tecnologia, nós brincamos de ir a Marte, nós falamos agora com uma pessoa que tá no na né? No outro lado do planeta, nós temos nanotecnologia, nós conseguimos criar uma vacina em menos de ano pra criar a por conta da pandemia, mas a gente não consegue acabar com a fome no planeta. E isso acontece não porque nós não saibamos, acontece porque como com como dizia o Josué de Castro falta vontade política, falta interesse em acabar. Então está na hora da gente começar a se unir e trabalhar em conjunto pra que essa vontade política apareça, e ela só vai aparecer se nós trabalharmos e fizermos uma frente realmente de todos juntos pra tentarmos fazer com que essa vontade venha. O mundo hoje, pra vocês terem uma ideia, gasta dois trilhões e duzentos e quarenta bilhões de dólares, ninguém nem tem noção de dois mais de dois trilhões de dólares em armas, bombas, guerras, enriquecendo a indústria E ao mesmo tempo a gente acha muito caro, né, orçamento por exemplo do programa mundial de alimentos pra alimentar cento e cinquenta milhões de pessoas no planeta. É orçamento de quinze bilhões de dólares por ano, eles acham que é caro. E alimenta quem? Alimenta as pessoas que estão sendo bombardeadas agora, né? Em guerras, em conflitos armados ao redor do mundo. Então isso é uma decisão do ser humano, nós seres humanos nós decidimos errado, E está na hora da gente forçar a que essa decisão venha no caminho certo. A gente pode pegar parte desse dinheiro, fazer hoje plano internacional e pegar parte do dinheiro, partezinha ínfima, cento do que é gasto com exércitos no mundo, com bombas, e a gente teria capacidade de acabar com a olha só, cinco a dez por cento do que é gasto com exércitos e bombas, a gente conseguiria acabar com a fome no planeta. Então falta vontade política, política, e é pra isso que essa frente existe, é pra isso que nós estamos tentando trabalhar e criar outras frentes internacionais em vários países, pra que todos se unam em prol de mundo mais justo e finalmente livre da fome. Como vai ser o caso do Brasil? Eu tenho certeza absoluta que isso vai acontecer através da do trabalho e e de todos nós juntos pra fazermos com que não, nenhuma pessoa mais num país tão rico como o Brasil fique sem ter o que comer. Padre João, conte conosco sempre, estaremos juntos nessa empreitada que é difícil, mas vamos continuar, não não esmoreça, vamos juntos. Muito obrigado.",
      "summary": "Participante discute Programa Mundial de Alimentos, falta de voluntade política para acabar com fome, e criação da Frente para um mundo livre da fome.",
      "speaker": {
        "name": "DANIEL",
        "position": "Participante"
      }
    },
    {
      "start_time": 1683143309,
      "duration": 15,
      "transcription": "Daniel, podemos passar para a Tereza que é secretária lá da Agricultura e Pesca, agricultura e pesca, né?",
      "summary": "O deputado sugere que o assunto seja encaminhado à secretaria da Agricultura e Pesca.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683143324,
      "duration": 422,
      "transcription": "Cumprimentar aqui já é boa noite né? Cumprimentar o padre João foi meu colega aqui nesse parlamento durante os quatro anos como Érica aqui também presente onde a gente lutou muito contra as desigualdades sociais do nosso país sempre. E agora eu estou tendo a oportunidade de estar secretária nacional de aquicultura. Com o ministério novo que é o que está renascendo Ministério da Pesca e Acultura foi foram criadas quatro secretarias. Secretaria Nacional de Aquiicultura, secretaria nacional de pesca artesanal, secretaria nacional de registro e monitoramento, e a secretaria nacional de pesca industrial. Eu não era da área, até então eu venho da área social, sempre trabalhando muito com esse viés mas eu estou apaixonada e acreditando que é possível sim acabar com a fome. E nós temos algo tão saudável tão comum pra nós mas não valorizado que é o peixe. Trinta por cento de proteínas tem o peixe. Eu vim hoje aqui numa missão Elisabete. Gente ainda não se conhece muito pessoalmente, mas olha com isso Luiza, eu faço parte do CONCED, do faço maior questão de estar lá presente. Eu tenho sonhado muito em construir programa nacional de aquicultura familiar e social. Quando nós sabemos que numa caixa d'água, no fundo do quintal, você pode criar o peixe. E se você tem pressa, não é nosso, não é nativo, mas é o exato que a a tilápia em com nove meses você já está com ela com novecentas gramas. E você já come e comercializa. E se você tem mais pressa tem o camarão que são noventa dias. Por quê nós moramos num país tão rico, uma área costeira, uma área marinha, lagos hidrelétricas, açudes. E nós não valorizamos a pesca, ela não é valorizada no nosso país. Se você vê ali o Equador é bem menor do que o nosso país, está na frente da gente com o camarão. Se você vai na Espanha também é o peixe, é o pescado em nós. O que nós fazemos? Eu acredito muito neste governo e acredito muito no Lula mas nós pudemos ajudálo também, né? Né verdade? É, quando ele fala que ele não se conforma a ter Brasil tão rico em águas. EEA gente com fome, com tanta gente com fome. Então eu acho Elizabeth e toda o MDS eu vivo sonhando viu Lilian? Pra que a gente programa nacional de aqui cultura familiar com o perfil das famílias do Bolsa Família. Por quê? Porque as famílias do o Bolsa Família é programa ele não veio pra se permanecer, Ele veio pra dar uma oportunidade, é uma renda básica, mas ele está se perpetuando e está crescendo esse poço. Nós mudar essa cultura também. Então são várias as iniciativas, a agricultura familiar. Agora você pensar no peixe trinta por cento de proteínas e não é tão difícil. Eu vim agora de Roraima, fui lá numa aldeia indígena lá longe, cheguei perto da Guiana lá inglesa lá, Maracutu. E eles estão criando peixe. Porque o peixe nativo já está sumindo lá na região. E eu aprendi agora há quatro meses que eu estou como secretária que a pesca artesanal ela é temporária. Se você não se você pesca peixe e não deixa dois pra reproduzir como é que você vai querer? Então hoje o norte você vai a Roraima, Roraima exporta o Tambaqui para Manaus. Veja que realidade é nossa hoje. Com tantos rios que tem no Amazonas. Essa é a realidade do nosso país. E aqui cultura futuro, padre. Com responsabilidade, olhando o meio ambiente, tendo sustentabilidade e assistência técnica. Então nós do Ministério da Pesca, da secretaria, padre João, nós vamos iniciar com o curso de de assistência técnica online agora acho que junho nós estamos já lançando com a parceria com a UNB e a Universidade Federal do Rio Grande do Norte. Para que a gente tenha como é que nós temos hoje estados que não tem ninguém nenhum técnico que fale de aquicultura. Nós estamos nessa peleja, nessa luta. Mas dizer que é já conversei pouco com o Luíza está certo? Quando eu vou lá nas reuniões dizer vamos ter outro olhar para o peixe? Vamos sentar e dizer assim é possível sim. É possível você você ainda vende na vizinhança. E a coisa mais linda que eu vi agora essa semana padre pra encerrar foi indígena o líder lá me dizer assim, olha eu estou muito feliz agora nós temos a comida. Nós temos aqui pra matar o nosso alimento. Mas mais ainda porque eu não tenho mais o atravessador. Que vim aqui vender o peixe. Agora nós já somos procurados pra a pra que eles adquiram o peixe. Vejam, é uma mudança de cultura. Então é possível, Elisabete, que é tão famosa com todas as lutas e eu tenho o maior respeito e admiração de sentarmos e imaginar como nós podemos fazer esse programa nacional. É possível sim, com articulação com o MDS, com o MDA, o PRONAF, o CONAB e todos os parceiros como está sendo essa tentativa com os vinte e quatro ministérios. Então eu vim só receber o convite hoje, viu? Por isso que eu cheguei atrasado, eu estava em outra responsabilidade, noutro compromisso, mas eu tenho que ir lá pra dizer do compromisso e de dizer que o ministério da pesca e aquicultura está comprometido e quer fazer e faz parte dessa grande cadeia e é mais uma alternativa. Eu digo que aqui cultura é mais instrumento pra o combate à fome. Muito obrigada. Obrigado secretária Teresa.",
      "summary": "Participante trabalhou em igualdade social, é secretária nacional de aquicultura e sonha em construir programa nacional para acabar com fome, priorizando produção e consumo de peixe; mencionou mudar cultura atual e valorizar pesca e aquicultura, além de trabalho recente em Roraima e parcerias com outros ministérios.",
      "speaker": {
        "name": "Tereza Neuma",
        "position": "Participante"
      }
    },
    {
      "start_time": 1683143746,
      "duration": 33,
      "transcription": "Agradecendo também a compreensão aqui da Beta e também e da Érica. Pra gente ouvir que esteja remotamente, viu a Érica? Ela nós vamos ouvir o João Peres se ele vai entender né? Três minutos que é o João Peres, diretor do Departamento de Segurança Alimentar e Nutricional, secretário executivo do Conselho de Segurança Alimentar de Osasco. Pode ser até três minutos. Boa noite, estão me ouvindo?",
      "summary": "Discurso do Deputado: agradeceu compreensão, mencionou Beta e Érica, apresentou João Peres, diretor de segurança alimentar e nutricional, para falar sobre conselho de segurança alimentar de Osasco.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683143779,
      "duration": 228,
      "transcription": "Bom, gostaria de primeiro parabenizar a iniciativa do deputado, padre João e todos os membros da da mesa, a a presidente do Conselho Nacional Luiza Trabuco, pediu a oportunidade de conversar sobre segurança alimentar, também tenho uma história bacana na na segurança alimentar. E a minha mensagem pra todos os deputados, todos os membros presentes aqui né, estou em Osasco, uma cidade de alta densidade demográfica na região metropolitana do estado de São Paulo. E a gente passou por uma série de de ações né, dificuldades, enfrentamentos de de dificuldades durante a pandemia mas conseguimos construir políticas públicas bastante sólidas. E eu gostaria de destacar algumas delas até pra que os os deputados e a frente parlamentar dê dê uma uma atenção a questões que envolvem mais as regiões metropolitanas né? São a questão da das hortas pedagógicas que a gente tem feito trabalho aqui em hortas escolares que é está sendo muito impactante a gente inclusive está fazendo, temos protocolo de intenções com a WFP o programa Monte dos Alimentos né, também gostaria de mandar abraço pro Daniel Balaban, A gente também tem fortalecido muito a agricultura urbana, recentemente estou no comitê diretivo da agricultura urbana e império urbana da Fundação Getúlio Vargas, e Osasco também tem está estendendo né as a as hortas da cidade em áreas urbanas, estou destacando a área urbana, mas eu sei que a área rural é muito mais importante porque se o campo num num planta a cidade num janta, né? A gente já já viu essa frase algumas vezes mas Osasco tem tem feito trabalho na na dentro do seu território. Não poderia deixar de falar também do do dos bancos de alimentos né? Eu eu lidero banco de alimentos aqui de Osasco, só pra ter uma ideia o ano passado nós distribuímos mais de cento e trinta mil kits de alimentos saudáveis pra nossa população através de mais de noventa entidades e esses alimentos não foram comprados esses alimentos são todos de combate ao desperdício de alimentos né? Uma parceria que a gente tem com as com as empresas da região pra evitar o 0 combate ao desperdício de alimentos. Tivemos sim algumas iniciativas do PA muito tímidas, mas esse ano nós estamos no PA via CONAB doação simultânea então é importante o fortalecimento do programa de aquisição de alimentos via CONAB, pra os bancos de alimentos possam distribuir alimentos saudáveis à nossa população mais vulnerável e ao mesmo tempo fortalecer a a agricultura urbana. E e por fim, pra deixar como mensagem também à frente parlamentar, a questão do ambiente regulatório voltado pras doações, a gente sabe que tem uma lei a catorze 0 dezesseis que foi sancionada em época em período de pandemia em dois mil e vinte, ela ela ela criou maior segurança jurídica sim em âmbito nacional porque antes só alguns né como nós e outros municípios tinham algumas leis esparsas sobre doações de alimentos, mas há uma questão também de ou a gente pensa aí uma uma uma questão que eu tenho falado em algumas alguns eventos que eu tenho participado, em em melhorar os estímulos para as doações pra evitar os desperdícios de alimentos, que acredito que seja isso que alguma as empresas defendam, ou a gente parte pra uma pra sanção pra aquele que desperdiça o alimento que está apto ao consumo. Mas de alguma forma a gente precisa melhorar esse ambiente regulatório, porque os bancos de alimentos principalmente nós apoiamos também cozinha solidária aqui no município de Osasco, então nós estamos conectados com várias vários programas de segurança alimentar, mas os bancos de alimento que no caso de Osasco talvez seja hoje dos maiores bancos de alimentos do Brasil, senão o maior em captação e distribuição de alimentos, a gente precisa de estímulo as doações pra evitar o desperdício porque a gente atua principalmente a missão principal nossa é é combater os peritos alimentos. Então eu vou eu vou finalizar a minha fala, parabenizar o 0 deputado padre João, agradecer o convite aqui que a gente recebeu em Osasco, a o CONCEA e mais abraço pra Luiza Traboca aí. Beijo pessoal, abraço valeu.",
      "summary": "Departamento de Segurança Alimentar destacou iniciativas como hortas pedagógicas, agricultura urbana e bancos de alimentos. Em Osasco, políticas públicas sólidas distribuíram kits de alimentos saudáveis e evitaram desperdício durante pandemia. Apoiam cozinha solidária e buscam melhorar ambiente regulatório para doações e combate ao desperdício de alimentos. Parabenizou autoridades presentes e agradeceu convite.",
      "speaker": {
        "name": "João Perez",
        "position": "Diretor do Departamento de Segurança Alimentar"
      }
    },
    {
      "start_time": 1683144007,
      "duration": 63,
      "transcription": "Pela precisão viu? Está vendo? A Eric indica que quer te ouvir primeiro viu Elisabete Pra que a gente passa a palavra então, né? E agradecer acho que é uma conquista enorme, o Conselhi voltou, né? Voltou com toda a força, a Kaisan também já tiveram reunião com a Kaisan. Então Elizabeth você vai nos dando essas notícias boas aqui então, né? Desse a volta do do estado brasileiro, a volta do CONCER, muitas políticas e programas, né? E obrigado também pela resistência mesmo em tempos sombrios né? Você coordenou, liderou aí né? Movimentos e tantas outros segmentos da sociedade e até mesmo uma conferência popular não é? Então com a palavra a presidenta do Conselho Nacional de Segurança Alimentar e Intrural Elisabete Recini. Oi.",
      "summary": "Deputado agradece e destaca o retorno do Conselhi, reunião com Kaisan, e notícias positivas sobre o estado brasileiro e CONCER. Elisabete é agradecida por sua liderança e resistência em tempos difíceis, incluindo a coordenação de movimentos e uma conferência popular.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683144070,
      "duration": 771,
      "transcription": "Boa noite. Quero pedir antes de mais nada desculpas pelo atraso mas é que surgiu uma famosa janela de oportunidade eu tinha que e e conversar sobre algo muito importante que era o orçamento da sexta conferência nacional de segurança alimentar e nutricional que nós convocamos pra dezembro desse ano. Só falta dinheiro Então, não, eu tenho o que é mais importante, não o que seja mais importante, mas nós temos algo que é fundamental que é a mobilização, né, EAE0 compromisso de conjunto enorme de pessoas que estão nos Conceias municipais estaduais nos no Conceia Nacional, mas estão muito além muito além disso, né. Acho que e esses últimos seis anos aonde nós enfrentamos todos os desafios, alguns que a gente nem imaginava profundidade que chegariam, mostrou também a nossa capacidade de resistência e resiliência. E a nossa capacidade também de criar oportunidades criar práticas criar situações de superação e criar conhecimento, né, criar consciência, eu acho que essa é a grande mensagem que a sociedade civil brasileira organizada não só na agenda de soberania e segurança alimentar e nutricional, mas todas as agendas que estão ligadas à realização dos direitos humanos da justiça social da equidade nós mostramos que nós temos absoluta vinculação compromisso com o que nós acreditamos que esse país precisa ser com os direitos que nós todos precisamos, viver. Então acho que no dia primeiro, na verdade, na na no na vitória do segundo turno, foi uma grande. Acho que nós misturamos muitas sensações. Acho que uma das sensações foi tremendo alívio, alívio de que a gente ia enfrentar muitos desafios, mas certamente a gente a chegamos perto do desafio que os nossos gestores profissionais que estão dentro do governo estão enfrentando, de desmantelamento da política que virou grande jargão né, mas na verdade a profundidade do desmantelamento foi muito profunda, é do ponto de vista orçamentário, dá uma colega falou parece que a gente perdeu a inteligência dentro do da máquina pública, então é uma recuperação de inteligência é uma recomposição de equipes e nisso o conselho tem esse papel tem esse papel de trazer pra dentro da do pensar da política pública do estado brasileiro, toda a experiência acumulada todo o conhecimento acumulado e todas as propostas acumuladas da sociedade civil É importante lembrar que o ConcEA é dos conselhos de políticas públicas que têm a maior diversidade de representação. E isso não é uma. Algo difícil de pensar se a gente considerar que quando a gente fala de segurança alimentar e nutricional, nós estamos falando de todos os processos de todas as dimensões que envolvem a terra a semente quem nela trabalha o que é produzido como é produzido e todo esse caminho né que esse alimento faz até chegar no prato das pessoas ou não chegar no prato das pessoas e o que acontece depois disso e toda o impacto social econômico e ambiental que essas diferentes dimensões e as diferentes processos geram, então é logicamente dentro do Conceia, além dos vinte e quatro ministérios que estão dentro dele e que também compõem a CASAN, nós temos os povos indígenas, povos e comunidades tradicionais matriz africana população negra povos originar. Falei dos povos indígenas, nós temos gente do campo camponeses agricultura familiar, nós temos os movimentos urbanos os defensores de direito, nós catadoras de coco mulheres que plantam mulheres que colhem mulheres que cuidam da sua família mulheres que trabalham e fazem tudo isso ao mesmo tempo, Então o conselho traz essa riqueza pra dentro do do estado brasileiro. Isso não é pouca coisa. Não é pouca coisa. Espaço que precisa ser realmente comemorado como toda revitalização de todos os conselhos de políticas públicas dentro do governo federal, e que sugere processo virtuoso de retomada e revitalização de todos os conselhos nos no nível estadual e nos níveis Nós tivemos a nossa reinstalação no dia vinte e oito de fevereiro. E na sequência nós fizemos a nossa primeira plenária. E como não podia deixar de ser essa primeira plenária tratou de duas questões centrais que nós estamos enfrentando. Uma é a questão do povo Yanomami. A gente fez uma plenária pra se apropriar de todos os movimentos por mais denúncias que aconteciam e nada foi feito. E na sequência nós fizemos a nossa primeira aproximação de da estratégia que o Governo Federal está preparando para anunciar uma grande articulação de ações para a gente erradicar a fome desse país. Diante dessas discussões, o Conselh elegeu dois grandes pilares de atuação pra esse ano. Uma é que já foi na garantia da comida de verdade da alimentação adequada saudável produzida de maneira sustentável. E isso é absolutamente essencial. Por que que isso é essencial? Porque debaixo da bandeira de combater de acabar com a fome, há muitas diferenças há muitas diferenças. E debaixo dessa bandeira há inclusive aqueles que causam a fome. Então é muito importante que a gente saiba, com quem nós estamos nos unindo e o que realmente nós estamos propondo. Acabar com a fome é direito, é direito humano. Todas as pessoas têm o direito de estarem livres da fome e não importa quem seja, né. Mas esse acabar com a fome tem que estar ligado à garantia da alimentação adequado e saudável. E nisso eu quero homenagear muito a forma como você trouxe o que que é a comida, o que que é o alimento. Isso deveria ser pra todos nós não só pros povos indígenas, o quanto os não povos indígenas estão distantes desse valor, né. Estão distantes de algo que é tão fundamental e que significa tanto né significa a nossa individualidade a nossa cultura a nossa história não só individual não só familiar, mas é a humanidade a gente traz quando a gente pensa num alimento ou deveria trazer todo o acúmulo que a humanidade fez em relação a isso. E o caminho da comida precisa ser o caminho da vida e não o caminho da morte. Eu convido vocês a lerem caso ainda não tenham lido o nosso manifesto comida de verdade, da quinta conferência, né nacional de segurança alimentar e nutricional que foi realizado em dois mil e quinze. Ela traduz para a sociedade brasileira todos esses significados e o quanto a questão alimentar é central hoje nos processos de justiça e de injustiça do país e do mundo também. Outro pilar que a que o Conselh elegeu foi que o Aristides já já comentou, nós conseguimos diminuir de uma maneira muito importante a fome em cerca de dez doze anos e conseguimos perder tudo isso em cinco seis anos e nós perdemos tudo isso porque nós lidamos apenas com a camada externa do problema. Se a gente não enfrentar a questão de terra e território, questão do racismo estrutural, as desigualdades de gênero, a violência de gênero, questão educacional, nós não vamos enfrentar as raízes das injustiças nesse país. E a gente pode voltar a conquistar resultados, mas a gente corre o risco de perdêlos porque a gente não tem garantia dos processos políticos. A gente tem que mudar a sociedade brasileira e as suas raízes por dentro, isso é fundamental. Em relação à frente parlamentar que é algo que absolutamente a gente precisa comemorar o retorno a Muito que a gente perdeu nesses anos foi gerado do governo federal e foi referendado e aprovado no Congresso Nacional ou então nasceu no Congresso Nacional. A frente parlamentar assim como outras frentes que estão vinculadas à questão da justiça social, elas têm desafio enorme de cada deputado e senador deputada e senadora vinculada a essas frentes, virarem três quatro parlamentares sim é muito importante que a gente garanta enorme nível de perda possível das do do que tramita aqui nesse nessa casa ou nessas casas. A gente tem algumas ameaças muito presentes e muito próximas, né? Há uma perspectiva de da da votação do PL do veneno pra os próximos dias, a apreciação da medida provisória que fez a reestruturação do governo federal, há ameaças em relação a onde a CONAB vai ficar, o papel que ela vai ter, é importantíssimo a gente enfrentar isso e realmente resistir pra que essas perdas não aconteçam, e pra que aprovações que ferem o direito humano à alimentação adequada não aconteçam. E a gente tem questões na no nosso horizonte que são muito importantes como a reforma tributária. A gente precisa nessa reforma tributária proteger os alimentos saudáveis e a gente precisa tributar aqueles alimentos que causam doença e não só causam doença, causam devastação ambiental, causam morte por conta de de invasão de terras, a gente precisa proteger alimentos saudáveis adequados e produzidos de maneira sustentável. Outra coisa é importante também que a Frente Parlamentar retome de combate à fome, essa articulação é fundamental, porque isso ajuda a gente a criar ambiente positivo em relação a essa agenda, e tudo o que repercute num país contribui com outro país seja positivo ou negativamente, então a gente precisa retomar os nossos vínculos, principalmente latinoamericanos, numa grande articulação de parlamentares em relação ao combate à fome. Por último, a gente precisa também que a Frente Parlamentar contribua com o aumento de consciência de parlamentares nos estados e nos municípios. A agenda de segurança alimentar e nutricional não é necessariamente uma agenda conhecida e valorizada pelos diferentes estados, pelas diferentes casas legislativas. Há esforço aí de diálogo com essas casas pra que a gente tenha frentes parlamentares aí, Pra nesse país todo e não mais importante na verdade estratégico precisamos garantir proteger e aumentar o orçamento das ações de segurança alimentar e nutricional. Quem hoje está lidando com a retomada dos programas públicos está enfrentando enormes desafios nós não temos na verdade nós temos orçamento que está em lugar errado. Então o orçamento tem que voltar pro lugar certo. Então a gente conta com os deputados o CONCERE está à disposição pra todas as articulações necessárias pra gente acompanhar todos os PLs que incidam na segurança alimentar e nutricional a proteção do nosso orçamento e a proteção dos nossos direitos. Muito obrigada.",
      "summary": "Presidente do CONSEA enfatizou orçamento, mobilização, diversidade no Conselho, enfrentamento de injustiças e compromisso com direitos humanos e justiça social. Dois pilares prioritários destacados: garantia de alimentação adequada e saudável, e confrontação de desigualdades radicais. Mencionou importância do parlamento no combate à fome e às ameaças ao direito à alimentação adequada.",
      "speaker": {
        "name": "Elisabetta Racine",
        "position": "Presidenta do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA"
      }
    },
    {
      "start_time": 1683144841,
      "duration": 11,
      "transcription": "Eu queria, saudar muito a a oportunidade de estarmos aqui, na refundação da Frente Parlamentar em Defesa.",
      "summary": "Participante sauda e se refere à refundação da Frente Parlamentar.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Padre João -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "start_time": 1683144852,
      "duration": 788,
      "transcription": "Segurança alimentar, e penso que, tem uma são tranças que se constrói não é, e todas as vezes que nós enfrentamos uma violação de direitos, a gente enfrenta inúmeras outras violações de direitos e quando se tem uma violação de direitos ela também não é solitária, Ela vai carregando outras violações de direitos. E nós estamos falando aqui de segurança alimentar, estamos falando de fome. De fomes porque o ser humano tem muitas fomes, né? Para além da fome de pão tem outras fomes. E a fome de pão ela é uma fome que ela leva a fome de cidadania, ela leva a fome de dignidade. Portanto quando se enfrenta a fome no Brasil e se constrói uma política de segurança alimentar, nós estamos nos dialogando com a política de desenvolvimento agrário, estamos dialogando com a política de cultura, estamos dialogando com a política de saúde, estamos dialogando com a política de cultura, estamos dialogando com a política de igualdade racial, porque para fazer o enfrentamento à fome, é preciso que nós possamos incorporar e fazer as teias as teias em nome da vida, da estética da vida, em contraposição a uma estética da barbárie que deixou muitas marcas nos nossos corpos e nas nossas e na nas nossas nas nossas almas, nas nos nossos corações. Então eu diria que essa teia a ser construída é manter de conjunto de políticas públicas que têm tripé, ela tem que ser uma construção de uma política ou a construção de uma política saudável, de uma política solidária e de uma política sustentável. Nós também estamos falando de meio ambiente. E vamos sair estar na construção desta teia identificando todos os espaços que muitas vezes são invisibilizados até pelo nosso eurocentrismo, é que são espaços de construção do combate à fome, que a gente vê muito nos ribeirinhos, que a gente vê muito nos terreiros, nas unidades territoriais de matriz africana, tem compartilhar o alimento. Inclusive uma sacralização do próprio nos povos indígenas. Então nós vamos ali estabelecendo e identificando os territórios, onde há políticas que podem ser potencializadas e que podem ser cruzadas, trançadas com outros territórios e outras políticas pra que nós realmente possamos ter uma política de combate à fome. E ali nós estamos falando de todas essas políticas públicas, desenvolvimento social, enfim, de todas essas políticas públicas, mas nós estamos falando também da necessidade de fazermos outros enfrentamentos. O enfrentar quando a gente fala do enfrentamento ao agrotóxico nós estamos dizendo que a gente quer o alimento e aqui já foi falado mas a gente quer o alimento saudável. E nós temos uma janela de oportunidades pra fazer essa discussão, pra romper essa cruel invisibilização que se coloca sobre o sofrimento da população brasileira. Eu falo da reforma tributária que é preciso que tenha uma política tributária para que nós possamos onerar mais os ultraprocessados que tem tem locais que ultraprocessado está na cesta básica. Ou seja, ele incorporado a cesta básica, o ultra processado, a salsicha e tantas outras coisas. Então como é possível você ter uma política onde o alimento vem mas o alimento não vem saudável. O alimento vem trazendo a concentração de sódio, a concentração de açúcares. Isso tudo que nós estamos vivenciando. Introduzir essa discussão, introduzir a discussão destes produtos, numa taxação desses produtos, e o retorno a partir dessa taxação, não apenas pra política da saúde, mas pra política de segurança alimentar que também dialoga com a saúde, como dialoga com todas as outras políticas. Então penso é que nós estamos lidando com a com a frente, que nós estamos lidando com a com a frente para de em defesa da segurança alimentar a gente está dialogando com inúmeras políticas, inúmeras, inúmeras com o sentimento de que nós não vamos nunca mais permitir esse nível de invisibilização. Que por exemplo atingiu o povo em Onamami. Estava ali numa vivenciando a fome num processo brutal de invasão do seu próprio território é contaminado pelo mercúrio, contaminado pelo garimpo ilegal e que a gente falava, falava, falava, falava, falava aqui mas ele não entrava, não era escutado pelo estado. Aliás o presidente da FUNAI quando esteve aqui ele veio aqui e se dirigiu aos latifundiários, a bancada ruralista e disse eu vim pra servir aos senhores, eu vim pra servir aos senhores, né? São os servos dos senhores, dos senhores do açoite, dos senhores do latifúndio, dos senhores da dos grilhões, dos senhores das cesalas e das casas grandes também. E ele dizia isso. E quando nós denunciamos aqui uma criança dragada por uma máquina de garimpo ilegal dentro do território anomani. Isso foi falado tantas vezes, e o estado não escutava, e foi preciso o Brasil voltar para que se abrisse o que estava acontecendo com este com essa invisibilização que atinge tantos segmentos hoje. Existi muitas pessoas que estão em situação de fome aguda no Brasil. E que muitas vezes não são invisibilidades. Aliás é o negacionismo que atingiu o país a partir da presidência da república nos últimos quatro anos ele é o negacionismo da própria realidade. Né? O negacionismo só pontual. Então se negava a realidade. Tantas vezes o presidente da república disse não tem fome no Brasil. Não tem fome. E a fome entrando. Entrando dentro dos lares. Colando na nossa pele colando na nossa própria alma por isso eu diria que o verbo que a gente mais tem falado nesse período é o verbo voltar. Porque a gente tem dito o concera voltou. O Brasil voltou. O Ministério da Cultura voltou. E voltou tanta coisa que ia ser necessária para o país atingir a sua autonomia e poder ter uma realidade sem qualquer tipo de fomes. E digo isso porque país que alimenta quase bilhão de pessoas no mundo inteiro não pode carregar no seu ventre trinta e três milhões de pessoas em situação de fome. Mas aí você teve apropriação do estado. O estado da FUNAI é apropriada por uma política antiindigenista, ao mesmo tempo a Embrapa apropriada por uma política contra a agricultura familiar, contra uma tecnologia que dialogasse com a agricultura familiar, apropriada pela lógica dos das boiadas, das boiadas e das cercas. Então portanto, esses são os desafios que estão postos nesse momento e essa frente cumpre uma função fundamental a função de estar dialogando com a sociedade civil mas ao mesmo tempo está dialogando com o conjunto dos dos representantes do próprio estado. Para que nós possamos fazer essa trança e resistirmos a todos aqueles que querem naturalizar fome, porque eu penso muito que grande grande grande divisor de águas no governo Lula foi desnaturalizar a fome. Sabe por que ela é naturalizada? Como é naturalizada a violência sexista? Não é naturalizada a violência racista? Tanto tempo naturalizada? A violência contra os povos originários? Era como se fosse assim é isso mesmo. As pessoas algumas vêm passam fome outras não passam fome. Algumas não tem acesso à escola outras tem. Se naturalizou as desigualdades e as fomes. E uma coisa que calor fundo e que por isso o povo brasileiro resistiu à compra institucionalizada de votos e reelegeu Lula, era dizer que a fome não é natural. É possível país sem fome. Isso dizer é possível país sem fome, e mostrar que é possível país sem fome, isso cola no imaginário da própria população, e faz com que nós tenhamos todas as condições para que realmente possamos fazer todas essas tranças com todos esses recortes. Queremos discutir por exemplo a cadeia do bode para o para inclusive as unidades territoriais de matriz africana. Nós queremos discutir a cadeia da tilápia, porque aqui como disse a Tereza Nelma você pode criar peixes e o couro da tilápia ele é aproveitado pra tanta coisa. Então é preciso que a gente possa fazer a essas unidades necessárias pra que nós possamos ter Brasil sem fomes. Porque ar. Já dizia Betinho quem tem fome tem prestes aqui já foi falado também. E eu penso que Betinho quando surgiu, ele despertou rastro de solidariedade. Né? Então foi fio de Quando Betinho disse, é preciso acabar com a fome e não era só a doação dos alimentos, mas era também como é que você estrutura projeto de desenvolvimento do Brasil pra que as pessoas possam enfim fazer isso que nós vimos em MDS fazendo, que é entregar a carteirinha do Bolsa Família e receber uma carteira de trabalho. Porque a a forma mais concreta, penso eu, estruturante de romper com a fome é a a incorporação no trabalho, na própria renda. E é isso que nós temos que perseguir nesse momento. Com todas as experiências que são belíssimas, as da Margaridas, mas também a dos jovens. Como reúne aqui quatro mil jovens a Contag, não é? É que vem aqui pra dizer o 0 futuro é agora, ou seis mil representantes dos povos indígenas que estiveram aqui estiveram aqui pra deixar as suas marcas nessa construção. Por isso eu queria mais uma vez parabenizar o padre João por essa iniciativa e dizer da minha alegria de fazer parte da construção desta frente. Dizer que nós precisamos fazer planejamento estratégico dessa frente pra ver por onde a gente vai encaminhar, né, pra identificar os parceiros, os adversários, identificar os desafios e ao mesmo tempo as as possibilidades também. E a partir daí traçarmos eixos e traçarmos uma atuação, é cronograma de atuação através de audiências públicas, de reuniões, de diligências, enfim, daquilo que for necessário num planejamento que penso eu, tem que ser composto e organizado a partir também da fala da sociedade civil. Sabe? O Brasil voltou, mas também voltou, e assim eu concluo, o estado que anda. E o estado que anda, é o Estado que anda. E o Estado quando ele anda, ele também dança. E o Estado quando ele anda e dança, ele também canta. E o Estado quando ele anda, dança e canta, ele constrói cirandas e transforma a sociedade em cirandas. É o estado que anda, é o estado que dialoga com o Brasil invisibilizado, com o Brasil profundo e é o estado que se anda, dança e se se dança também canta e se canta e dança também constrói as cirandas porque eu tenho uma convicção que não vai ser em fileira que a gente transforma a sociedade. Vai ser em ciranda. Eu agora chamo a Priscila Diniz, que é da Aliança do Controle do Tabagismo que controla muita coisa, que a gente tem que ser a Marília que vai falar então pela ACT Promoção da Saúde. Que a Laís fez uma belíssima atividade hoje, senão de parabéns. Levando a discussão da reforma tributária também. Obrigada deputada. Marília e por fim o Edgar. Vai ser. O Edgar É e são os dois últimos duas últimas pessoas a falarem. Eu devolvo pra presidência pra quem é de direito e de fato que é o nosso deputado padre João.",
      "summary": "Deputada propõe abordagem abrangente contra fome, incluindo políticas de desenvolvimento, saúde, cultura, igualdade racial, meio ambiente, e medidas fiscais para promover alimentos saudáveis. Ela se compromete em defender a segurança alimentar e combater invisibilização do sofrimento.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683145640,
      "duration": 6,
      "transcription": "Então vou aproveitar aqui oito e vinte e sete da noite agradeço",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Erika Kokay -- por Participante -- Padre João",
        "position": ""
      }
    },
    {
      "start_time": 1683145646,
      "duration": 169,
      "transcription": "De todos padre João pelo convite saúdo a mesa a todos os deputados os presentes e a na verdade é que a gente queria como sociedade civil nos colocar aqui como participante dessas discussões pra promover a soberania e segurança alimentar. E eu na verdade gostaria muito de chamar atenção pra uma das das questões mais estruturantes que está sendo discutido agora no Congresso Nacional que é a reforma tributária. A gente tem observado muito a questão do preço dos alimentos nos últimos anos. A os alimentos saudáveis sempre tiveram a inflação muito superior aos ultraprocessados e a gente foi em tentar entender as causas estruturais, muito aqui já foi falado sobre a desigualdade da terra, a estoques reguladores, mas a gente foi se debruçar tema muito complexo no Brasil que é feito justamente pra criar distorções que é a questão tributária. A gente fez grande raio X junto aqui a CT em parceria também com o IDEC revelando grandes distorções. Se a gente pudesse trazer em pequenas a que país que subsidia a produção de refrigerantes deixando de arrecadar quatro de bilhões de reais ao ano. Você desonerar ultraprocessados como a deputada já falou você encontrar na cesta básica, salsicha, nuggets e o mínimo da alimentação minimamente processada, pegar alíquota cheia, se a gente olhar também isenções de agrotóxicos, se a gente olhar que o agricultor familiar paga a toda a cadeira tributária que ele coloca impostos completamente, se a gente olhar que você não tem incentivo pra alimentação orgânica, onde a gente fez uma comparação que suco orgânico chega a pagar quatro vezes mais o imposto do que néctar ultraprocessado, isso são apenas alguns desses alimentos que, que soliificam a a distorção. E aí eu chamo aqui e a gente teve a oportunidade de conversar com o ministro Paulo Teixeira no no última semana, com a Elisabete Recini, com a Lívia Halau e o Ministério da Saúde. E aqui, deputada, eu faço uma solicitação à frente que na verdade precisa se colocar de maneira mais contundente discussões que estão acontecendo na reforma tributária. O alimento está sendo tratado de maneira igual como bloco homogêneo, e várias aqui não revelam a todas as distorções que foram colocadas então colocamos aqui à disposição com dados evidências e também esse papel da cidade civil de estar pressionando o debate, agradeço aí o horário e a disponibilidade. Nós que agradecemos Marília o café da manhã hoje",
      "summary": "Coordenadora de Projeto - Aliança do Controle do Tabagismo - ACT Promoção da Saúde no Congresso Nacional discutiu soberania e segurança alimentar, apontando distorções tributárias e falta de incentivos para alimentação saudável. Solicitou discussões firmes na reforma tributária e ofereceu dados como evidência.",
      "speaker": {
        "name": "Marília Albiero",
        "position": "Coordenadora de Projeto - Aliança do Controle do Tabagismo - ACT Promoção da Saúde"
      }
    },
    {
      "start_time": 1683145815,
      "duration": 193,
      "transcription": "Falar, fica em dívida, né, Heloísa atuação, a gente tem dialogado e cobrado do deputado Reginaldo Lopes que está coordenando esse trabalho, apresentamos o documento pro próprio nosso líder Zeca Dirceu, porque de fato a gente tinha que acumular força política pra mudar essa triste realidade, né. Quem gera doença e morte tem que pagar por isso, tem que pagar. Quem promove a saúde e a vida a partir do alimento tem que ter incentivo tem que ter maior apoio não é isso? Então olha acho que o Edgar que está aguardando acho que é a última pessoa inscrita que pediu a palavra, mas registraram a presença Vesuk, também do Conselho Regional Nutricionista, Ana Maria da IDEC, Renato, também da IDEC, a Júlia Cunha, do VR, é VR Refeições, benefícios que está aqui. Não é isso, acho que é VR Refeições. A Laine também que estava aqui, Débora Rodrigues, que também que estava participando remotamente, presidente do Conceia da Bahia, representando também da comissão dos conselhos estaduais que permaneceu tempo. A Lindaura também do MST e a nossa solidariedade a essa criminalização do movimento que está acontecendo acho que né Aristides não é uma ofensiva somente ao MST acho que todos aqueles que lutam pela terra né, então a gente tem que estar atento a essa ofensiva aí e que essa criminalização ela já teve também lá na em dois mil e treze, dois mil e catorze teve perseguição. A criminalização até da CONAB aquela época, perseguição até servidores que estavam então e ao próprio MST eu pude ir ao Paraná onde pessoas foram presas, houve eles querem recuperar o mesmo que fizeram lá atrás. Então teve inclusive agora nessa estamos aqui tipo golpe no plenário também porque era era tinha projeto de lei que não estava na pauta, não tinha sido publicado e de repente incluíram na pauta. Então pra ver que, e nós perdemos as duas votações, o governo perdeu. Só da Nateira acho que também teve que sair. Mas vamos passar a palavra, vamos ouvir aqui o 0 Edgar que ele é do Conceia Nacional mas ele fala pela Pastoral Negra não é isso Edgar? Sim Três minutos Edgar está todo mundo aqui com fome e tem cuscuz aqui ninguém pode sair sem sair por essa porta aqui porque tem potinho de cuscuz ali está bem? Porque eu provoquei antes, Edgar. Não, não. Custódio, Porque eu provoquei antes, Edgar. Eu amo o cuscuz, padre João, é bom começar pelo cuscuz, né?",
      "summary": "Deputado discute importância de responsabilizar quem causa doença e morte, promover saúde com alimento e apoiar isso. Menciona presença de representantes de várias organizações e criminalização do MST. Falam Edgar e Custódio, comendo cuscuz. Deputado pede atenção à ofensiva contra aqueles que lutam pela terra e critica inclusão repentina de projeto de lei na pauta.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683146008,
      "duration": 556,
      "transcription": "A quartafeira como essa estamos aqui há duas horas e meia já de mais de uma vez de reunião, mas primeiro eu peço a bênção pra todos, né? Uma quartafeira de Xangô e meu pai chegou em Manhã sã, né? O orixá da justiça, então a justiça como foi lembrado que a o conselho voltou, aqui está a nossa presidente aqui que é o, em nome dela para o editor da mesa né? Padre João aqui nosso coordenador da frente, eu falo aqui em nome dos agentes de pastoral negro do Brasil, que fez agora em março quarenta anos de existência de luta contra todas as racial, toda forma de contra o racismo, e também numa luta constante contra a fome né, Nessa fome que falou a deputada Érica né, fome de justiça, fome de igualdade de oportunidade né, e fome de acabar com com com esse racismo estrutural né, mas com a forma de buscar a de de unidadeidade. Padre João, e todos aqui presente, a gente sabe que a frente tem papel muito importante né? Nós não podemos esquecer o papel da sociedade civil de tantas vitórias que nós tivemos, nós falamos aqui de muita coisa ruim do antigo presidente, mas muita coisa ele não conseguia derrubar que foram vitórias firmes né, eu cito onze mil trezentos e quarenta e seis que é o SISAM né que cria a LOSAN e cria sistema, e também não conseguiu derrubar o que está na constituição, que é o direito humano alimentação adequada, ele conseguiu enfraquecer, né? E é isso que a gente está agora reconstruindo o sistema, reconstruindo o PPA, que possa debruçar PPA, a Berta já falou aqui, eu tive na reunião de conselhos há quinze dias atrás, a gente precisa realmente defender as as rubricas para que a gente possa de verdade combater o racismo EAE ao mesmo tempo combater a fome né? Eu queria convidar a a secretária Teresa Neuman, do Ministério da Pesca, porque nós do ConcEA, e eu posso falar nós do ConcEA que eu coordeno uma comissão de população negra, pós e condessa tradicionais, estamos aí muito atentos e lutando para que a gente possa realmente colocar mais peixe, mais marisco, mais pescado dentro da da alimentação escolar, né? Então é importante o Ministério da Pesca também junto com o MDS, e também junto com todas as forças que estão aí lutando pra que a gente possa ter uma uma alimentação mais saudável e com com peixe né, E aí não só com o peixe de TanqueRei da agricultura, mas nós temos uma uma desafio grande, nós temos racismo ambiental muito grande que envolve os agricultores das águas né, e da floresta, que é a questão da pesca, então eu gostaria muito que ela abrisse uma agenda e que pudesse discutir com o movimento grandes que tem o dos pescadores artesanais, nós do ConcEA, nós dos a gente possa discutir plano junto aos estados pra que a gente possa ter mais peixe pescado na alimentação escolar, e também que possa dar mais dignidade aos nossos pescadores e pescadores e marisqueiras. Hoje inclusive tive uma reunião na casa civil aqui de do da campanha contra a fome da Bahia, já que eu estou falando da Bahia, né, eu estou aqui na Bahia e foi dos debates de manhã e agora à tarde na UFBA foi a gente realmente conseguir discutir a questão da pesca e do pescado junto com a comissão da pastoral da pesca e outros e outros quilombolas que envolvem na questão da pesca e sofre racismo ambiental todo instante padre João, então a frente ela tem que buscar também ouvir esses movimentos da pesca, esse movimento da agricultores da da da floresta e das águas, porque ali também tem uma violação direito muito grande, e muito muito mesmo, a ponto de qualquer de vocês chegar em casa hoje e perguntar pros seus filhos, pros seus neto, quantas vezes quantas vezes na semana passada ou nesses últimos três meses eles comeram peixe, né? Se comeram pode ser foi peixe que veio de fora do Brasil, Então tem mais esse detalhe também. Então eu vou querer convidar AAA nossa que pudesse sentar conosco lá do CONSAE, mas também sentar com o vento que possa discutir plano sim pra avançar nisso. E pra encerrar padre João, nós estamos contando muito com a frente que ela possa atuar de uma forma mais afirmativa pra gente acabar com a fome, mas veja que nós temos trinta e três milhões de pessoas passando fome, a rede pensando, a Pof já mostrava isso, outros precisam, e mostra também que a gente precisa acabar com esse racismo estrutural que leva a desigualdade e que leva a fome, e pra isso a gente precisa ter a frente contra a fome e também voltada pra discutir esse racismo estrutural que leva a fome, esse racismo ambiental que leva a a fome do povo das agro e da floresta, já que não tem acesso, que vira uma e que vira racismo também institucional por não ter acesso às políticas importantes, estruturante pra acabar com essa com esse desafio. Então quero parabenizar o padre João, dizer que essa luta pode contar eu eu vou reforçar a fala da nossa presidenta beta né? Mas também reforçar a fala do mundo social né? Ah com a pandemia a gente constituiu uma outra frente muita forte também que essa não tem parlamentar, mas que tem a sociedade civil uma frente nacional. Padre João que se você tiver mais tempinho na sua agenda apareça dia dez lá no Centro Cultural, que vai ter está tendo grande seminário também seminário da sociedade civil que vem mais uma vez dizer, temos aqui na frente contra fome e sede, água como direito, água como uma questão de de comida, pra que a gente possa realmente enfrentar e estar dialogando com o governo também o conflito de interesse né, nós sabemos dessa dessa importância que é as campanhas, e nós também sabemos de como nós vamos separar o joio do trigo. Então eu quero convidar todas e todos e todos, preço do dia dez, e dizer que nós estamos junto e padre João e todos os presentes. Dia vinte e quatro padre João, é importante você estar conosco virtual pra falar cinco minutos no lançamento da fome contra do lançamento da da frente parlamentar contra a fome da Bahia, essa Roma negra que a gente fala aqui no Brasil e que vai lançar uma frente a deputada Maria Delcario ficou aqui tentando falar, teve problema pra entrar no seu link como eu tive também ela não conseguiu ficar, mas vai ser lançado na frente contra o famicite na Bahia, uma frente que foi pensada desde o ano passado com o estado civil, e agora dia vinte e quatro vai ser lançado. Queremos muito a sua presença online, assim como queremos muito a presença da nossa indústria, uma Berta Restini, por cinco minutos pra ela falar conosco nesse centro da frente e dizer que você não está sozinho, padre João. Nós vamos, nós vamos colocar a frente nesse Brasil toda pra somar com a Frente Nacional, e vamos fazer mais, nós vamos cobrar dos deputados que estão na frente pra que eles possam ser mais atuantes, né? O Lula falou outro dia lá na na na posse do da da do lá no no na Remão dos Intercos, foi uma coisa interessante, eu vou resgatar. Nós temos que convencer aqueles que estão conosco já estão convencidos. Nós temos que convencer aqueles que não estão conosco. Então a gente tem que jogar duro nos parlamentares que não são do campo totalmente de esquerda né, mas avançar e discutir com eles a importância de estar conosco e já começa com demolição de casa a importância de sensibilizar e dizer que a CONAB tem que estar onde está pra poder alavancar esse debate contra a fome e a gente poder discutir sistema alimentar mais cultural, mais tradicional e tão cultural que agora quem está aí em Brasília na sua no seu auditório vai poder saborear cuscuz que é realmente resgatando a cultura alimentar do povo inclusive hein padre? Esse cuscuz aí mas é importante trazer como se se comer é ato político então agora a gente vai continuar esse ato político aí comendo esse cuscuz eu vou estar aqui na Bahia tentando comer alguma coisinha aqui também que ninguém de ferro. Obrigado. Forte abraço Estamos aguardando você padre João aqui na Bahia em São Paulo onde a gente está discutindo também porque você pode dar uma circulada chamar audiências pela frente parlamentar nacional provocando as frentes estaduais acho que esse é é ponto importante você provocar reuniões nos estados e aí vai ser muito bom também obrigado a todos todos. Obrigado Edgar.",
      "summary": "Pastoral Negros do Brasil - Consea Nacional reunida 2h30, celebrando 40 anos de luta contra racismo e fome. Reconhecem importância de lutar por justiça, igualdade e combate ao racismo. Discutem melhorias no PPA, promovem alimentação escolar saudável com mais peixe e marisco, especialmente da pesca artesanal. Defendem combate a racismo ambiental e institucional, impactando comunidades negras e indígenas. Anunciam frente contra fome e sede na Bahia em 10 e 24 de junho.",
      "speaker": {
        "name": "Edgard Aparecido",
        "position": "Pastoral Negros do Brasil - Consea Nacional"
      }
    },
    {
      "start_time": 1683146564,
      "duration": 173,
      "transcription": "Obrigado. Então, mas contando com a coordenação da Érica numa região do estado, o senador Paulo Paim, mas também no sul e o Pedro que sai, O Beto Faro e Airton Faleiro que vai na região norte e dois também. A Talíria né? Sudeste também a senadora Zenaide que faz parte também da frente da coordenação, deputado Jorge Sola. Então muitos deputados tiveram alguns estão também em em em viagem né? EAA recriação dos conselhos municipais porque antes não tinha, parece que estavam sem perspectiva, EEA gente está percebendo já esse fenômeno que a gente dá suporte viu Marcos? E a frente assim como da Bahia também do Rio Grande do Sul Minas Gerais já foi criada então são maneiras de levar as pessoas a participar do PPAEA já tem calendário do PPA em todos os estados já tem datas pra gente disputar esse orçamento. Disputar orçamento. E aí Marcos eu acho que a gente tem essa tarefa de pensar os projetos que são, favorece a segurança alimentar, mas aqueles também que são ameaça aqui. Então acho que é nesse sentido que e essa escuta de hoje aqui também foi no relançamento escuta tudo gravado. Só que já vai desencadear muitas algumas audiências públicas nesse e e algumas conjuntas pra gente fortalecer. E acelerar o passo. Porque eles conseguiram em tão pouco tempo destruir muita coisa e nós em bem menos tempo vamos ter que reconstruir e avançar. E avançar né? Né? Então é nesse sentido de que a gente vai contar com vocês. Me permita não citar os nomes aqui mas aqui agradecer né? De fato EEE nesse agradecimento é reafirmar esse nosso compromisso e a que os ministérios seja da pesca, o ministério ah ah do social, família e o combate à fome, né? Aos povos originários também aqui EEE0 Incra também presente, tinha o pessoal da ANATTER presente. Então aqui agradecer a todos e a nossa pessoa da presidenta Elisabeta Regina agradecer a todas e todos. E a contague também com todas pras mulheres. Olha aqui que perseverarram aqui até o fim. Parazin também assentado e aqui também a nossa equipe o Rafael, a Rafaela, a Samara agradecendo também o Lucas aqui agradecer o Lucas apoio da mãe dele aqui. A todos e todos. E o Fuzete também do mandato do Rogério Correia, obrigado. E o próprio Paulo Teixeira né? Enquanto ministro também de ter participado. Obrigado.",
      "summary": "Deputado refere coordenação de esforços de vários parlamentares em diferentes regiões, relançamento de conselhos municipais e realização de audiências públicas para fortalecer e acelerar o PPAEA. Agradecimento a ministérios, autoridades e equipe presentes. Reafirma compromisso com os povos originários, o combate à fome e o apoio às mulheres.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}