{
  "id": 67802,
  "start_time": 1683107116,
  "end_time": 1683118320,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2265833",
  "speeches": [
    {
      "id": 18834,
      "start_time": 1683107113,
      "duration": 191,
      "transcription": "Bom dia. Vamos iniciar os nossos trabalhos. Sob a proteção de Deus e em nome do povo brasileiro, havendo número regimental, declaro aberto os nossos trabalhos. Informa aos senhores parlamentares que as minuta das atas, Da sétima e da oitava reuniões realizadas nos dias vinte e seis e vinte e sete de abril, foram encaminhadas pelo Infoleg Comunica. Consulta se algum parlamentar tem alguma retificação a ser feita. Em votação, os deputados que aprovam permaneçam como se acham aprovadas. Informo que a lista contendo sumário dos expedientes recebidos pela comissão no período de dezenove de abril a dois de maio de dois mil e vinte e três, estará à disposição na página da comissão na internet, e também será anexada na ata da presente reunião. Foram feitas designações de relatorias nos dias vinte e cinco e vinte e quatro e vinte e oito de abril. Breves comunicações, informo que foram criadas seguintes subcomissões permanentes, para acompanhar o Plano Nacional de Educação PNE, para acompanhar o novo ensino médio e para acompanhar políticas de educação inclusiva e ações afirmativas. Informa ainda que foram criadas as seguintes subcomissões especiais para acompanhar e debater a violência nas escolas e a saúde mental no ambiente escolar, para debater sobre as escolas cívico militares ideologia, e para acompanhar a recomposição das aprendizagens no póspandemia, conforme aviso enviado por WhatsApp e pelo Infoleg comunica os membros da comissão que quiserem compor as subcomissões, devem enviar email para a Secretaria da Comissão, informando quais colegiados pretendem participar. Lembro novamente que o prazo para as indicações ao prêmio Darcy Ribeiro de educação dois mil e vinte e três, iniciouse no dia vinte e quatro de abril e se encerrará no dia trinta de maio, conforme já informado por e mail e pelo grupo de WhatsApp da comissão. Todas as informações constam na página da comissão. Há sobre a mesa, dois pedidos de requerimento de inversão de pauta, dos itens treze e quinze, o item treze, PL trinta e quatro vinte e cinco barra dois mil e vinte, da relatora, da autora, deputada Tábata e relatora Lites da Mata. E, o item quinze PL quinhentos e quarenta e nove barra dois mil e vinte e dois, relatado pelo deputado Diego Garcia. Então, eu quero convidar pra fazer uso da palavra, né, a favor, convidar aqui o deputado Diego Garcia pra falar sobre o pedido de diversão de pauta do item quinze que é o PL quinhentos e quarenta e nove barra dois dois mil e vinte e dois. Com a palavra.",
      "summary": "Inicia trabalhos, atas encaminhadas, consulta retificações, lista expedientes disponível online, designações de relatorias, criadas subcomissões permanentes e especiais para educação, prazo para indicações ao prêmio Darcy Ribeiro de educação, dois pedidos de requerimento de inversão de pauta, convida deputado Diego Garcia a falar sobre PL 549/22.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18835,
      "start_time": 1683107304,
      "duration": 45,
      "transcription": "O meu o meu presidente é o primeiro? É o primeiro é É o segundo. O primeiro vai ser retirado? Que a adaptada ali toda a marca presente, não estando presente está a retirada de ofício. Obrigado. Já está com a palavra com vossa excelência. Porque ele já vem sendo debatido e discutido há algum tempo, nós queremos deliberar o quanto antes essa matéria, por isso apresentei o requerimento para que a gente possa fazer a leitura do parecer ainda na reunião deliberativa de hoje. É isso presidente.",
      "summary": "Deputado deseja rápida deliberação sobre matéria, apresentou requerimento para leitura de parecer na mesma reunião.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18836,
      "start_time": 1683107349,
      "duration": 71,
      "transcription": "Algum parlamentar deseja se manifestar contra o pedido de inversão de pauta do item número quinze que é o PL quinhentos e quarenta e nove barra dois mil e vinte e dois, relatado pelo deputado Diego Garcia e de autoria do deputado Paulo. Então vamos. Em votação, o requerimento de inversão de pauta do item número quinze. Os deputados que aprovam permaneçam como se encontram aprovado. Passamos agora, a ao item quinze, projeto de lei número quinhentos e quarenta e nove barra dois mil e vinte e dois, deputado deputado Paulo Bagestone, que dispõe sobre a acessibilidade escolar para pessoas, conanismo em todo o território nacional. Com a palavra, deputado Diego Garcia.",
      "summary": "Deputado propõe inversão de pauta para discutir PL 549/22 sobre acessibilidade escolar no Brasil. Aprovado. Diego Garcia chamado para falar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18837,
      "start_time": 1683107420,
      "duration": 229,
      "transcription": "Obrigado presidente. Peça pra ir direto ao voto, o voto do relator, a proposição em apreço visa assegurar às pessoas com nanismo acessibilidade no ambiente escolar, obrigando as instituições públicas de educação básica e superior, a disponibilizarem espaços imobiliários, edificações e serviços de transporte escolar em conformidade com regras previstas na Associação Brasileira de Normas, na Associação Brasileira de Normas Técnicas. O decreto número cinco mil duzentos e noventa e seis de dois de dezembro de dois mil e quatro, enquadra unanismo na categoria das deficiências físicas, nesse sentido conforme bem lembrou o nobre deputado doutor Zacarias Kalil, relator dá presente matéria na comissão de defesa dos direitos das pessoas com deficiência, que nos precedeu na análise do mérito, a lei número treze mil cento e quarenta e seis, de seis de julho de dois mil e quinze, a o direito à educação e sistema educacional de qualidade inclusivo em todos os níveis e modalidade de ensino, bem como aprendizado ao longo de toda a vida, de forma a alcançar o máximo Desenvolvimento possível de seus talentos e habilidades físicas sensoriais, intelectuais e sociais. Segundo suas características e interesses e necessidades de aprendizagem. A acessibilidade no ambiente escolar não somente nos espaços mobiliários, edificações, transportes, serviço de informação e comunicação, como também a disponibilização de usabilidade pedagógica de serviços, e recursos de tecnologia assistiva, que eliminem as barreiras e promovam a inclusão plena. São requisitos fundamentais para a efetivação do direito à educação da pessoa com deficiência, uma vez que as pessoas com nanismo são reconhecidas como pessoas com deficiência para todos os efeitos legais, nos termos do referido decreto, todo disposto na, na LBI, aplicase a elas, nesse sentido, não há que se pensar em lei autônoma para dispor sobre o que já está assegurado na LBI, em matéria educacional para todas as deficiências. Concordamos porém que, a exemplo de outras deficiências, o reconhecimento do nanismo como deficiência, em lei, e não em diploma legal menor, no caso o decreto número cinco mil duzentos e noventa e seis de dois de dezembro de dois mil e quatro, conferiria uma segurança jurídica maior na fluição do direito à educação em todos seus aspectos, referentes a todas as pessoas com deficiência, assim ao incluir o nanismo como deficiência na LBI, o substitutivo aprovado na Comissão de Defesa dos Direitos das Pessoas com Deficiência, atende ao mérito educacional da iniciativa, qual seja o de assegurar a essas pessoas, acessibilidade e inclusão plenas nos sistemas de ensino. Diante do exposto, o voto é pela aprovação do PL número quinhentos e quarenta e nove de dois mil e vinte e dois na forma do substitutivo adotado pela comissão de defesa dos direitos da pessoa com deficiência esse é o voto do relator presidente.",
      "summary": "Deputado propõe garantir acessibilidade a pessoas com nanismo em ambiente escolar, seguindo regras da Associação Brasileira de Normas. Educação inclusiva e tecnologia assistiva promovem plena inclusão. Reconhecimento do nanismo como deficiência em lei traria maior segurança jurídica. Voto favorável ao projeto de lei aprovado pela Comissão de Defesa dos Direitos das Pessoas com Deficiência.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18838,
      "start_time": 1683107649,
      "duration": 66,
      "transcription": "Obrigado deputado Diego Garcia, nesse momento eu coloco em discussão a matéria. Não havendo nenhum parlamentar, encerrada a discussão, coloco em votação o parecer, Aqueles que o aprovam permaneçam como se encontram, aprovado. Parabéns Diego, deputado Diego Garcia. Obrigado presidente. Dando continuidade aos nossos trabalhos, nós vamos agora para o item número requerimento número sessenta e quatro barra dois mil e vinte e três, do deputado Ricardo Aires, que requer o envio de indicação ao Poder Executivo relativa à instituição de programa de educação integral em nível federal nos moldes do programa MaisPIC implementado no estado do Ceará. Conceda a palavra ao autor do requerimento deputado Ricardo Aires.",
      "summary": "Discurso do Deputado sobre requerimento de programa de educação integral, similar ao MaisPIC do Ceará. Encerrada discussão, votação aprovada. Próximo item, requerimento 64/2023 de Deputado Ricardo Aires. Concedida palavra a ele.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18839,
      "start_time": 1683107715,
      "duration": 96,
      "transcription": "Senhor presidente, nós tivemos a oportunidade aqui numa audiência pública, conhecer sobre, as informações que o ministro trouxe acerca de diversos assuntos importantes que dizem respeito à educação contudo, não restou claro de maneira evidente, as providências que seriam tomadas em relação ao Plano Nacional de Alfabetização, e nós sabemos da deficiência principalmente falo aqui do estado do Tocantins em que a gente conseguiu nas últimas décadas diminuir bastante, melhorar bastante os índices de alfabetização, e nós sabemos que no estado do Ceará, que foi inclusive governado pelo atual ministro nós tivemos excelentes resultados com relação à alfabetização na idade certa através desse programa PEC que depois de implementado foi inclusive ganhou e alcançou nível maior de efetividade, de maneira que a presente indicação tem somente o condão de buscar essa referência do estado do Ceará para que seja adotada em nível nacional, até porque o ministro não deixou claro as providências que o ministério irá tomar nesse caso da alfabetização da idade certa que é grave problema que nós enfrentamos no nosso país, peço assim a aprovação do presente requerimento.",
      "summary": "Deputado propõe adoção nacional do programa de alfabetização de idade certa usado no Ceará, para melhorar os índices nacionais, especificamente no estado do Tocantins, devido à falta de clareza nas providências do Ministério de Educação.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 18840,
      "start_time": 1683107811,
      "duration": 8,
      "transcription": "Deputado Carlos Aires consulte se mais algum deputado quer usar a palavra. Pois não deputado Diego com a palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18841,
      "start_time": 1683107819,
      "duration": 129,
      "transcription": "Eu queria presidente, parabenizar o deputado Ricardo Aérez por essa iniciativa, porque como ele bem disse apesar da apresentação do ministro ela ela tomar grande tempo aqui no plenário da comissão tratando justamente sobre, os problemas relacionados à alfabetização no nosso país, não trouxe indicativo de solução inclusive hoje nós temos na pauta, PDL que busca assustar a política nacional de alfabetização, que foi uma política, inclusive deputado Ricardo Aires convido vossa excelência né a. A fazer análise dessa política nacional, porque ela foi toda estruturada e baseada justamente na política pública implementada no estado do Ceará no estado do Ceará em outros municípios, que deram resultado e que deram certo, né, então, além da da extinção da Secretaria Nacional de Alfabetização. Tem esse movimento também de querer sustar a política que já está em curso no nosso país e que inclusive no Avamec, a as os cursos que estão ali disponíveis, para qualquer pessoa que queira fazêlos, os mais visitados são os cursos que foram, apresentados pela secretaria nacional de alfabetização, até hoje são os cursos mais visitados dentro do do próprio MEC do portal do MEC do Avamec pelo Ministério da Educação, então, e esse é tema que nos preocupa muito. É tema muito importante então eu quero somar aí ao apoio a essa indicação ao Poder Executivo feita pelo deputado Ricardo Aires e cumprimentaro por essa belíssima iniciativa.",
      "summary": "Deputado elogia iniciativa de colega sobre alfabetização, critica falta de soluções apresentadas pelo ministro e expressa preocupação com movimentos que buscam interromper a política nacional de alfabetização, destacando seu sucesso no Ceará e no Avamec.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18842,
      "start_time": 1683107948,
      "duration": 70,
      "transcription": "Obrigado pela contribuição deputado Diego Garcia, consultese mais algum deputado quer usar da palavra. Não havendo em votação o requerimento, os deputados que estiverem de acordo permaneçam como se encontram, aprovado o item número requerimento número meia quatro do deputado Ricardo Aires. O item dois tem o pedido de retirar de tramitação por solicitação do autor em virtude da aprovação no dia catorze de abril do requerimento trinta e três barra dois mil e vinte e três, de teor semelhante, fica retirado a pedido do autor, de tramitação. Item número três, chegou aqui à mesa requerimento de retirada de pauta do deputado Damião Felciano, que trata sobre o requerimento número oitenta e sete barra dois mil e vinte e três do deputado capitão Alden. Presidente. Concedo a palavra por até três minutos ao deputado Damião.",
      "summary": "Deputado propôs retirada de tramitação de requerimento devido a aprovação de outro similar e pedido de retirada de pauta por outro deputado. Votação aprovada para requerimento número meia quatro do deputado Ricardo Aires. Permissão dada ao deputado Damião para falar por três minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18843,
      "start_time": 1683108018,
      "duration": 189,
      "transcription": "Eu eu eu diria naturalmente, era a gente levar em consideração na retirada de pauta, porque eu acho que o assunto não tem mais sentido, que a gente faça essa discussão. Quando uma pessoa comete gafe ou comete erro, e a pessoa reconhece que esse erro que ele é cometido e chega na própria posição em que ele está estabelecido deputada Alice Portugal. E pede desculpas publicamente e se retrata dessa posição eu acho que a gente não tem mais como ficar cristianizando essa pessoa. Presidente da República pediu desculpas, pedir desculpa pela posição que colocou na sua, na sua fala, se retratou publicamente, pela fala que tinha feito, e naturalmente deixou aqui as pessoas que estavam e que se sentiram ofendidas, com a sua consciência em relação ao problema que havia cometido. Por isso que nesse instante eu peço aos pares que nós devemos fazer avanço que essa comissão de educação tem que fazer pra que a gente possa discutir assuntos de relevância porque inclusive esse tema já foi bastante discutido. Ora, se quando o presidente diz É por isso que eu quero me retratar com toda a comunidade de pessoas com deficiência intelectual. Com pessoas com questões relacionadas à saúde mental, e com todos que foram atingidos de alguma maneira pela minha fala. O presidente ele foi muito claro, ele não deixou dúvida. Então eu acho que a gente não deveria nesse instante, e qualquer outra pessoa, isso é até uma composição presidente, e deputados e deputadas, quando a gente em casa tem uma filho que comete alguma algum erro, e ele se retrata, ele se perdoa, a gente vai mais do que perdoálo. É que nesse instante é assunto que eu acho que a gente já venceu essa etapa, e eu pediria nesse instante né, que a retirada de pauta, para que depois a gente pudesse discutir em outro instante. Senhor presidente questão de Gostaria de.",
      "summary": "Deputado sugere retirar pauta de discussão sobre comentário do Presidente sobre pessoas com deficiência intelectual, pois considera que o pedido de desculpas e retratação públicos já foram suficientes. Ele encoraja o avanço da comissão de educação para discutir assuntos relevantes, visto que o tema em questão já foi amplamente debatido.",
      "speaker": {
        "id": 74467,
        "name": "Damião Feliciano",
        "position": "Deputado",
        "slug": "damiao-feliciano"
      }
    },
    {
      "id": 18844,
      "start_time": 1683108207,
      "duration": 37,
      "transcription": "Podemos pelo regimento nós temos aqui falando a favor pela retirada de pauta o deputado Damião e pela pela manutenção na pauta o deputado Alden né por até três minutos. Com a questão de ordem, com o artigo deputado? Senhor presidente com base no artigo não é nada a ver com essa questão de com base no artigo noventa e cinco com relação Não, aí nesse caso não é questão de ordem com a palavra garantida ao deputado capitão Aldir. É questão de ordem com relação aos os acordo procedimento da casa, não tem nada a ver com esse assunto",
      "summary": "Deputado fala sobre regimento, apoia manutenção de pauta e nega relação com questão de ordem e artigo 95.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18845,
      "start_time": 1683108244,
      "duration": 43,
      "transcription": "Que eu estou fazendo e a questão de auto e precedência senhor presidente. Qual é a questão de ordem deputado? Com base no artigo noventa e cinco, eu quero fazer uma questão de ordem da vossa excelência pra que vossa excelência me responda, porque eu levei falta porque faltei uma uma audiência pública, e no regimento é claro com relação às reuniões, e se a gente for levar falta por conta de audiências públicas, aí tem audiências públicas na segunda e na sextafeira. Então eu queria pedir a vossa excelência com base num artigo noventa e cinco, essa questão de ordem que o artigo deixa claro que é as reuniões que o parlamentar não pode faltar, não diz com relação à audiência pública, deixa vago com relação a isso. Então faço essa questão de ordem da vossa excelência até porque pra todos os parlamentares da comissão que vossa excelência Pessoalmente eu concordo com",
      "summary": "Deputado questiona ausência em audiência pública, referindo-se à necessidade de claridade no regulamento sobre presença em tais eventos e reuniões oficiais.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 18846,
      "start_time": 1683108287,
      "duration": 34,
      "transcription": "De ordem vou recolher a sua questão de ordem, a informação que tenho é que, atualmente, às audiências públicas, a ausência, está sendo colocado falta, enfim, concordo, vamos recolher a sua questão de ordem e vamos trabalhar junto ao presidente da casa pra poder resolver essa situação. Sérgio Gonçalves a mesma situação, também com a mesma situação. Ok. Com a palavra o deputado capitão Alden né pra falar sobre o requerimento oitenta e sete item número três.",
      "summary": "Deputado fala sobre recolher questão de ordem relacionada a ausência em audiências públicas, concorda em trabalhar com o presidente da casa para resolver; menciona outra situação semelhante e cede a palavra a outro deputado para falar sobre um requerimento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18847,
      "start_time": 1683108321,
      "duration": 129,
      "transcription": "Obrigado senhor presidente. Tem uma frase que infelizmente eu não consegui encontrar autoria na internet, mas ele disse, há três coisas na vida que nunca voltam atrás, a flecha lançada, a palavra pronunciada e a oportunidade perdida. Em especial nesse caso pra aqueles que estão em casa e não estão acompanhando, se trata o meu requerimento de aprovar moção de repúdio as declarações do presidente Luiz Inácio Lula da Silva sobre pessoas com deficiência intelectual, feita no último dia dezenove do quatro de dois mil e vinte e três durante uma reunião com ministros e governadores para discutir a prevenção da violência nas escolas. Ora meus amigos, há pouco tempo atrás, com certeza eu não estava presente nesta comissão, na legislatura anterior, mas com certeza falas de outras autoridades foram citadas aqui de forma continuada. E parece que esses, entre aspas, crimes ou estas falas, não prescrevem nunca, porque a todo momento são repetidas e são alvos de notas de repúdio, de moção de repúdio. Então o presidente da república, o descondenado e que horas está ocupando o cargo de presidente da república, fez uma fala completamente descabida, então a simples, o simples pedido de desculpa para familiares, para amigos, para parentes de pessoas que algum tipo de deficiência intelectual? Não basta, o que basta são ações concretas, presidente que de fato pense, na democracia, que pense e execute ações de respeito a essas pessoas, e outras tantas que ele diz respeito, parece que ele, segundo se comenta, deve ter tomado a uma alguma substância qualquer e falado em propeles desse porque não é possível presidente da república né no ato oficial é falar a respeito. Presidente. Presidente. Presidente. Presidente. Pela ordem presidente. Pela ordem. Pela ordem. E pela ordem a ordem. Vamos garantir a fala do deputado capitão Alden, perdão",
      "summary": "Deputado propõe moção de repúdio a declaração do presidente sobre pessoas com deficiência intelectual, considerando-a descabida e pedindo ações em vez de desculpas.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado",
        "slug": "capitao-alden"
      }
    },
    {
      "id": 18848,
      "start_time": 1683108450,
      "duration": 20,
      "transcription": "Que atendendo a deputada. Respeito. Vamos vamos manter garanta a restituição do tempo ao deputado capitão Alden, vamos manter a ordem, vamos garantir, né, a fala dos deputados, com a palavra deputado capitão Alden.",
      "summary": "Deputado propõe manter ordem e garantir a fala de outro deputado (Capitão Alden).",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18849,
      "start_time": 1683108470,
      "duration": 63,
      "transcription": "Então uma pessoa que infelizmente fala em democracia, liberdade de expressão, de respeito não deixa nenhum parlamentar concluir seu raciocínio. Então é é esse o argumento, é essa o tempo todo dessa fala, e aí falam tanto não vamos aprovar o PL de combate a fake news, pra ajudar as crianças, pra combater a criminalidade nas escolas, mas se quer discutir o respeito às pessoas quer discutir combate à violência na escola, vamos tratar aqui de temas que estejam relacionadas ao tema, maioridade, redução da maioridade penal, Por que não punir traficantes, aumentar, ampliar, gravar pena inclusive de traficantes que tão traficando no ambiente escolar de alunos que inclusive Travestido de alunos, criminosos, travesti de alunos, muitas vezes ameaçando professores em sala de aula e não tem nenhuma conduta, não tem nenhuma criminalização desse ato. Então vamos parar de proselitismo e pensar e falar naquilo que realmente importa. Moção de repúdio ao presidente da república Sim, porque esse crime não pode passar em branco.",
      "summary": "Deputado propõe combate a fake news e criminalidade em escolas, aumento de penas a traficantes e repúdio ao presidente. Contra proselitismo e por temas relacionados à escola.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado",
        "slug": "capitao-alden"
      }
    },
    {
      "id": 18850,
      "start_time": 1683108533,
      "duration": 86,
      "transcription": "Já foi já foi nós tivemos inscrito, né que foi o deputado Damião, e regimentalmente de cada lado tá, então, poderia esta presidência abrir mão do regimento, mas nesse momento eu acho que é melhor a gente manter deputado falando a favor e deputado falando contra. Em votação o requerimento retirada de pauta, deputado Damião Feliciano. Os deputados que estiverem de acordo permaneçam como se encontram. Aprovado. Olha, eu entendo, eu entendo. Eu eu rápido, eu falei, fiquei olhando pra vocês, e vocês dormiram no ponto. Eu falei, Não valei rápido, mas entendimento. Não. Olha, vamos vamos. Ordem.",
      "summary": "Deputado propôs manter votação, apesar de pedido de retirada, e foi aprovado. Alguns deputados não seguiram atentamente o debate.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18851,
      "start_time": 1683108619,
      "duration": 22,
      "transcription": "Podemos abrir precedente. Presidente Se o presidente abrir precedente agora e uma votação, todas as votações vão ser questionadas presidente, então a votação foi concluída. Questão presidente E tem e tem as imagens pra mostrar que o presidente deu a pausa necessárias pra quem quiser levantar a mão. Presidente, estava desligado o presidente. Detados, deputados.",
      "summary": "Deputado propõe abrir precedente e questionar votações; referência ao presidente interrompendo e retomando a sessão, permitindo levantamento de mão.",
      "speaker": {
        "id": 160592,
        "name": "Zeca Dirceu",
        "position": "Deputado",
        "slug": "zeca-dirceu"
      }
    },
    {
      "id": 18852,
      "start_time": 1683108641,
      "duration": 39,
      "transcription": "Regimentalmente o deputado Zeca disse eu tenho razão. Todas Se Quando veja bem vamos aqui se pegar o vídeo Foi no fundo. Se pegar o vídeo, se pegar o vídeo, eu disse, esperei, olhei para os senhores, fiquei admirado, fiquei admirado de ninguém contestar. Presidente, E aí depois que eu aprovei Trinta segundos presidente, trinta segundos por favor. Olhe, vossas excelências, vossas excelências está a retirada de pauta porque senão nós vamos questionar, vamos questionar toda a vida que for aprovado. Presidente, presidente. Pois não deputado Diego.",
      "summary": "Deputado ficou admirado ao não receber oposição sobre sua declaração de ter razão; solicitou atenção ao vídeo como evidência; expressou preocupação sobre retirada de pauta sem questionamento posterior.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18853,
      "start_time": 1683108680,
      "duration": 7,
      "transcription": "O deputado Gustavo Gaia estava tentando liberar o microfone pra pedir votação nominal, mas não é pelo microfone.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18854,
      "start_time": 1683108687,
      "duration": 29,
      "transcription": "É só levantar a mão, é muito claro, ele levantou líder, deputado, deputado, os deputados que estiverem de acordo permaneçam como se encontram, não tem o que falar. Todo o resumo. É levanta a mão, deputado, é levantar a mão. Bom, Matéria superada, eu não vou voltar atrás. Senão nós não vamos ter condição de reduzir.",
      "summary": "Deputado propõe voto por elevação de mão para aprovar matéria, insistindo que não há necessidade de discussão prévia. Apoia fechamento definitivo da mesma.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18855,
      "start_time": 1683108716,
      "duration": 21,
      "transcription": "Presidente, questão de ordem. A verificação nominal ela é feita após o anúncio do resultado da votação anunciada pelo presidente da comissão. Levantou a mão da pá eu estava questão de levantar O microfone Eu estava, eu estava.",
      "summary": "Deputado propôs que verificação nominal aconteça após votação, referiu ter levantado a mão antes de ter microfone.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18856,
      "start_time": 1683108737,
      "duration": 196,
      "transcription": "De frente pra todos os bens. E ninguém levantou a mão denominação nominal. Da pacificação que eu não, eu não, eu faço recurso, faço recurso, a presidência não vai abrir mão, senão nós vamos Tem problema sério aqui, toda vez que aprova a mão a matéria vossa eu não conformes. Não não. Próximo item da pauta. De ordem já foi já foi indeferida. Deputado, deputado, deputado, Deputado, deputado, inclusive, deputado, deputado, eu não estou. Está bom está joia. Vamos vamos. Deputado se controle deputado, se controle. Depado, se eu se eu estiver, vocês perderam o time. Não cabe, deputado, não houve ninguém, olha se tivesse Se tivesse deputado que tivesse levantado a mão, eu teria Aonde? Depois não pediu o deputado. Ele pediu a votação nominal. Deputado, a vossa excelência eu vou fazer, Eu vou pedir pra eu vou pedir a gravação e vou pedir pra mandar pro seu gabinete e vossa excelência vai ter que pedir desculpas pelo que vossa excelência está afirmando. Eu não eu como presidente eu nem tinha pautado. Deputado, se eu não quisesse, Se eu quisesse que a matéria não viesse ao plenário, não teria vindo, e eu pautei. As o requerimento entrou, o requerimento, Estou correto deputado, estou correto deputado. Havendo votação divergente o presidente constará o Plenário se há dúvida quanto ao resultado proclamado, assegurando a oportunidade de formularse pedido verificação de votação não houve deputado, não houve Consulta o plenário. Consulta, que é isso deputado? Freiinário. Nós não vamos ficar aqui nessa nessa discussão inócua, Não vamos continuar nessa discussão enorme, deputado. Vamos ao item número quatro, requerimento oitenta e oito barra Dois mil e vinte e três, do deputado professor Reginaldo Veras, que requer o envio de indicação ao excelentíssimo senhor ministro da educação solicitando Ação emergencial de recursos financeiros no programa Dinheiro Direto na Escola, PDDE, para investimento em medidas de proteção e segurança para o ambiente escolar. Concedo a palavra ao autor do requerimento deputado professor Reginaldo Veras.",
      "summary": "Deputado insiste em recurso para pacificação, questiona falta de votação nominal e debate inócuo. Apresenta requerimento para financiamento de medidas de proteção em escolas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18857,
      "start_time": 1683108933,
      "duration": 83,
      "transcription": "Bom dia presidente, bom dia senhores e senhoras parlamentares todos os presentes. Algo produtivo presidente, a gente vai debater agora, durante durante o último mês todos aqui trouxeram uma série de ideias, conjunto de propostas pra minimizar, pra mitigar a possibilidade de violência no ambiente escolar, e a gente que é acostumado a trabalhar com isso aqui no Distrito Federal mecanismo parecido que é o programa de descentralização administrativa e financeira, em que de forma ordinária o governo coloca recurso Direto para o diretor fazer reparos na escola, ou de forma suplementar por meio de emendas parlamentares, Os parlamentares distritais também conseguem fazêlo, então a nossa proposta é que o governo federal, e o ministro inclusive já chegou a cogitar isso a partir de uma conversa que nós tivemos, mande de forma extra, mande de forma suplementar, Recursos pra que as escolas possam investir, em câmara e sistemas de vigilância, em aumento de muros se for o caso, cada comunidade escolar vai entender aquilo que é prioritário pra tentar minimizar a invasão do ambiente escolar, colocar uma catraca, colocar uma câmera. Vamos Deputado me permita eu vou vou repor o tempo de",
      "summary": "Deputado propõe governo federal forneça recursos extras para escolas investirem em segurança, tais como câmeras, muros e catracas, priorizando necessidades de cada comunidade escolar.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 18858,
      "start_time": 1683109016,
      "duration": 12,
      "transcription": "Eu vou pedir aqui o pessoal da assessoria, que garanta a palavra ao deputado, né? Estava aqui, a gente sem conseguir ouvir o deputado, restituir o tempo aqui ao deputado professor Reginaldo Veras.",
      "summary": "Deputado pede garantia da palavra por não conseguir ser ouvido anteriormente, para restituir o tempo ao deputado professor Reginaldo Veras.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18859,
      "start_time": 1683109028,
      "duration": 92,
      "transcription": "É o é o Ministério da Educação encaminhar de forma extra suplementar recursos para o programa dinheiro direto na escola pra que os gestores escolares a partir da consulta com a comunidade escolar possa achar a melhor maneira de aplicar esse recurso a fim de garantir a segurança por meio ou da instalação de sistema de vigilância ou do aumento do muro ou da colocação de uma catraca, de uma carteira seja lá o que for, há vários mecanismos e até algumas tecnologias já existentes e utilizadas nas escolas de fácil acesso e de fácil e custo muito barato pra que a gente possa minimizar. Então os gestores sabem o que fazer, é uma ação concreta, o impacto orçamentário é muito pequeno e o recurso está lá no Ministério da Educação pra fazer isso de forma suplementar. Então gostaria do apoio dos nobres parlamentares, pra que a gente aprove essa indicação direto ao Ministério da Educação, e que o mais sendo possível esse recurso chegue às escolas. Lembrando que em consulta ao site do Ministério já foi liberado recurso, mas foi adiantamento de parcela do PDDE, inclusive, seguindo a legislação pra aquelas escolas que ainda não tinham as contas aprovadas o governo não enviou, tem que mandar o recurso é pra todas as escolas, com ou sem contas aprovadas, que a medida é de caráter emergencial e extraordinário. É esse o pedido que faço presidente, muito obrigado. Senhor presidente, senhor presidente, deputado Ismael, Pois não deputado.",
      "summary": "Deputado propõe ministério fornecer recursos extra ao programa \"dinheiro direto na escola\" para melhorar segurança em escolas, por meio de sistemas de vigilância, muros mais altos ou catracas. Sua proposta tem baixo custo e impacto orçamentário pequeno, e ele pede apoio de parlamentares para aprovar isso, garantindo que os recursos cheguem às escolas, independentemente de contas aprovadas.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 18860,
      "start_time": 1683109120,
      "duration": 9,
      "transcription": "Pra discutir o Pra discutir o requerimento possível. Pra discutir? Isso. Contra? A favor. Apenas A favor minuto. Ok",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18861,
      "start_time": 1683109129,
      "duration": 47,
      "transcription": "Na audiência que tivemos com o ministro, duas questões levantadas, a primeira é que fosse aberta uma linha de crédito para as prefeituras e o MEC ficou de fazer isso. Mas a segunda preocupação que eu levanto aqui e que ainda não está solucionada, pelo menos a maioria dos estados, é que os tribunais de conta não estão aceitando que os investimentos em segurança às escolas estejam dentro daquela meta dos vinte e cinco por cento. Isso é absurdo. Hoje, o coração de uma escola não é infelizmente o projeto pedagógico, mas sim a questão de segurança. Então fica aqui o meu apelo mais uma vez senhor presidente, para que os tribunais de contas tenham essa sensibilidade, que os investimentos em segurança nas escolas, entrem dentro daquela perspectiva do vinte e cinco por cento. Obrigado senhor presidente.",
      "summary": "Deputado fala sobre reunião com ministro e pedido de crédito para prefeituras. Ele also destaca preocupação com tribunais de contas não considerando gastos com segurança em escolas como parte dos 25% previstos. Ele appeals for more \"sensitivity\" from the courts to include security investments in the 25% perspective.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 18862,
      "start_time": 1683109176,
      "duration": 26,
      "transcription": "Obrigado deputado Ismael. Algum deputado pra falar contra o requerimento? Não havendo consulte se a mais algum deputado, em votação o requerimento, os deputados que estiverem de acordo permaneçam se encontram, aprovados. Item cinco Presidente Pois não, deputado. Tirar de ofício o item cinco porque eu estou checando",
      "summary": "Deputado propôs votar sobre requerimento; Ninguém se opôs; Item retirado por deputado antes da votação.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18863,
      "start_time": 1683109202,
      "duration": 7,
      "transcription": "Informação está bom? Nesta sessão está bom? Desta sessão Está ok retirado de ofício a pedido da autora.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18864,
      "start_time": 1683109209,
      "duration": 24,
      "transcription": "Idem seis, da professora Luciane Cavalcante, requerimento número noventa barra dois mil e vinte e três, que requer que seja autorizada pela Comissão de Educação a realização de seminários no estado de São Paulo para debater o ensino de jovens e adultos. Conceda a palavra à autora do requerimento, deputada professora Luciene Cavalcante.",
      "summary": "Deputado propõe autorização de seminários em São Paulo para discutir ensino de jovens e adultos, dando voz à autora do requerimento, professora Luciene Cavalcante.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18865,
      "start_time": 1683109233,
      "duration": 157,
      "transcription": "Bom dia, bom dia senhor presidente, todos os parlamentares presentes. A educação de jovens e adultos tem sofrido graves ataques no estado de São Paulo, e na cidade de São Paulo. Muitas turmas, elas têm sido sistematicamente fechadas, não há uma política de recenseamento pra saber quantos estudantes, quantos jovens, quantos adultos, quantos idosos estão fora da escola, sem o acesso a direito básico fundamental que é o direito à educação. É alarmante a gente passou pelo estado de pandemia, esses estudantes, esses é uma condição financeira de subsistência, todo mundo sabe, a grave crise social econômica que a gente vive, e infelizmente esses jovens são extremamente impactados por essa falta de uma política social. Por isso que eu peço essa, fiz esse requerimento para que a comissão de educação possa lá no estado de São Paulo discutir a nossa realidade, pensar políticas que garantam o acesso e a permanência desses estudantes, inclusive com o indicativo de programas de auxílio como bolsa EJA. Então é muito importante que a gente leve essa discussão. O Brasil é país que ainda tem grande número de pessoas que não tiveram a conclusão, não tiveram direito do acesso à educação fundamental na idade certa. A cidade de São Paulo, é que a nossa maior capital do nosso país é a cidade com o maior número de pessoas que não estão alfabetizadas, que são jovens e adultos. Então a gente precisa de uma política muito focada lá no estado de São Paulo, na cidade de São Paulo, em defesa da educação de jovens e adultos. Por isso que eu fiz o requerimento dessa audiência pra que a gente possa pensar, discutir e implementar políticas que garantam a o acesso e a permanência de todo mundo à educação. Muito obrigada presidente.",
      "summary": "Educação jovens e adultos em SP é ameaçada; muitas turmas fechadas, falta política de recenseamento e apoio financeiro; SP tem maior número de adultos não alfabetizados no país; necessária política focada em defesa da educação de jovens e adultos em SP.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 18866,
      "start_time": 1683109390,
      "duration": 64,
      "transcription": "Obrigada obrigado deputada professora Luciene consulte se mais algum deputado quer usar da palavra. Não havendo em votação o requerimento os deputados que estiverem de acordo permaneçam como se encontram aprovado. Parabéns professora Luciene. Vamos ao item sete, Projeto Decreto Legislativo número setecentos e vinte e dois barra dois mil e dezenove. Existe sobre a mesma pedido de retirada de pauta do deputado Gustavo Gaia, está ausente, fica prejudicado o pedido de retirada de pauta. Convido, convido a deputada relatora, deputada Litz da Mata, né pra fazer uso da palavra por até três minutos. Senhor presidente, tratase Num projeto decreto legislativo, de autoria do deputado.",
      "summary": "Deputado propõe votar sobre Projeto Decreto Legislativo nº 722/2019, após pedido de retirada de pauta de outro deputado que está ausente. Convida deputada relatora a falar sobre o projeto por 3 minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18867,
      "start_time": 1683109454,
      "duration": 594,
      "transcription": "Valente e outros, que para assustar os efeitos do decreto número dez mil cento e trinta e quatro de vinte e seis de novembro de dois mil e nove, ou e dezenove desculpa, que dispõe sobre a qualificação da política de fomento aos estabelecimentos da rede pública de educação infantil no âmbito do programa de parceria de investimento da presidência da república. Senhor presidente, o nosso voto é portanto favorável a que esse decreto pós esse decreto legislativo possa assustar esses efeitos, porque essa proposta do governo anterior visava ao estabelecimento de parcerias públicos privadas para investimento na rede de creches, ou seja, retirando a responsabilidade de programa antes existente de expansão da rede de creches públicas em nosso país, e passando a serem creches de parceria público e privada. Este projeto não foi adiante, não teve o seu desenvolvimento efetivo. Em dois mil e dezenove o tribunal de contas da união exarou o acordo número mil nove resultante de autoria realizada por esse órgão sobre obras paralisadas, financiadas com recurso da união e executadas diretamente por esta ou mediante transferência, ou antes aos entes federados subnacionais. Essa auditoria contemplou obras de diversas áreas, incluída na área educacional, as relativas à educação infantil, especialmente as creches, entre as razões para paralisação o acordo ressaltou as seguintes, insuficiência cidade técnica doente executor, evidenciada em inadequação de projetos e limites operacionais duzentos especialmente municípios, insuficiência de recursos para a conclusão da obra especialmente os relativos à contrapartida doente e tomador, assim como elevação de custos decorrentes de atrasos na execução abandono de empresas contratada etcetera. Desequilíbrio entre a plurianualidade dos investimentos necessários e a previsão anual dos recursos orçamentários bem como sua execução. Desinteresse da administração do ente beneficiado, e dar andamento face à falta de disponibilidade de recursos para manutenção e funcionamento da obra uma vez concluída. Esses são relevantes, mas podem ser solucionados solucionados por meio de políticas e ações bem planejadas e executadas. Ressaltese que no ano de dois mil e dezenove, de monitoramento do plano nacional de educação, publicado em dois mil e vinte e dois, pelo Instituto de Estudos quis Educacionais, o INEP, do MEC destacou que apenas trinta e sete por cento das crianças de 0 a três anos de idade estavam matriculados em creches. A meta do PNE para dois mil e vinte e quatro é alcançar cinquenta por cento dessas crianças. O estudo, por outro lado o acordo com dados divulgados pelo FNDE, foram computados em dois mil e vinte e dois para a distribuição das receitas do do do fundo de manutenção e desenvolvimento da educação básica, e desvalorização dos profissionais da educação Fundeb, em dois mil e vinte e três, com três vírgula milhões de matrícula em creche e creches sendo dois vírgula seis milhões oitenta e por cento em creches públicas, e quinhentos e oitenta e quatro mil, dezenove por sendo apenas em creches conveniadas. Revelase portanto que a larga maioria da demanda por esta subetapa da educação infantil vem sendo atendida pelas redes públicas, embora em parcela minoritária alguns entes federados necessitem recorrer a parcerias com entidades confeccionais, filantrópicas e comunitárias. Destacamse entre estes, esses o Distrito Federal com noventa e oito por cento das matrículas em entidades conveniadas, o conjunto de municípios no estado de São Paulo com quarenta por cento, no estado de do Rio de Janeiro com dezoito por cento, e no estado do Rio Grande do Sul com catorze por cento. O estudo desenvolvido pela Fundação Maria Cecília Cecília Souto, evidenciou é uma parcela significativa da população de 0 a três anos de idade, pode ser caracterizada como demanda potencial não atendida. Essa proporção varia significativamente de dezenove vírgula nove por cento no Rio Grande do Sul, a quarenta vírgula dois por cento no Maranhão, com maior incidência nos estados com menor disponibilidade de de recursos. Esse contexto foi utilizado para justificar a iniciativa de incluir uma PPI, como possibilidade de parceria com a iniciativa prisada para a construção de creches para redes pública de educação básicas. Foram ressaltadas as dificuldades de conclusão na obra e a necessidade de convênio. No entanto, o quadro de oferta de creches com a larga maioria de atendimento proporcionando por estabelecimentos públicos parece consolidado, não parece sustentável o argumento de que a iniciativa relacionada ao PPI seja necessário para promover a expansão desse atendimento pela oferta pelo poder público. O novo Fundeb por sinal, especialmente pela elevação da complementação da união, apresenta foco na educação infantil com o objetivo de aumentar o atendimento nessa etapa de educação básica. Cabe finalmente mencionar que o possível impacto da iniciativa de inclusão de projetos de creche no PPI não parece ser expressivo em nível nas expressivo em nível nacional. De fato a consulta ao sítio eletrônico do PPI informa de apenas dois projetos, da prefeitura de Recife no estado de Pernambuco, já realizada a consulta pública e hora na fase de elaboração do edital para a construção de quarenta unidades da educação infantil, outro do consórcio intermunicipal multifinalístico da associação de municípios da Foz do Rio e Itajaí, no estado de Santa Catarina, numa fase de estudos destinada à construção de sessenta unidades. Considerando que embora enfrentando algumas dificuldades, a expansão do atendimento na educação infantil, especialmente em CREES, tem sido possível pela ampliação das redes públicas que o apoio técnico e financeiro da união a essa expansão pode e deve ser retomado para retornar a patamares que já foram praticados em anos anteriores e que a configuração do novo Fundeb sinaliza claramente na direção da oferta pública da educação infantil, não nos parece necessário, sendo mesmo desaconselhável, que se trilhe o caminho da parceria público privada para desenvolvimento dessa política. Esse direcionamento pode ser inclusive considerado como contrário às disposições constitucionais e gás relativo aos deveres do poder público na oferta de educação básica. Sendo assim senhor presidente, reforçouse reconhecer a validade do argumento apresentado na justificação da proposição principal hora examinada, caminhando no sentido inverso daquele que foi implementado na última última década e contrariando o dever da união para apoiar financeiramente a meta do PNE, o decreto em exame legaliza a desresponsabilização deste ente para a conclusão de milhões de brasileiros e brasileiras na educação infantil. Tendo em vista o exposto, e considerando que os três projetos têm o mesmo objetivo com algumas diferenças de teor, e merecem receber parecer favorável, cabe apresentar substitutivo para dar seguimento à tramitação da Telia, portanto o nosso, o decreto legislativo número setecentos e vinte e dois de dois mil e dezenove principal e dos projetos do decreto legislativo setecentos e vinte e sete, dois mil e dezenove e setecentos e trinta e sete dois mil e dezenove apensados na forma do substitutivo em anexo. Recebem a nossa aprovação, através do decreto do do substitutivo sete dois dois de dois mil e dezenove, que diz o seguinte, o Congresso Nacional decreta artigo fica assustados nos termo do artigo quinto do artigo do inciso quinto do artigo quarenta e nove da constituição federal, o decreto número dez cento e trinta e quatro de vinte e seis de novembro de duzentos e dezenove que dispõe sobre a qualificação da política de fomento aos estabelecimentos da rede pública de educação infantil no âmbito do programa de parceria de investimento da presidência da república. Este decreto legislativo entra em vigor na data da sua publicação. É esse o nosso voto senhor presidente. Presidente.",
      "summary": "Deputada vota a favor de decreto combatendo efeitos negativos do decreto 10.134/2",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 18868,
      "start_time": 1683110048,
      "duration": 2,
      "transcription": "Não deputada. Eu gostaria de pedir",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18869,
      "start_time": 1683110050,
      "duration": 4,
      "transcription": "Vista concedida adaptada.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 18870,
      "start_time": 1683110054,
      "duration": 45,
      "transcription": "Conjunta vista também. Deputada Adriana, deputado Pedro, deputada, ok, vista conjunta, ao item número sete, projeto decreto legislativo número setecentos e vinte e dois barra dois mil e dezenove. Vamos ao item número oito, projeto de decreto legislativo, número dois três barra dois mil e dezenove do deputado Ivan Valente que susta os efeitos do decreto número noventa e sete meia cinco de onze de abril de dois mil e dezenove que institui a política nacional de alfabetização. Com a palavra, deputado Diego Garcia. Presidente antes",
      "summary": "Deputado propõe suspender efeitos do decreto de alfabetização e quer discutir projeto de decreto legislativo 23/19.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18871,
      "start_time": 1683110099,
      "duration": 54,
      "transcription": "Fazer a leitura do parecer eu quero fazer uma pergunta à vossa excelência como presidente da comissão. Como provavelmente terá a votação nominal nesse projeto, qual que é o momento correto pra que o parlamentar possa pedir a verificação nominal? Conforme diz o regimento. Como o regimento é interpretativo, a gente está há oito anos aqui na casa eu nunca vi o episódio que ocorreu hoje acontecendo, mas o regimento é interpretativo. Então como a gente não quer cometer erros novamente, qual que é o momento correto pra o pedido de verificação nominal? Não, na discussão não, sim. Não, não é, na discussão. Não é? Não, não é, na discussão. Não é conclua, conclua. O pedido de verificação nominal é feito após É só se houver discordância, deputado. Não houve, se eu Vossa excelência, não, eu não Vossa excelência está falando Não não.",
      "summary": "Deputado perguntou sobre o momento certo para pedir verificação nominal, de acordo com o regulamento. Presidente da comissão respondeu que é após a votação, se houver discordância.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18872,
      "start_time": 1683110153,
      "duration": 7,
      "transcription": "Está voltando ao ponto anterior. Não não não está voltando sobre a matéria em questão que vai ser discutida.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18873,
      "start_time": 1683110160,
      "duration": 6,
      "transcription": "Eu quero fazer Tá, mas vai ser feito o pedido de nominal? Eu quero saber sinal de momento.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18874,
      "start_time": 1683110166,
      "duration": 9,
      "transcription": "Discussão se na discussão houver divergência, se houver divergência será concedido nominal, então o parlamentar que não.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18875,
      "start_time": 1683110175,
      "duration": 11,
      "transcription": "Discussão e não tiver nenhuma divergência, não se mais restar publicamente. Após o resultado, não pode ser feito o pedido de verificação",
      "summary": "Deputado propôs discutir sem divergências, após o resultado não permite verificação pedida publicamente.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18876,
      "start_time": 1683110186,
      "duration": 11,
      "transcription": "Mas após anunciado Onde está isso no regimento? Eu vou recolher e vou e vou puxar aqui regimental pra responder Obrigado vossa excelência. Passo então a leitura do",
      "summary": "Deputado procura informação no regimento, agradece e lê documento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18877,
      "start_time": 1683110197,
      "duration": 217,
      "transcription": "O projeto de decreto legislativo número cento e vinte e três de dois mil e dezenove, tem por objetivo sustar os efeitos do decreto número nove mil setecentos e sessenta e cinco, de onze de abril de dois mil e dezenove, que institui a política nacional de alfabetização. Examinandose o texto do decreto do Poder Executivo, não encontramos as impropriedades referidas na justificação da iniciativa em exame. O texto do decreto número nove mil setecentos e sessenta e cinco de dois mil e dezenove, não impõe uma metodologia específica de alfabetização, ao caracterizar a política, estabelece a ênfase em determinados componentes, mas não os impõe, dado que ênfase não significa abandonar outros métodos, e que a política é de adesão voluntária dos entes federados, por meio das redes públicas de ensino. Por essa razão, o argumento constante da justificação de que o decreto presidencial tenta impor a todas as escolas públicas e privadas uma única opção metodológica, de preferência da atual gestão do Ministério da Educação, não se sustenta, ainda conforme o decreto número nove mil setecentos e sessenta e cinco de dois mil e dezenove, são beneficiários proprietários da política nacional de alfabetização, as crianças na primeira infância, e os alunos dos anos iniciais do ensino fundamental. O Plano Nacional de Educação por sua vez, estabelece a meta cinco, de alfabetizar todas as crianças no máximo até o final do terceiro ano do ensino fundamental. Além disso, estabelece a estratégia cinco ponto estabelece a estratégia cinco ponto de estruturar os processos pedagógicos de alfabetização, nos anos iniciais do ensino fundamental, articulandoos com as estratégias desenvolvidas na préescola. Embora a alfabetização seja o foco central dos dois anos iniciais do ensino fundamental, como especifica a base nacional comum curricular e as diretrizes curriculares da educação básica, isso não significa que estratégias desenvolvidas na préescola sejam excluídas, como acertadamente inclusive estabelece o PNE. Portanto, não afronta o plano nacional de educação a inclusão das crianças na primeira infância também como beneficiários prioritários da política nacional de alfabetização instituída pelo decreto número nove mil setecentos e sessenta e cinco, de dois mil e dezenove. Demonstrase acima, que nenhum dos dois argumentos para embasar a hipótese de o poder executivo ter exorbitado do poder de regulamentar se sustenta, não há afronta à constituição federal, nem à legislação educacional o decreto número nove mil setecentos e sessenta e cinco de dois mil e dezenove. Não deve portanto ser sustado. Diante do exposto votamos pela rejeição do projeto de decreto legislativo número cento e vinte e três de dois mil e dezenove de autoria do deputado Ivan Valente e outros. Presidente, esse é o voto. Obrigado deputado Diego Garcia.",
      "summary": "Deputado rejeita projeto de decreto sobre política nacional de alfabetização: nenhuma impropriedade no decreto executivo ou afronta à constituição ou legislação educacional; decreto não impõe uma única metodologia e prioriza crianças na primeira infância; estratégias de pré-escola não excluídas; não contraria Plano Nacional de Educação.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18878,
      "start_time": 1683110414,
      "duration": 8,
      "transcription": "Discussão é a matéria, nós temos inscrito, deputado Chico Alencar com a palavra. Senhor presidente, quero",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18879,
      "start_time": 1683110422,
      "duration": 220,
      "transcription": "Fazer ponderações em relação ao parecer do relator, contrário a esse projeto de decreto legislativo do vereador e professor Ivan Valente, o decreto de dois mil e dezenove ele é absolutamente conjuntural e, no nosso entendimento, que é o mesmo do proponente da sua revogação, ofende gravemente a própria constituição federal, que estabelece como princípio no inciso sexto do artigo duzentos e seis, que trata da educação no Brasil, a gestão democrática do ensino público. Ora, decreto por natureza é impositivo, vertical, E nesse caso, ao mencionar, ao tentar legislar de maneira vertical sobre política nacional de alfabetização, ele parte de uma embocadura totalmente equivocada, porque obviamente ele viola a autonomia dos entes federados como disse o ministro da educação em audiência aqui de oito horas, o MEC, o governo central ele não executa política educacional, exceto nas instituições federais de ensino, e toda a unidade escolar tem sua autonomia político pedagógica, e é assim que o sistema funciona de maneira compartilhado a partir de alguns princípios. É óbvio que esse decreto ele está inspirado numa visão absolutamente autoritária do governo anterior, que contraria outro princípio constitucional dizendo que a educação deve ter por base o pluralismo de ideias e concepções pedagógicas, pois esse decreto de dois mil e dezenove que institui a política de nacional de alfabetização é evidente que ele induz inclusive pelo método fônico que não é o único nesse país diverso plural e tão diferenciado, modelo de alfabetização que não é o mais criativo, o mais retrógrado, Paulo Freire certa feita indagado quando era secretário de educação de São Paulo, do governo da prefeitura de Luiza Erundina, ele disse olha, perguntaram se ele achava que o método Paulo Freire era o melhor, para o Brasil inteiro ele falou não, melhor método é aquele que é construído com a comunidade escolar lá nos rincões mais distantes, e com essas grandes educadoras, falo no plural dizer a ele porque é uma profissão majoritariamente feminino. Vou concluir Que são as anônimas, as professores que se dedicam ao ensino e vivem uma relação permanente de ensino e aprendizagem. Portanto, No início de novo governo e às vésperas das discussões sobre o novo Plano Nacional de Educação, o ideal é que a política nacional de educação seja elaborada coletivamente, criativamente, com chamamento para o bom debate, e não a manutenção de decreto impositivo. Obrigado deputado.",
      "summary": "Projeto de decreto legislativo ofende gestão democrática constitucional do ensino público e autonomia dos entes federados, inspirado em visão autoritária do governo anterior. Deputado defende política nacional de educação coletiva e criativa, em vez de decreto impositivo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 18880,
      "start_time": 1683110642,
      "duration": 11,
      "transcription": "Seguindo a relação aqui o debate, nós temos o deputado Pedro Quizai escrito.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18881,
      "start_time": 1683110653,
      "duration": 207,
      "transcription": "Senhores deputados, senhoras deputadas, nós podíamos pensar o inverso, mudou o governo, agora ocupando o discurso e a fala, e o raciocínio deputado Chico, nós emitiu decreto que todas as escolas de alfabetização do Brasil vão ter que ser obrigatoriamente utilizando o método Paulo Freire, ok somos governo, vamos fazer decreto e obrigando todo mundo utilizar o método Paulo Freire, ok? E é decreto. Então, o que que eu, eu acho que o raciocínio é a autonomia, dos entes, a autonomia dos projetos políticos pedagógico, a autonomia dos sistemas educacionais desse país, portanto, se tu parte do princípio da pluralidade, da diversidade de experiências, e do aprendizado com as diferentes experiências. Essa é a riqueza, é ver quais as melhores experiências em curso no mundo, no Brasil, e inclusive no método Paulo Freire, que mais dá conta do processo de alfabetização. Mas dizer que o método é o método da alfabetização, é autoritário, é autoritário, é impositivo, e por isso E eficaz. E ineficaz, e aí não vamos nem discutir o mérito, porque se a gente discutir o mérito aqui, a gente entra num debate profundo, de profundo questionamento a essa proposição deste método proposto pelo governo anterior. Então nós não queremos entrar nem no mérito, nós queremos entrar na construção dos sistemas educacionais do país, nós temos uma perspectiva de novo plano nacional de educação pros próximos dez anos e até o segundo semestre, o governo vai ter que apresentar a esta casa, uma proposta da próxima década da educação, e precisa ser de profunda participação, de profunda democracia, de profundo envolvimento dos atores, dos especialista, dos professores, dos estudantes, das comunidades educacionais deste país, portanto, eu prefiro a democracia, eu prefiro a diversidade, eu prefiro a pluralidade para que a gente possa teorizar as diferentes experiências de alfabetização que existe no mundo e no Brasil, e nesse aprendizado a gente vai aprendendo com os acertos, com os erros, e com certeza num objetivo maior que aqui eu acredito que a de todos os deputados desta comissão, é qualificar a educação brasileira desde lá da origem da primeira infância e da segunda infância ou da terceira infância, e no caso aqui, a partir dos seis anos, de alfabetização, mais do que isso quando se fala em alfabetização, o dinheiro era creche e termino aqui, quem tem criança que tem direito à creche e préescola, fala dez, concluí, último dez segundos. Dez segundos. Fala de dez a doze mil palavras, uma criança que não teve direito nem à creche nem ir pra escola, não fala mais que quatro mil palavras, ou seja, a alfabetização também começa. Obrigada estamos aqui na discussão",
      "summary": "Governo emite decreto sobre alfabetização em todas escolas do Brasil, mas Deputado defende autonomia de projetos educacionais e pluralidade. Apoia democracia e participação na construção do novo plano nacional de educação. Alfabetização é fundamental desde a infância e tem relação com a quantidade de palavras faladas pelas crianças.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 18882,
      "start_time": 1683110860,
      "duration": 33,
      "transcription": "Tem número oito, projeto decreto legislativo cento e vinte e três, relator deputado Diego Garcia, nós temos escrito aqui ainda o deputado Ivan Valente, deputada Alice Portugal, deputado o 0 como ele é o relator, regimentalmente ele fala no final ele fala por último tá, então pra gente alternar agora com a palavra a deputada Adriana Ventura, e aí logo em seguida deputada Ivan Valente, deputado Alice Portugal, deputada Cristiano Lopes. Com a palavra deputada.",
      "summary": "Projeto decreto discutido por vários deputados, com ênfase na participação da deputada Adriana Ventura e do relator deputado Diego Garcia.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18883,
      "start_time": 1683110893,
      "duration": 199,
      "transcription": "Não obrigada. Eu eu ouvi aqui os comentários, e ouvi o relator também comentando, assim, eu acho que a gente tem duas questões aqui que são relevantes. Primeiro essa questão da alfabetização que ela é super importante, eu não eu não não acho que uma metodologia única seja o caminho, principalmente porque a gente sabe que cada criança aprendi de jeito, aprendi de uma forma, a gente tem que testar diversas metodologias. O meu único ponto que eu quero chamar atenção também, até porque esse projeto eu acho que ele ele traz elementos que a gente precisa debater de uma maneira mais profunda, a gente tem que dar autonomia sim, a gente tem que replicar as melhores experiências sim, mas a gente precisa medir, né? Assim, mas a gente precisa medir, né, então eu acho que aqui a gente entra num outro debate que esta comissão tem que cuidar, é como a gente traz evidências do que do que funciona e do que não funciona na educação. Porque a gente vê monte de coisa sendo feita, repetida, e a gente não mede. E quando é medido, não é não é nem pelo Brasil, que seja pelo exterior, a gente que os números do Brasil são horrorosos, a gente vê que a gente está em último em ranking de tudo, a gente vê que a nossa alfabetização não funciona, a gente vê que tem crianças que já passaram da idade da alfabetização com nove dez anos que não consegue fazer, que não sabem escrever, que não conhece o básico. Então a questão toda aqui, e eu acho que essa é a preocupação, que quando você tem programa que aparentemente traz números você tem que ver, tem que parar e olhar porque o que os números que nós temos antes não funcionam então questão é como é que a gente faz uma educação baseada em evidência. Este modelo inclusive, até onde eu sei, trouxe o 0 bom exemplo do Ceará. Então a questão aqui é como a gente mede, então não é só a questão de fazer o discurso ideológico disso ou daquilo, a questão é, temos resultados? Como a gente mede esse resultado pra realmente ter uma educação de qualidade? Porque não vamos tapar o sol com a peneira, a nossa educação é péssima, a educação básica é péssima, a alfabetização é péssima, a estrutura de uma maneira geral de avaliação é péssima, tanto assim que do exemplo da pandemia que nós temos, nós não medimos a perda de aprendizagem, tem estado que não pediu, a gente problema da progressão automática, a gente tem problemas sérios que a gente não enfiou dentro da ferida, e aqui a gente fica nesse discurso de criatividade, de metodologia, tudo é lindo, mas quando é que a gente vai sentar com números por isso eu quero sugerir a essa presidência, que a gente, faça de novo uma do mapa da educação brasileira que foi feita já no semestre passado, trazendo números de alfabetização, das políticas de alfabetização, vamos comparar o que acontece nesse país entre os estados, vamos comparar e trazer esses números porque até os dados presidente, até os Pra concluir dez segundos deputada. Até os dados de educação muitas vezes nós não temos acesso, seja com a desculpa pode ser LGPD, pode ser o que for, mas o fato é que a gente precisa trabalhar com evidências e não com narrativa vazia. Obrigado.",
      "summary": "Deputada destaca importância de alfabetização e diferentes metodologias de ensino, solidariedade com educação brasileira e necessidade de basear-se em evidências e acesso a dados. Sua proposta é criar um novo mapeamento educacional no Brasil, com foco em comparação de alfabetização e políticas entre estados, utilizando evidências e não apenas narrativas.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18884,
      "start_time": 1683111092,
      "duration": 21,
      "transcription": "As contribuições deputada Adriana Ventura, nesse momento eu convido pra fazer uso da palavra, o deputado Ivan Valente e peço aqui à equipe de assessoria que evite as conversas paralelas, não é, está muito alto a conversa paralela e acaba atrapalhando o raciocínio do do parlamentar. Com a palavra",
      "summary": "Deputado pede atenção, convida outros parlamentares à fala e pede para que seja evitada conversas paralelas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18885,
      "start_time": 1683111113,
      "duration": 235,
      "transcription": "Valente. Aqui presidente, agora sim. Senhor presidente, senhoras e senhoras, deputadas, deputados. Não, primeiro eu queria colocar a seguinte questão. Nós estamos com vários projetos aqui na pauta, que são PDLs, Projeto de decreto legislativo sustando decretos. Então são decreto termo. Então se este governo passado não teve continuidade, O novo governo pode revogar esse decreto. Sim. Eu e eu apelo ao ao presidente, o Moses, que Três projetos que estão na pauta hoje, de lido pela professora Alice da Mata, a nossa deputada, Esse agora, EE0 próximo também das escolas cívicomilitares, São políticas públicas de governo, né? Então, é é óbvio que essa política não deu certo, Não deu certo. Até porque, ela está incorreta pela violação da autonomia dos entes federados, Entende? Ela está incorreta porque ela tenta impor uma metodologia, e ela está incorreta porque ela se contrapõe com o plano nacional de educação, Entende? O Plano Nacional de Educação não fala em alfabetização precoce. E o Plano Nacional de Educação é lei, Não é decreto, é lei. Aprovada nesse congresso. Então, eu queria colocar presidente o seguinte, Nós deveríamos voltar pra tirar isso da pauta. É porque ela não tem sentido, mesmo que a gente perder, O projeto vai ser revogado. Então o 0 novo governo tem outra política pública, Tem outra proposta pra vir para tocar o processo educacional, nós tivemos aqui com o ministro Camilo Santana, ele ficou oito horas aqui, debatendo a política do governo. Inclusive a a próxima também da das escolas cívicos militares, não vai acabar imediatamente, mas vai mudar a política. Então aquele decreto que incentivava possivelmente haverá outro decreto que não incentiva, Tá? Não vai acabar, mas não incentiva. Então eu peço aos nobres pares que a gente tenha a seguinte questão, nós precisamos fazer uma pauta aqui E propositiva, que é uma pauta de política educacional. Então a qual é a política de alfabetização que a comissão de educação da Câmara dos Deputados pode, obrigado presidente, que a comissão de educação pode avançar No sentido de ter sinalizar pra sociedade civil pro próprio governo Dez segundos deputado. Para a gente avance. Então eu peço que o nosso projeto seja aprovado, Porque de qualquer jeito, esse decreto ele vai ser revogado, né, da política educacional de alfabetização aqui na câmara, da comissão de educação. Obrigado deputado Ivan Valente pelas contribuições nesse momento eu convido a deputada Cristiane Lopes Pra fazer uso da palavra. Presidente, eu só queria É porque eu estou alternando deputada, a favor e contra tá? A próxima é vossa excelência Tá? Eu só queria colocar duas questões. Presidente,",
      "summary": "Deputado propõe retirar três projetos de pauta sobre políticas educacionais, pois estão incorretos, Владеному Nacional de Educação é lei e não fala em alfabetização precoce, novo governo tem outras propostas para educação, pede pauta propositiva sobre política de alfabetização.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 18886,
      "start_time": 1683111348,
      "duration": 39,
      "transcription": "Que não é verdade, não se impõe uma única opção metodológica. O que há é uma colaboração da união junto a outros entes pra promoção da alfabetização das crianças. Só isso, cada com a sua autonomia. E o segundo ponto é que o decreto ele não reduz a idade, Ele apenas prevê a priorização da alfabetização no primeiro ano do ensino fundamental aos seis anos de idade, o que é correto, ao meu ver presidente. Obrigado.",
      "summary": "União e outros entes cooperam para alfabetização, decree não reduz idade, prioriza alfabetização aos 6 anos. Grato. (Resumido por mim, não pela Deputada.)",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada",
        "slug": "cristiane-lopes"
      }
    },
    {
      "id": 18887,
      "start_time": 1683111387,
      "duration": 5,
      "transcription": "Deputado agora com a palavra a deputada Alice Portugal.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18888,
      "start_time": 1683111392,
      "duration": 202,
      "transcription": "Presidente, nós acompanhamos esse processo de definição e e nos foi comunicado na verdade porque não houve acompanhamento de processos de definição alguma, sobre esses decretos que mudavam e o sentido geral do artigo 206 da constituição, assim como mudava o sentido geral da pluralidade que está previsto no plano nacional de educação em relação à alfabetização no Brasil. Paulo Freire foi diabolizado e como se houvesse uma orientação única de metodologia de alfabetização no Brasil. Aqui não se podia discutir e nem a merenda escolar se tocasse na palavra gênero alimentício, diabolizouse vocábulo, e vocábulo, a discussão prévia ao plano nacional de educação ela trouxe inclusive conceituações completamente impossíveis de serem traduzidos pra uma idioma português. Então acabamos a legislatura passada e com o debate sobre o home schooling, e foi afirmado de viva voz por alguns que não queriam mesmo misturar os filhos deles com os nossos. E essa é uma realidade que uma política pública que agora vige plural aberta democrática e fará substituição desse tipo de conduta. Quando necessário. Não é banir, e mas se o aluno tiver problemas e que haja uma indicação psicopedagógica para tal, se a família foi tidarante, e então tudo bem, rombo schooling. Mas o que houve foi a padronização. Em relação ao método de alfabetização e fonético antiquíssimo, também houve uma uniformização de orientação. Então esse PDF de fato e ele tem razão no sentido de de ser reprovado ou seja nós temos que reprovar essa política única, essa política de alfabetização e autômata cartasiana, não é? Pode ser que em algum lugar dê certo, e que numa mesma classe e você precisa usar mais de método, adequada a cada aluno, adequada aqueles grupos de alunos e que se adequam àquela forma, quem faz isso? Uma figura acadêmica chamada professor, e o preceptor, o mestre. E nós precisamos confiar, porque não é possível alguém levantarse e dizer que a promoção automática e é a responsável pelo nível de ensino baixo, ninguém fala das desigualdades regionais, sociais, étnicoraciais, é desconhecimento para exortar o setor privado e entregar a administração pública ao e presidente que nós vamos nós não vamos permitir. Então eu quero dizer que e a rejeição desse parecer é uma necessidade em nome da constituição federal do seu garantia da pluralidade e da alfabetização em nosso país. Obrigado deputada nesse.",
      "summary": "Deputada criticou falta de acompanhamento em definição de decretos sobre artigo 206 da Constituição e Plano Nacional de Educação, padronização de método de alfabetização, e uniformização de orientação. Suporta diversas abordagens de alfabetização e confiança no professor para escolher método adequado. Rejeição do parecer é necessária em nome da Constituição Federal e garantia de pluralidade e alfabetização.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 18889,
      "start_time": 1683111594,
      "duration": 6,
      "transcription": "Eu convido a deputada Franciene Bayer pra fazer uso da",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18890,
      "start_time": 1683111600,
      "duration": 64,
      "transcription": "Por até três minutos. Presidente, ouvi atentamente as falas aqui, e venho me pronunciar a favor, do voto do relatório do deputado Diego Garcia, e é algo muito simples. Veja aqui a base do governo defendendo a derrubada desse decreto, se é tão simples sentem que o seu presidente que ele revogue o decreto, não precisamos nós nessa casa interferir no decreto que está aí, vocês se dizem ter maioria, dizem poder conversar com o seu presidente então que ele faça essa revogação que ele tem total autonomia pra fazer. Segundo como há Sim a sua muita divergência sobre as questões dos procedimentos aqui desta comissão, inclusive presidente peço atenção como vicelíder do Republicanos e já que a gente não sabe bem quando se pede uma nominal, eu gostaria de deixar registrado aqui que havendo divergência gostaria de votação nominal.",
      "summary": "Deputada favorable ao voto do relatório de Diego Garcia, solicita ao Presidente revogação do decreto e, como vice-líder dos Republicanos, pede votação nominal caso haja divergência de procedimento na comissão.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada",
        "slug": "franciane-bayer"
      }
    },
    {
      "id": 18891,
      "start_time": 1683111664,
      "duration": 7,
      "transcription": "Obrigado Deputada nesse momento eu quero convidar o deputado Idiovan Alencar pra fazer uso da palavra por",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18892,
      "start_time": 1683111671,
      "duration": 103,
      "transcription": "Bom, bom dia, uma fala breve. Primeiro que assim, que essa discussão toda aqui ela é inócuo, porque esse decreto não precisa de lei pra ser revogado, tá? Não precisa, é decreto pra ser refogado só bate pro executivo achar conveniente. Esse esse tema educação sem querer dar de sabido o sabidão, ele exige alguns conhecimentos básicos, a gente percebe que a discussão aqui ela ela cai muito por esse conhecimento mesmo, se fala em alfabetização aos seis anos de idade, não conhecer pouco a história desse processo, o PNAE que foi lançado com oito anos, nós lutamos pra ir pra sete, agora já quero botar a libertação na creche, assim até lamento o desconhecimento da dessa temática, e essa questão de método fono que eu confesso que eu nem conheci esse método quando foi lançado, isso não de forma alguma isso vai resolver pra mim de alfabetização, nós nunca usamos isso no Ceará método fônico, nunca foi programa de estado isso não pode ser, isso aí quando foi criado, quando foi criado, os especialista todos que que com o ensino da educação social isso não faz o menor sentido, e agora manter essa política isso não existe, tá? Então assim, eu eu faço aqui apelo ao ao conhecimento, até porque esse debate é transmitido pra pra todo canto do Brasil e aí fica muito legal pra convenção da educação tratar assunto com esse nível de conhecimento, tá? Então assim, mas antes de tu ver uma discussão inócupa, decreto não precisa de nenhum, eu estava difícil pra ser revogada eu não sei a vontade do executivo. Obrigado deputado",
      "summary": "Discussão sobre decreto educacional é inócua, pois decreto pode ser revogado sem lei; educação requer conhecimentos específicos, lamenta desconhecimento sobre temática e método fônico; apela ao conhecimento durante debate transmitido nacionalmente; decreto pode ser revogado conforme vontade do executivo.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 18893,
      "start_time": 1683111774,
      "duration": 4,
      "transcription": "Presidente, pela ordem só já gostaria de deixar registrado e vou",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18894,
      "start_time": 1683111778,
      "duration": 12,
      "transcription": "Desse relatório. Obrigada, Tada, Nós temos dois escritos ainda. Deputado Abílio Brunini e",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada",
        "slug": "franciane-bayer"
      }
    },
    {
      "id": 18895,
      "start_time": 1683111790,
      "duration": 56,
      "transcription": "Dandara, mas com pedido de vistas, né, não vai ser votado hoje. Pois não deputado. Eu quero aproveitar e pedir vistas do sete e do treze. O sete já passou e o treze tem que ser momento Deputado, sete, o item sete já foi, não tem como pedir mais vista, e o treze quando chegar vossa excelência pode solicitar à vista. Está ok obrigado. Deputada, vista concedida, deputado Diego Garcia, Quer fazer alguma consideração final? Foi pedido vista pela deputada? Vai vai encerrar a discussão? Não não não isso não encerra a discussão, foi pedido vista ou não vai ser votado hoje. Eu só estou passando a palavra pra quem quer fazer escrito, que era deputada Dandara, e vossa excelência que ainda estava escritos aqui, Alguma consideração pra Sim, casar, mas depois a gente vai continuar, depois do pedido de vistas, tá? Está bom, vou fazer as",
      "summary": "Deputado pede vistas para artigos 7 e 13, discussão continuará depois.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18896,
      "start_time": 1683111846,
      "duration": 201,
      "transcription": "Primeiro né, ficou bem claro, deputado Edivan colocou muito bem, não precisa de projeto de decreto legislativo nesse caso pra assustar decreto do presidente Bolsonaro. Agora, com todo respeito à base governista aqui da comissão, Isso demonstra claramente a falta de organização da base do governo. Porque se a base do governo não consegue Convencer o ministro da educação, sobre derrubar esse decreto e apresentar uma nova política? Isso não não tem cabimento, mostra a desorganização da base do governo, e a incapacidade de dialogar com o seu ministro. Segundo ponto. Por que que o ministro não não derrubou esse decreto ainda? Porque ele é deputado Moses, uma cópia da política que foi implementada no estado de vossa excelência. Deputado Edilvan, faça a leitura. Pegue documento. Leiam documento. O problema, é que quem apresentou essa iniciativa foi o expresidente da república Jair Bolsonaro, esse é o problema, agora não o conteúdo. Vir aqui na comissão e falar que isso não ouviu especialistas, É outra falácia, é outra mentira das bravas. Por quê? O governo ele teve a iniciativa à época em dois mil e dezenove, de propor a primeira conferência baseada em evidências científicas, em que vieram especialistas não só do Brasil, mas do mundo todo que participaram e debateram e contribuíram com esse debate. Então assim, ao pedido de vista vai ter esse tempo pra inclusive o próprio deputado proponente do PDF refletir e pensar, e quem sabe até retirar esse projeto de tramitação, porque ele não faz o maior sentido. Último ponto, a fala do ministro na sua visita aqui na comissão de educação, presidente Mozart. Ele concentrou grande parte do seu tempo no no início da sua fala, falando sobre o problema da alfabetização. Grande parte do tempo da exposição do ministro foi falando sobre isso. Não é método único que a política defende de forma alguma. A política ela pode ser aperfeiçoada por novo decreto. Agora eu reforço, foi erro e retrocesso a extinção da Secretaria Nacional de Alfabetização. Nós precisamos rever isso e por isso nós vamos manter Concluda. Nós vamos manter o nosso voto, e na expectativa de que o autor retire esse projeto de tramitação. Obrigado deputado. As inscrições estavam",
      "summary": "Deputado criticou desorganização da base governista e ministro por não revogar decreto. Mencionou falta de convicção na base para influenciar ministro e ministro focar em alfabetização. Sugeriu revisão da extinção da Secretaria de Alfabetização e espera que autor retire o projeto.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18897,
      "start_time": 1683112047,
      "duration": 18,
      "transcription": "Suspensas por conta do pedido de vistas, mas houve pedido de fala do relator, e agora do autor, e aí vamos encerrar essa última discussão pra avançarmos para o item nove, mas antes quero passar a palavra pro autor deputado Ivan Valente por até três minutos deputado. Presidente, eu acho.",
      "summary": "Discussão sobre relatório suspensa; Pedido de fala do autor, Deputado Ivan Valente, permitido; Reunião se movendo para item nove.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18898,
      "start_time": 1683112065,
      "duration": 187,
      "transcription": "Existe acho que existe uma grande incompreensão aqui nesse nessa comissão né? Eu concordo com o deputado e Dilvan. Gente, nós precisamos baixar a bola e começar a discutir educação aqui. Esta proposta é uma proposta ruim. Não foi implementada. Teve uma pandemia inclusive no meio, e o fato de o deputado Diego colocar que o ministro ainda não revogou, etcétera, não quer dizer nada. Porque o ministro vai implementar ou ministério uma política de alfabetização. O que está interessando pra gente aqui é debater. Por exemplo, Deputado Chico Alencar tem voto separado, ele podia ter lido ali contra o parecer do deputado Diego Garcia. Certo? Sobre esta questão, rebatendo todos os argumentos, né, em relação à intervenção Nos entes federados, entende? O a com a contrariedade com o plano nacional de educação, essa ideia de de uma forma única de fazêlo, mas isso é o debate, isso já é o debate, esse é o debate de mérito, Então, eu não vou retirar a a proposta porque é preciso entender os os PDLs No seu tempo, quando o presidente da república impôs essa política pública, como ele impôs da cívico militares por decreto, Como ele impôs o que a deputada Lítio leu, nós entramos na na câmara em dezenove, não foi agora, Foi em dois mil e dezenove esses esses PDFs são de dois mil e dezenove deputado. Então, para revogar, Pra causar o debate. Veja ele está vindo a voto agora. Ele devia ter ido a voto em dois mil e dezenove. Essa política. Então eu vou pedir ao deputado Moço e a todos as correntes e deputados aqui a gente faz o seguinte, vamos fazer o debate sobre a política de alfabetização aqui na comissão. Não tem nada a ver. Porque o decreto ele automaticamente caiu. Entende? Porque ele é 0000 novo o novo governo não vai seguir essa orientação. Então, a gente precisa parar de fazer luta política inócua aqui. E que não serve pra nada. Vamos aprofundar a a política educacional. Então, eu não sei quem, eu não sei qual foi a parlamentar que pediu o pedido de vistas, ela tem tempo, Mas podemos depois discutir se quiserem fazer uma audiência pública, se for a política de alfabetização, eu topo na mesma hora, entendeu? Vamos fazer a política pública alfabetização. Aliás tem até requerimento aqui sobre isso se vocês quiserem assinar. Moise. Obrigado deputado",
      "summary": "O Deputado discorda da proposta atual de alfabetização, argumentando que deve-se debater sobre educação. Ele menciona o voto separado do Deputado Chico Alencar e a contrariedade com o plano nacional de educação. Ele quer discutir a política de alfabetização e acredita que o decreto cairá automaticamente com o novo governo. Ele sugere uma audiência pública sobre a política de alfabetização.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 18899,
      "start_time": 1683112252,
      "duration": 30,
      "transcription": "Eu quero fazer uma sugestão aqui da presidência, deputado Diego Garcia, deputado Ivan, embora ele não retire mas ele concorda em fazer uma conversa juntamente com a deputada Franciane Bayer, pra que vossa excelências possam discutir e aprofundar o debate sobre esse PDL está então deputado Ivan Valença colocou à disposição, eu acredito que vossa excelência também tem disponibilidade pra isso. Sem dúvida, presidente, estou à disposição de todo",
      "summary": "Deputado propõe conversação tripartite com outros deputados sobre PDL em discussão, atendendo pedido de deputado Ivan Valença. Está à disposição para discutir e aprofundar o debate.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18900,
      "start_time": 1683112282,
      "duration": 14,
      "transcription": "Aqui da comissão. Presidente Obrigado quero a anunciar que eu tenho voto em separado e vou inserir aí pras discussões. Está ok é bom então deputado Chico Alencar, dentro dessa conversa que já vai haver com o deputado Ivan.",
      "summary": "Deputado divulga voto separado para inserir em discussões, em referência a conversa entre deputados Chico Alencar e Ivan.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18901,
      "start_time": 1683112296,
      "duration": 83,
      "transcription": "Com o deputado Diego, com a deputada Franciene Bayer, vossas excelências possam discutir e de repente até chegar no entendimento e trazer a matéria já pronta pra ser votada, e que lógico seja o melhor para o Brasil. Ok. Obrigado. Obrigado aos deputados. Nesse momento nós vamos ao item nove, projeto de decreto legislativo, meia quatro três barra dois mil e dezenove, deputado Ivan Valente, que sustos efeitos do decreto número dez 0 0 quatro de cinco de setembro de dois mil e dezenove, que institui o programa nacional das escolas cívicomilitares. Nesse momento, nós chegou aqui à mesa, né, requerimento de retirada de pauta, do deputado tenente Obrigado presidente O item nove. Só só só pra esclarecer alguém que perdeu aí, nós estamos discutindo o item nove, que é o projeto decreto legislativo meia quatro três barra dois mil e dezenove, deputado Ivan Valente, que susta os efeitos do decreto dez mil e quatro de cinco de setembro de dois mil e dezenove, que institui o programa nacional nas escolas cívicomilitares. Nós temos pedido de retirada de pauta, tá, do deputado coronel Zuko, que ele tem a palavra agora por até três minutos. Obrigado",
      "summary": "Deputado pede discussão sobre projeto decreto legislativo relacionado à retirada de pauta da instituição do programa nacional de escolas cívico-militares, concedendo voz ao deputado coronel Zuko por três minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18902,
      "start_time": 1683112379,
      "duration": 102,
      "transcription": "Na verdade nós recebemos aqui o ministro Camilo Santana, e ele deixou claro inclusive corroborando com as palavras do deputado Ivan Valente, que a intenção é não avançar com o programa, mas que vai manter as escolas vigentes. Então, acredito eu, que este PDL, ele vai contrário ao que o governo está se propondo. Nós inclusive aprovamos na semana passada, uma subcomissão que vai inclusive trabalhar, sobre a pauta das escolas cívicomilitares. Eu quero pedir pro meu colega, Ivan Valente, que falou, né de forma coerente, que esta pauta possa ser, possa haver contínuo estudo, uma continuanálise, quero mostrar dados, quero mostrar números, nós temos uma subcomissão inclusive com esta finalidade, pra que a gente possa apresentar para o ministro, a importância, não só da continuidade das existentes, mas novamente do avanço. Importante salientar a deputado Dilma Valente inclusive que nós já temos convite formal aceito pelo ministro da educação, Camilo Santana, pra visitar uma escola civilitar nós estamos conversando com o governo, e nesse sentido eu peço pra vossa excelência, a retirada de pauta, visto que esta comissão entendeu, em sua ampla maioria, a vigência da subcomissão, a vigência da continuidade da análise do tema das escolas cívicomilitares. Era isso presidente. Obrigado",
      "summary": "Deputado propõe continuar estudo e análise de escolas cívico-militares, com subcomissão aprovada e visita a escola planejada. Contra governo pretendimento de não avançar com programa, mas manter escolas vigentes. Pede retirada da pauta.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado",
        "slug": "tenente-coronel-zucco"
      }
    },
    {
      "id": 18903,
      "start_time": 1683112481,
      "duration": 42,
      "transcription": "Nesse momento eu coloco em discussão a matéria, nós temos, perdão a retirada, a retirada de pauta perdão, temos inscrito deputado Ivan Valente. Então presidente, presidente, eu também Vamos vamos fazendo aqui a inscrição. Deputado Ivan, deputado Pedro, deputado Tarcísio, deputado Abílio. Presidente? Deputada Franciene. Com a palavra deputado Ivan Valente. Não, agora é outra. Deputado, vai ser contra e a favor. Vamos ouvir aqui nesse momento, o deputado Ivan Valente.",
      "summary": "Deputado propõe inscrição de diversos parlamentares para discutir matéria sobre perdão de pauta. Irá ouvir opinião de deputado Ivan Valente, que está inscrito para falar a favor ou contra a proposta.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18904,
      "start_time": 1683112523,
      "duration": 137,
      "transcription": "Senhoras e senhores deputados, o mesmo raciocínio que eu fiz para os outros vou fazer agora. Na, reunião passada, consistiu o deputado Diego, pra nós fazermos uma audiência pública sobre essa questão, por quê? O mesmo problema esse aqui, também trata de decreto, está certo? Dez mil e quatro. Onde é que susto o decreto, lá em dois mil e dezenove, então eu não vou expor aqui deputado Zu, todo meus argumentos contra a expansão das escolas cívicomilitárias, eu vou vou aguardar o momento certo, mas eu citaria três ou quatro argumentos centrais, para combater essa ideia, que ela está baseada sim, em existe, estão estão exercendo funções de natureza civil como de diretor, coordenador, supervisor, a questão está judicializada, entende? Tem a questão do ECA, estatuto da criança e do adolescente, e tem uma uma questão central que é, o que é uma escola militar e que que é uma escola cívicomilitar. E ela está baseada nas escolas militares, e aí ela entra em contradição com a LDB e com a constituição da república. Mas isso é mérito, eu quero fazer encaminhamento, tá? Mas isso é mérito eu quero fazer o encaminhamento tá o encaminhamento é o seguinte a própria comissão deputado Moises fez uma reunião com seus coordenadores e acabou acordando que vão ter seis subcomissões, uma delas é essa, inclusive. Então não tem sentido, a gente, nesse momento debateu a a questão aqui agora, por isso eu estou propondo uma audiência pública. Esperar o quê? O trabalho da suposição. Então veja, o projeto vai ficar aqui tramitando, eu não vou tirar ele, nem da pauta se se a eu eu concordo em retirar da pauta se a gente marcar uma audiência, porque a audiência já é só pra corroborar, só pra corroborar já está marcada audiência pública dia vinte e dois só",
      "summary": "Deputado propõe audiência pública sobre escolas cívico-militares, as quais considera constrastantes com LDB e Constituição. Argumentos contra sua expansão serão apresentados na audiência, que tem como objetivo esclarecer conceitos e analisar questões legais. A criação de seis subcomissões, incluindo uma dedicada ao assunto, é mencionada. A proposta do projeto permanecerá na pauta, enquanto a audiência pública for marcada para o dia 22 para corroborar os debates.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 18905,
      "start_time": 1683112660,
      "duration": 17,
      "transcription": "Corroborar com com a discussão da retirada de pauta já tem marcado no dia vinte e dois de maio, né, uma audiência pública, o autor do requerimento deputado Pedro Czar então, vossa excelência'eles vão ter a oportunidade de discutir nessa audiência pública. Também já tinha preparado",
      "summary": "Deputado propõe audiência pública em 22 de maio para discutir retirada de pauta, solicitada por deputado Pedro Czar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18906,
      "start_time": 1683112677,
      "duration": 52,
      "transcription": "Fiquei sabendo que o Pedro Czar já tinha entrado com esse requerimento que eu apoio, então, fazendo o coro, eu acho que o projeto ele faz parte do debate, ele está colocado, a sustação é a negação dessa política. Vocês vão defender a manutenção desta política. O governo tem autonomia para tocar esta política, reduzila vou aumentála, mas no caso nós já tivemos 000 ministro Camilo aqui, e eu acho que ela ela vai ser de alguma forma congelada, entende? Mas mantida. Então, eu acho que a gente pode fazer esse debate na audiência pública, por isso não me opõem a que seja retirada de pauta hoje, a questão marcada à audiência pública presidente. Pelo que essa presidência ouviu todo.",
      "summary": "Deputado concorda com requerimento de Pedro Czar e deseja debater política em audiência pública, aceita sua retirada da pauta hoje. Política será mantida, mas pode ser congelada.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 18907,
      "start_time": 1683112729,
      "duration": 42,
      "transcription": "Os escritos ressalvado da deputada de Garcia, que é contra a retirada de pauta, os demais são a favor da retirada de pauta, então eu queria passar, eu queria, só só atualizando deputada Adriana, pelo que eu vi aqui dos escritos, a grande maioria é a favor da retirada de pauta, o autor também é a favor, né, quem é contra a retirada de pauta é o deputado Diego Garcia, que é o relator, e eu vou conceder a palavra pra ele, pra que ele possa defender a permanência da matéria na pauta. Com a palavra deputado Garcia por até três minutos. Bom presidente.",
      "summary": "A maioria dos presentes está a favor da retirada de pauta, exceto o relator Deputado Diego Garcia que a defenderá por três minutos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18908,
      "start_time": 1683112771,
      "duration": 188,
      "transcription": "Não não não há nenhum impedimento pra implementação dessa política das escolas cívicomilitares como de de outras políticas no nosso país. O ministro poderia ter feito isso já no início da gestão, mas fez questão de deixar claro que não não vai propor o fim dessa iniciativa que foi adotada no governo passado. Mais uma vez, apesar de ser uma prerrogativa nossa, como parlamentares, mas o Congresso, ele está invadindo uma competência do Poder Executivo, que tenha autonomia pra isso. Mais uma vez eu reforço aqui, a incapacidade dos deputados da base do governo, De dialogarem com o seu próprio ministro. Não conseguem sequer convencêlo. Sobre esse argumento de de pôr fim a esse decreto que instituiu as escolas cívicomilitares. E por que não conseguem pôr fim? Justamente por conta dos benefícios. E até deputado Zuko, da da da briga no bom sentido da palavra que existe entre as famílias, pleiteando vaga aonde há as escolas cívicomilitares. Isso é notório em qualquer estado em qualquer cidade, aonde possui as escolas cívicomilitares. Então, óbvio que nós vamos ter aqui a audiência, eu, pelo que eu vejo, sou o único deputado contrário, obviamente porque sou o relator da proposição, teria como ser diferente, o requerimento vai ser aprovado e dá retirada de pauta. A única coisa que eu pediria à vossa excelência presidente era que, a gente então aguardasse no mínimo aí a audiência pública, pra que ele retornasse à pauta, assim como o também da política nacional de alfabetização, que nós fizemos aqui aprovamos por unanimidade hoje, o requerimento do deputado Ricardo Aires, né, o pedido de indicação pra saber como que vai se dar essa a estratégia sobre a política nacional de alfabetização, porque isso não ficou claro, ele apontou o problema durante a reunião, de convite em que o ministro compareceu, mas não ficou claro qual vai ser a política adotada pelo Ministério. Então se tivesse essa compreensão de vossa excelência, eu faço esse pedido como ser relator de várias matérias aqui na comissão, eu pediria à vossa excelência que a gente aguardasse a resposta EAA realização dessa audiência pública, aqui no âmbito da comissão pra que nós depois pudéssemos retornar. E nesse tempo também eu vou aproveitar pra dialogar com os parlamentares que tiverem interesse em em discutir o tema.",
      "summary": "Nenhum impedimento para política de escolas cívico-militares, ministro mantém iniciativa por seus benefícios. Congregesso pressiona, mas é competência do Poder Executivo. Deputado relator é o único opositor, audiência pública será aprovada e retirada de pauta. Pedido de pausa para esperar resposta e discutir política nacional de alfabetização após audiência pública.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18909,
      "start_time": 1683112959,
      "duration": 27,
      "transcription": "Ivan, já tem consenso já. Fazer uma correção? Não, não, não, já tem consenso. O deputado tanto o autor como o relator, já chegaram num consenso que querem ir pra audiência pública do deputado Pedro Czar e discutir da matéria voltarem a conversar. Então já tem consenso entre autor e relator, mas o deputado Ivan Valente quer fazer uma quer colaborar aqui. Pois",
      "summary": "Deputado concorda com consenso de abordar tema em audiência pública com deputado Pedro Czar. Deputado Ivan Valente deseja colaborar na discussão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18910,
      "start_time": 1683112986,
      "duration": 44,
      "transcription": "Eu acho, se eu estou enganado É, só pedir aqui o, dá pra aumentar ali o microfone do deputado Ivan? O 0 decreto não institui a a as escolas cívicomilitares, as as escolas cívicomilitares cresceram inclusive na era antes bolsonarista, de treze a dezoito, cresceram as escolas militares. Então ela não é uma política do próprio governo, ele ela aperfeiçoa, ela avança, mas cresceram o número de escolas circunmilitares entre treze e dezoito, governo de inclusive uma parte Temer também, Sim, cresceu. Deputado, minuto deputado.",
      "summary": "Decreto não cria escolas cívico-militares, mas número cresceu de 13 à 18 entre governos, inclusive Temer; atual governo aperfeiçoa e avança nas escolas já existentes.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 18911,
      "start_time": 1683113030,
      "duration": 3,
      "transcription": "Olá só o é bem rapidinho pra você. Só pra",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18912,
      "start_time": 1683113033,
      "duration": 67,
      "transcription": "Só pra ajudar 00A0 colega deputado Ivan Valente, na verdade o programa federal deputado foi instituído as escolas cívicomitárias antes elas eram em âmbito estadual, e o que eu ia pedir presidente, só pra ver se ficou claro pra mim, que parece assim que terminou a audiência e se apresenta, como existe uma subcomissão eu acho que uma audiência pública, ela é, ela desprestigia essa criação da subcomissão, eu peço o entendimento do deputado Ivan Valente, que a gente faça o trabalho coerente da subcomissão, e aí sim, se apresente ou não, inclusive escutando o ministro que deu a palavra que não iria aumentar mas que não iria terminar, porque senão parece o seguinte, faz audiência, acabou o assunto, então a sub submissão é pra quê? Então vamos votar audiência pública, não a subcomissão que é uma criação. Então o que eu vou pedir pro senhor, é que a gente trabalhe na subcomissão, e aí vossa excelência, novamente o PDF se for o caso, mas não uma audiência pública ficar, digamos assim, responsável pela inclusão e não do PDF, era isso presidente. Já eu vejo que já",
      "summary": "Deputado sugeriu votar em audiência, não subcomissão, para debater PDF, que deve ser incluído na subcomissão.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado",
        "slug": "tenente-coronel-zucco"
      }
    },
    {
      "id": 18913,
      "start_time": 1683113100,
      "duration": 38,
      "transcription": "Contra a audiência pública, já falaram de subcomissão, de enfim, vai haver várias oportunidades pra discutir esse tema tá? Então, como nós não estamos discutindo em votação, requerimento de retirada de pauta, os deputados que aprovam a retirada permaneçam como se encontram, os contrários, querendo se manifestar aprovado o requerimento, a matéria está retirada da ordem do dia. Pois não deputada Adriana? Obrigada.",
      "summary": "Deputado fala sobre discussão em subcomissão sobre tema, oposição à retirada da pauta da ordem do dia.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18914,
      "start_time": 1683113138,
      "duration": 52,
      "transcription": "Gente, é só a é a título de contribuição, até porque a gente está discutindo aqui funcionamento dos serviços tal com em relação à questão da moção, eu fiquei com uma dúvida, e como eu disse é com o intuito de colaborar, porque no na votação que causou discussão aqui do item três que era aquele pedido de mansão, o regimento no artigo cento e oitenta e cinco é muito claro que pelo processo simbólico que será utilizado na votação das proposições em geral, quem é a favor, não se manifesta e quem é contrário se manifesta. Como ninguém se manifestou e foi alegação de vossa excelência, em tese a moção foi aprovada porque que os contrários à moção deveriam levantar a mão. Momentinho gente, deixa eu fazer por favor daí",
      "summary": "Deputada questioning voting procedure on item three, pointing out that according to parliamentary rules, those in favor of a motion do not speak and only those against it should. No one spoke, so she suggests motion was approved due to lack of opposition.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18915,
      "start_time": 1683113190,
      "duration": 6,
      "transcription": "Era a retirada, não era a discussão da matéria, é invertido. Ah invertido? Então foi retirada. Não, que era a retirada de pauta.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18916,
      "start_time": 1683113196,
      "duration": 28,
      "transcription": "Assim só a questão objetiva todo mundo que é a favor fica quieto todo mundo que é contrário qualquer coisa levanta a mão essa é a regra do funcionamento da casa é isso? É isso. E aí o pedido de nominal, não, é só é só pra contribuir, porque eu já já já teve essa discussão aqui, eu não quero voltar no assunto, e vocês ficaram de verificar. A questão toda é, o pedido de nominal que não foi concedido porque Isso é uma coisa que se a gente precisa deixar claro Porque ninguém se manifestou quando eu",
      "summary": "Deputada refere regra silêncio a favor, contra questão objetiva; menciona pedido de nominal negado, sem manifestação prévia.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18917,
      "start_time": 1683113224,
      "duration": 51,
      "transcription": "Em votação, eu coloquei em votação, olhei, assim eu eu fiquei admirado porque ninguém se manifestou, não é? O contrário. Como ninguém se manifestou, foi aprovada a retirada de pauta, não cabia mais no meu entendimento, salvo melhor juízo, mas no meu entendimento não cabia mais o pedido de uma nominal, já que não havia divergência, tá? Mas assim, eu já recolhi a questão de ordem de deputado Diego, né, pedi a assessoria pra avaliar a minha posição, se eu estou correto ou não Obrigado. Mas o meu entendimento é, que no momento da discussão da matéria e depois colocada em votação a matéria não houve divergência, se não houve divergência, e aí eu faço o pronunciamento, né, Deliberando pela aprovação da retirada de pauta, Não caberia o pedido, não caberia o pedido Então a questão é que não teve votação divergente.",
      "summary": "Deputado propôs votar sobre retirada de pauta, ninguém se manifestou, votou a favor da retirada e acredita que, como não houve divergência, não caberia pedido de votação nominal.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18918,
      "start_time": 1683113275,
      "duration": 11,
      "transcription": "Essa razão não foi possível No momento não? Então o senhor vai verificar no porque tem gente que foi e eu vi o deputado aqui atrás que eu não lembrei nem quem era pedido nominal mas ok obrigada presidente era isso. Bom ok",
      "summary": "Deputada pediu verificação de assunto, atentando para solicitação de pedido nominal anterior. Resposta concisa e cortês, encerrando assunto.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18919,
      "start_time": 1683113286,
      "duration": 61,
      "transcription": "Já recolhi, mas eu estava de. Está bom. Tá? Eu quando eu me eu, voltando, eu olhei, quis até achar graça porque assim ninguém brigaram tanto e e ninguém se manifestou. Depois que eu declarei aprovado, né, simultaneamente eu já aprovado aí levanta a mão, né, está lá no vídeo, tá, aí como é que eu volto atrás se eu já tinha declarado aprovado, tá? Obrigada Então, no meu entendimento como não houve divergência, e aí perderam o time, não é, do pedido, e aí logicamente não havia motivo pra pedir a uma votação nominal se não houve divergência na discussão No momento. Naquele exato momento obrigado. É o meu é o entendimento dessa presidência mas mesmo assim eu recolhi a questão de ordem do deputado Diego e vou logicamente submeter pra que seja avaliado se minha decisão está correta regimentalmente, se não tiver vou alterar e vou informar, mas se tiver vou manter. Obrigada, presidente. Deputado Tarcísio Mota, com a palavra. Apenas.",
      "summary": "Deputado afirma não haver razão para votação nominal por falta de divergência no pedido de questioning. Sua decisão será avaliada e, se necessário, alterada. Agora, deputado Tarcísio Mota tem a palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18920,
      "start_time": 1683113347,
      "duration": 56,
      "transcription": "Pra lembrar a vossas excelências que no tema passado do PDL das escolas civilitares tem voto em separado de minha autoria que já está sistema, né pra que todos possam ler, já está no sistema, e ao mesmo tempo presente apenas pra relatar, que na última quintafeira nós fizemos audiência pública sobre a violência cinco contra as escolas, foi uma excelente audiência inclusive com indicações também da deputada Adriana Ventura, que estiveram na mesa, a gente vai fazer relatório no indisponibilizar pro conjunto dos deputados. E na próxima segundafeira, lá na UERJ, na Universidade Estadual do Rio de Janeiro, no nós faremos seminário sobre o novo ensino médio, na na no na cidade do Rio de Janeiro aprovado aqui também por essa comissão, no, e aí oportunamente nós também encaminharemos relatório para os demais deputados desta comissão, muito obrigado senhor presidente. No obrigado deputado, nesse momento",
      "summary": "Deputado relata voto em separado sobre escolas civitas, recentemente realizaram audiência pública sobre violência em escolas, e próxima semana terão seminário sobre novo ensino médio no Rio de Janeiro, e enviarão relatório a deputados.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 18921,
      "start_time": 1683113403,
      "duration": 115,
      "transcription": "Vamos discutir o item dez, que é o projeto de lei vinte E00 barra dois mil e onze, deputado Nelson Bornier, e nesse momento eu convido o relator deputado já doutor Josiel pra fazer o uso da palavra. Mas o senhor presidente, viu o requerimento de adiamento da votação. É mas Como ele não está presente eu vou retirar pela ausência, pela ausência, está bom? Pra ser mais objetivo. Vamos agora ao item onze, né, o projeto de lei cento e quatorze barra dois mil e quinze, deputado barra dois mil e onze, deputado Nelson Bornier, seu Moreira que regulamenta o exercício da profissão da quiropraxista. O relator desse projeto é o Pedro Ukisai. Mas nesse momento, eu sou informada aqui que tem requerimento de retirada de pauta da deputada Alice Portugal, e eu queria aqui ver se a gente chega aqui num acordo deputado Pedro, alguns deputados já vieram aqui à mesa, enfim a aliás, a a, alguns deputados né que, conversam, dialogam com o pessoal da fisioterapia, querem discutir isso pouco mais na frente, querem fazer uma audiência pública, essa é a sugestão da deputada Alice Portugal, se vossa excelência concordar, não é, aí combinar com a deputada Alice e outros deputados, né, deputado Maurício que não está aqui, mas também veio falar. Ah está ali, ali o deputado perdão deputado, querem conversar com vossa excelência para que possam discutir pouco mais pra que depois possa aprovar ou rejeitar esse projeto de lei. Então, assim antes de passar pra a deputada Alice, se o deputado concordar com o pedido dos demais parlamentares a gente economiza aí o tempo.",
      "summary": "Deputado propõe discutir projeto regulamentando profissão de quiropraxista, mas outros deputados querem retirar item de pauta para dialogar com fisioterapeutas e realizar audiência pública antes de aprovar ou rejeitar o projeto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18922,
      "start_time": 1683113518,
      "duration": 152,
      "transcription": "Gente, na verdade nós já conversamos, e há entendimento muito racional, nós todos temos muito zelo pelos alunos que estão fazendo o curso de quiropraxia no Brasil, mas nós temos profissões regulamentadas há quase século, não é? Os médicos, os ortobedistas e fisitras, fisioterapeutas com cinco anos de currículo, e essa é uma matéria polêmica cujo o meu voto em separado já consta do sistema desde dois mil e dezesseis. Nós realmente entendemos que é necessário fazer uma audiência pública para verificação da atualização curricular, dos avanços que possam ter ocorrido, mas também ouvir essas categorias regulamentadas no Brasil porque há uma área de sombreamento profissional muito grande, e evidentemente é necessário que nós tenhamos toda a responsabilidade didático científica ao autorizarmos uma determinada técnica como essa, de manipulação de vértebras, de análise, a forma de diagnóstico de porta de tudo isso tem que ser atualizado. Então o deputado Pedro Quizai já concordou, eu quero saudar as entidades presentes do Conselho Federal de Fisioterapia, as entidades também que representam as escolas de quiropraxia instaladas no Brasil, e obviamente dizer que essa matéria já foi fruto de muita polêmica casa, problemas internacionais inclusive, e eu acredito que é uma matéria muito delicada, audiência pública faz sentido de atualização, para inclusive que os novos deputados possam ter acesso ao debate, né, sobre a matéria, eu sempre fiz essa interface saúde e educação aqui na comissão de educação nesses anos de mandato, e quero agradecer ao deputado Pedro por concordar que a gente faça esse aprofundamento e cheguemos depois a uma solução em relação a essa questão que não leve a prejuízos, quem né, tem estudado e ao mesmo tempo que não se constitui mais sombreamento, uma zona cinzenta, interprofissional em nosso país. Então é necessário fazer aprofundamento trazendo sociedade brasileira de psiquiatria, de em ortopedia, os fisioterapeutas através do conselho, os quiropraxistas através das escolas existentes e de associações que possam ter já sido montadas no Brasil, acredito que esse é debate muito importante e produtivo, peço Vini aos deputados pra retirar de pauta e marcarmos o quanto antes essa audiência pública, muito obrigado. Obrigada",
      "summary": "Deputada propõe audiência pública sobre currículo de quiropraxia: tem zelo por alunos, apoia atualização curricular, deseja evitar áreas de sombreamento profissional, busca responsabilidade didático-científica, e quer inclusão de entidades relacionadas e novos deputados no debate.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 18923,
      "start_time": 1683113670,
      "duration": 3,
      "transcription": "Com a palavra do deputado Pedro Cisay.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18924,
      "start_time": 1683113673,
      "duration": 158,
      "transcription": "Eu acho que essa comissão tem que enfrentar esse debate, tem que enfrentar e votar, e cada se posicionar. Inclusive o 0 voto em separado da deputada Alice é de dois mil e dezesseis, pra ter pouco a dimensão do tempo, Agora considerando novos parlamentares aqui no âmbito dessa comissão, considerando Os debates inclusive das grades curriculares que avançou de dois mil e dezesseis pra cá inclusive no debate da quiropraxia, E considerando a solicitação da nobre colega deputada Alice de Portugal como que eu não vou atender o pedido da deputada Alice. Então nós podemos fazer, seguinte encaminhamento senhor presidente, vamos fazer audiência pública, vamos ouvir os setores, eu posso inclusive a partir da audiência Alterar o próprio parecer incorporando no debate atual, elementos novos inclusive do ponto de vista de grade curricular, para que a gente possa deliberar aqui, e eu faço umas última consideração. É evidente que todas as profissões atuais, têm que se reafirmarem, defenderem seus espaços profissionais e é legítimo e fundamental. Mas a sociedade é complexa cada vez mais perguntas sem respostas, e cada vez novas possibilidades profissionais emergem nas na sociedade na humanidade e no Brasil, E portanto trazer com certa, liberdade de espírito, liberdade de né de de sem preconceito, debate de novas profissões na sociedade, entre elas esta do quiropraxista. Então eu acredito que dá pra conciliar a defesa das atuais profissões e legitimálas, e ao mesmo tempo Abrir possibilidades profissionais, em novas profissões, como em tantas outras áreas que estão surgindo, que bom que na complexidade da sociedade, a gente emerge outras leituras da relação com as pessoas com o mundo, e e com as próprias profissões, então eu acredito que vamos enfrentar esse tema, vamos enfrentar, aqui não é tema de direita e esquerda, Gzai, mas é o debate das corporações das profissões, E é o debate também de novas profissões serem reconhecidas por esta comissão de educação. Obrigado deputado Pedro essa presidência a",
      "summary": "Deputado propõe: realizar audiência pública sobre quiropraxia, considerar debate de novas profissões, e harmonizar defesa de profissões atuais e abertura à novas. Contra posição de deputada Alice será respeitada.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 18925,
      "start_time": 1683113831,
      "duration": 54,
      "transcription": "Acordo é feito pela deputada Alice Portugal e e aqui é aprovada a retirada de pauta tá? Seguindo aqui os nossos trabalhos, nós vamos agora ao item doze, projeto de lei trinta noventa e cinco barra dois mil e quinze, do deputado Domingos Neto, que define políticas públicas voltadas para a redução das desigualdades regionais visando à pesquisa de métodos e meios combate à desertificação e melhor convivência com a semearidez e estabelecendo preferência para a instalação de centros universitários. A relatora é a deputada Lites da Mata, que fez acordo aqui com a, esta presidência, Pra que a deputada professora Duda Salaber pudesse fazer leitura à leitura do relatório. Com a palavra deputada Professora Duda Salabé. Obrigada presidente. Como",
      "summary": "Deputado propõe política pública para reduzir desigualdades regionais e combater desertificação, com preferência para instalação de centros universitários.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18926,
      "start_time": 1683113885,
      "duration": 23,
      "transcription": "Justificado, a deputada teve que se ausentar, mas pediu pra que eu lesse o relatório. Vou direto ao voto. O projeto em análise visa promover a pesquisa de métodos e meios de combate à desertificação e melhoria E melhor convivência com a perdão, só ele ter erro.",
      "summary": "Deputada absente, pediu para ler relatório sobre projeto combatendo desertificação e promovendo melhor convivência com a seca.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 18927,
      "start_time": 1683113908,
      "duration": 13,
      "transcription": "Que aos assessores novamente que acabem com essas conversas paralelas, né temos uma deputada aqui na tribuna, e a gente que ouviu o voto da deputada. Com a palavra deputado Obrigada presidente. O",
      "summary": "Deputado pede fim de conversas paralelas e agradece por permissão para falar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18928,
      "start_time": 1683113921,
      "duration": 489,
      "transcription": "Análise visa a promover a pesquisa de metros e meios de combate à desertificação e melhor convivência com a cimared's. Para isso, determina que é dever do Estado promover a instalação de centros universitários que alízem tais pesquisas, preferencialmente em municípios integrantes do semiárido e de núcleo de desertificação. Determina ainda que Terão prioridade de tramitação os processos de credenciamento ou credenciamento de centros universitários nessas condições. O autor o autor argumenta que os núcleos de desertificação no Brasil, requeçam políticas públicas que estimulem a formação de uma consciência ambiental ampla, de modo a mitigar o processo de degradação pela ação antrópica, o que justificaria a iniciativa de promover a pesquisa científica sobre o fenômeno da desertificação, com o objetivo de, Estudando sua dinâmica, suas causas e efeitos sociais e econômicos, orientar e fomentar a melhoria da qualidade de vida das Pessoas reduzindo as desigualdades e promovendo o progresso nas regiões. De fato, É desafio que se impõe em grande parte do planeta. No Brasil, o problema é mais intenso em municípios que compõe os chamados núcleos da desertificação, localizados principalmente no nordeste, mas também em Minas Gerais e no Espírito Santo. O projeto de lei em análise visa a incentivar a pesquisa de métodos e meios de combater a desertificação e melhor convivência com o clima semiárido. Tratase de nobre, tratase de nobre objetivo, razão pela qual recebeu apoio, por meio de pareceres favoráveis das comissões de integração nacional, desenvolvimento regional da Amazônia e de meio ambiente e desenvolvimento sustentável. A desertificação é processo longo e difícil reversão, causado principalmente pela ação humana e pelo uso inadequado de recursos naturais, comprometendo a biodiversidade em espaços de maior aridez. Cimelidades demanda conhecimento e educação socioambiental, e o desenvolvimento de pesquisa sobre o tema É imprescindível para tal. Por esse motivo, somos favoráveis ao projeto em tela, E a emenda adotada pela comissão de integração nacional e desenvolvimento regional da Amazônia, a qual prevê que os, a qual prevê que Os custos a serem oferecidos, pelos centros universitários presentes nos semiados, e em núcleos de desertificação serão preferencialmente voltados ao desenvolvimento de técnicas de convivência com a CMLDs, desenvolvendo pesquisas acadêmicas E projetos sociais da comunidade local. No entanto, a forma proposta pelo referido projeto para promover conhecimento sobre o tema É essencialmente facilitar a instalação de centros universitários e municípios integrantes do semiárido e de núcleos de desertificação. Em nossa análise, pela comissão de educação cumpre observar quais são as normas vigentes para instalação de centros universitários e quais seriam os efeitos de estabelecer normas diferentes pra regiões determinadas. Atualmente, a a matéria é regida pelo decreto número nove mil duzentos e trinta e cinco, de quinze de dezembro de dois mil e dezessete, que dispõe sobre o exercício das funções de regulação, supervisão e avaliação Das instituições de educação superior e de cursos superiores de graduação e pósgraduação no sistema federal de ensino Pela resolução do CNE, CS número de vinte de janeiro de dois mil e vinte, que dispõe sobre normas e procedimentos Para credenciamento e credenciamento de centros universitários alterada pela resolução número dois de Vinte e três de junho de dois mil e dezessete, pelo CNE. Nos termos do decreto, as instituições de ensino superior privadas, De acordo com as organizações e suas prerrogativas acadêmicas, serão credenciadas para oferta de cursos superiores de graduação como, faculdades, dois, seres universitários, três universidades. As instituições privadas serão credenciaadas Originalmente como faculdades, e para solicitar, credenciamentos como, centros universitários devem atender requisitos gerais, como aqui exposto no no no no requerimento. Importante ressaltar que as exigências atendem a necessidade de demonstração da qualidade mais elevada das atividades desenvolvidas pra instituições na condição em que se encontra para pleitear a mudança na sua forma de organização acadêmica, ou seja, para que sejam convertidas em centros universitários, e com isso obtenham autonomia de criar, Organizar, extinguir em sua sede cursos e programas de educação superior, assim como remanejar ou ampliar vagas dos custos existentes. As instituições de ensino superior têm que comprovar que são pluriculares, e que se caracterizam por excelência No ensino oferecido, pela qualificação do seu corpo docente e pela condição de trabalho acadêmico oferecidos à comunidade escolar, que é exatamente os critérios estabelecidas e que pretende garantir. Dessa forma, verificamos a necessidade de aperfeiçoar Sua proposta para que esteja em conformidade com as novas as normas educacionais, sob a pena de distorcer o próprio conceito de centro universitário e de interferir em todo o processo de avaliação de qualidade de ensino superior. Para isso, Optamos pela elaboração de substantivo que propõe alterar a lei número e quatro, de vinte de dezembro de noventa e seis, da LDB. O artigo quarenta e seis, da referida lei, versa sobre autorização e reconhecimento de cursos, bem como credenciamento de instituições de educação superior, determinando que eles terão prazos limitados, sendo renovados periodicamente após o processo regular de avaliação. Nosso texto propõe dar prioridade A tramitação de processos de credenciamento, de renovação, e de credenciamento de instituições de ensino de educação superior localizadas em municípios integrantes do semiárido e do núcleo de desertificação, sejam ela faculdades, ser universidades ou universidades. Com isso, consideramos contemplar o cérebro do projeto relatado. Para concluir, propus ainda Conferir prioridade a tramitação do dos processos de autorização, reconhecimento, renovação, reconhecimento de cursos superiores voltados ao desenvolvimento de métodos e meios de combate à desertificação e de melhor convivência com a CMLDS. Com que contemplamos o objetivo da emenda adotada pela Sintra, Sem contrariar a natureza pluricuricular de centros de universidades e universidades, a forma como tais prioridades serão efetivadas Deverá ser definidas em regulamento e concluise que, diante do exposto voltado pela aprovação do PL três mil e noventa e cinco de dois mil e quinze e da emenda aprovada pela comissão de integração nacional e desenvolvimento regional da Amazônia na forma obstrutivo. Assinada pelo deputada Alice da da mata PSB Bahia. Obrigada presidente.",
      "summary": "Deputada propõe alteração na lei de diretivas educacionais para facilitar credenciamento e promover pesquisas contra desertificação em regiões afetadas, recebendo suporte de comissões nacionais e ambientais. Desertificação causada por ação humana e má gestão de recursos naturais, requerendo educação socioambiental.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 18929,
      "start_time": 1683114410,
      "duration": 104,
      "transcription": "Professora Duda Salabé nesse momento, coloco em discussão a matéria. Alguns alguma inscrição pra falar contra ou a favor do parecer. Não havendo em votação, aqueles que o aprovam permaneçam como se encontram, aprovado. O item treze, nós temos aqui na mesa requerimento de retirada de pauta, temos aqui requerimento de de processo nominal, requerimento de adiamento de discussão, requerimento de votação de processo nominal, requerimento de adiamento de votação, requerimento de votação de processo nominal. A deputada que é a relatora, deputada Lidis, você veio conversar comigo e aí chegamos aqui consenso, eu vou tirar de ofício pra que a gente possa depois os deputados que estão pedindo retirada de pauta, adiamento de votação possam é mais uma vez tentar uma articulação com a deputada e avançarem no tema do item treze que é o projeto de lei trinta e quatro vinte e cinco barra dois mil e vinte barra dois mil e vinte da deputada Tábata Amaral. Retirado de ofício, de pauta. Item catorze, projeto de lei vinte e quatro dez barra dois mil e vinte e do tá do Eduardo Bismarck, que cria o fundo de aquisição de livros para instituições públicas de ensino superior, FUNALIVROS. Fiz também acordo pra que a deputada Duda Salaber pudesse fazer a leitura do relatório da deputada Lides da Mata, com a palavra deputada professora Duda Salabete.",
      "summary": "Deputado removes item treze from agenda for further discussion. Item fourteen, project proposing the creation of FUNALIVROS, remains. Deputada Duda Salabete will read deputada Lides da Mata's report.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18930,
      "start_time": 1683114514,
      "duration": 308,
      "transcription": "Obrigada presidente. Vou direto ao voto. O projeto de lei número dois mil quatrocentos e dez de dois mil e vinte e cria o fundo de aquisição de livros para instituições públicas do ensino superior. Funda livros, a intenção é que os recursos do fundo de natureza contábil sejam destinados pra financiar a compra de livros físicos e aquisição, manutenção de plataformas e de acertos de livros virtuais ou digitais nessas instituições, para todas as áreas em níveis de formação acadêmica, assim para o aperfeiçoamento do quadro de docentes e servidores. Como aponta o autor na sua justificação, desde o encerramento do Reúne, não há programas de reestruturação, expansão e renovação de acervo de bibliotecas das instituições públicas do ensino superior do país. O mencionado programa impulsionou a expansão, a interiorização das instituições federais de ensino superior, IFES, e permitiu às suas bibliotecas a composição e aumento de acervos, a contratação de profissionais e a expansão de instalações físicas. Hoje, resta essas e demais instituições públicas de ensino superior dispor de seus próprios orçamentos para renovação dos acervos e bibliotecas. Orçamentos, como sabemos, vêm sendo reduzidos ao ponto de se tornarem insuficientes até mesmo para os gastos correntes mais básicos. A atualização do acervo de bibliotecas universitárias, assim como o acervo à bases de acervos virtuais, é fundamental para a qualificação dos os ofertados. São elas que dão suporte informacional às atividades de ensino, pesquisa e extensão. No entanto, a realidade de muitas instituições é uma necessidade de compra muito maior do que coberta pelo orçamento disponível, resultando em alservos desatualizados, incompletos, que prejudicam estudantes, docentes e todos aqueles que utilizam dos espaços e serviços das bibliotecas. Há registros de que algumas bibliotecas universitárias a coleção é formada por doações, devido à escassez de recursos à compras. A situação estalouge do ideal em que a composição do acervo passa por uma cuidadosa seleção, a fim de que esteja em consonância com os objetivos das instituições a que pertence. Lembremos também, que o perfil do estudante das universidades públicas se transformou nos últimos anos, a partir de política de cotas e expansão das IFES, segundo a quinta pesquisa nacional de pesquisa socioeconômica e cultural de estudantes e graduação em universidades federais brasileiras em dois mil e dezoito, setenta vírgula dois por cento dos estudantes dessas instituições tinham renda familiar per capita de até salário mínimo e meio. São estudantes que não podem bancar a compra de livros caros como exigidos em muitos cursos de graduação e pósgraduação, a biblioteca universitária é nesse sentido que permite a formação e condições de maior igualdade desses estudantes. Nesse contexto, é muito bemvinda a destinação de recursos para aquisição de livros, e acesso à plataformas digitais pelas instituições de ensino superior. No aspecto do mérito educacional, portanto, somos favoráveis à proposta, do que tange à conveniência do meio proposto para o alcance de tal intento, que seja a constituição de fundo público de natureza contábil que deverá ser analisada pela comissão de finanças e tributação, que se pronunciará, em seguida, quanto ao mérito e adequação financeira e orçamento do projeto em análise. Contudo, para concluir, como vista como vistas a aprimorar o projeto e a viabilizar a sua continuidade e tramitação, apresentamos emenda, em que acatamos sugestões recebidas de nobres colegas no sentido de excluir o inciso e sétimo do artigo quatro do PL. Buscamos suprimir ainda o inciso três do mesmo artigo, tendo em vista que praticamente todas as multas previstas na legislação vigente já tem o produto de sua arrecadação destinado a alguma finalidade específica. Diante do exposto, o nosso voto é pela aprovação do PL número dois mil quatrocentos e dez de dois mil e vinte e com emenda, com a emenda em anexo, deputada da Mata, muito obrigada presidente.",
      "summary": "Deputada propõe projeto de lei para criar fundo de aquisição de livros e plataformas digitais para instituições públicas de ensino superior, destacando a necessidade de atualizar e expandir acervos de bibliotecas universitárias. Sua proposta de fundo público será analisada por comissão de finanças. Deputada também sugere emendas para aprimorar o projeto, suprimindo incisos e alterando destinação de multas. Seu voto é pela aprovação do projeto com emenda.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 18931,
      "start_time": 1683114822,
      "duration": 13,
      "transcription": "Deputada professora Duda Salabec, nesse momento eu coloco em discussão a matéria. Deputado Abílio Brunini, com a palavra. Senhor Presidente.",
      "summary": "Neste discurso, o Deputado cedeu a palavra para oDeputado Abílio Brunini e apresentou a matéria à discussão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18932,
      "start_time": 1683114835,
      "duration": 87,
      "transcription": "A matéria ela é muito importante, muito interessante, quem que não quer incentivar a aquisição de livros? Quem que não quer fazer isso? Certo? Porém, há grande problema nessa situação. Às vezes eu tenho a sensação que o a base do governo não conversa com o governo. Os deputados da esquerda não conversam com a esquerda. Deputados aqui querendo derrubar a portaria, que o governo pode fazer. Deputados aqui querendo criar fundos que sabem que é inconstitucional, o parlamento não pode criar o fundo. O parlamento não pode criar espaço de despesa para o governo federal desse jeito. Quem deveria articular é esses deputados PDT, do PSOL, do PCdoB, do PT deveria ir lá falar com o presidente que eles chamam de deles, e pedir pra esse presidente criar esse De fundo que é de suma importância. Agora nós estamos passando aqui processo que vai passar por uma ação de inconstitucionalidade. A gente está querendo fazer medidas que são de competência do executivo. Apesar de ser uma boa iniciativa, Ela vai ter vício de iniciativa, ela vai ter problema ali na frente. A nossa comissão ela, parabeniza a ideia, Mas eu acredito que ela deveria ser encaminhada como antiprojeto. Escrito deputada Adriana Ventura.",
      "summary": "Deputado discute importância de incentivar aquisição de livros, mas critica criação de fundos por parlamento, considerando inconstitucional e competência do executivo; sugiere deputados se reunirem com presidente para abordar questão. Comissão elogia ideia, mas também recomenda enviar como antiprojeto, devido a possíveis problemasconstitucionais com a proposta, de acordo com deputada Adriana Ventura.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 18933,
      "start_time": 1683114922,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18934,
      "start_time": 1683114926,
      "duration": 73,
      "transcription": "Primeiro eu quero parabenizar AA0 autor, a relatora pela boa intenção do projeto, projeto de boa intenção, a relatora Duda também, mas assim, existe uma questão aqui que na nossa visão fazer criar fundo por mais nobre que seja o motivo engessa o orçamento, então a gente tem diversos exemplos na educação inclusive de vários dinheiros que são provisionados pra alguma coisa que não são gastos ou são gastos de qualquer jeito porque está com orçamento engessado, né? NIS, e na visão analisando esse projeto, a gente acredita que retira a discussão e priorização dos gastos do local apropriado que é o orçamento pra deixar ali parado pra outras questões, que na nossa visão não vão resolver o problema da educação, não só em relação a a modelo de gestão politizado, a questão a folha de salarial gasto. Então por esta razão eu me posiciono contrária à criação do fundo, com todo o respeito à relatora Duda e a deputada Alitícia da Mata.",
      "summary": "Deputada apoia intenção do projeto, mas se opõe à criação do fundo, considerando que isso \"engessa\" o orçamento e prejudica a discussão e priorização apropriadas de gastos, especialmente em relação à educação. Ela argumenta que isso não resolverá o problema da gestão politizada e do alto custo com folha de pagamento na educação. Respeita opinião das relatoras.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18935,
      "start_time": 1683114999,
      "duration": 9,
      "transcription": "Com a palavra a deputada Duda Salabé. Obrigada presidente, agradeço também aos deputados que me antecederam.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18936,
      "start_time": 1683115008,
      "duration": 65,
      "transcription": "",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 18937,
      "start_time": 1683115073,
      "duration": 7,
      "transcription": "Isso deputado pois não deputado Eu só me reinscrevo gostaria de favorável? Favorável só gostaria de fazer uma.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18938,
      "start_time": 1683115080,
      "duration": 42,
      "transcription": "Com relação Pois não Vera. Colocada pelos novos deputados até pela apresentação da deputada Duda é com relação à questão da criação do fundo. A criação do fundo não cria despesa pro governo, a criação do fundo é a possibilidade de ter mecanismo no orçamento que possa destinar recursos então o projeto não se torna constitucional porque está criando despesas para o governo até porque a criação do fundo não está criando despesa está criando uma possibilidade de ter recursos para compra de livros então Quero me posicionar favorável ao projeto. Mais algum inscrito?",
      "summary": "Deputado fala sobre projeto de criação de fundo: não gera despesas ao governo, permite mecanismo de alocação de recursos para compra de livros. Ele se posiciona a favor do projeto.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 18939,
      "start_time": 1683115122,
      "duration": 8,
      "transcription": "Deputado abrir minuto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18940,
      "start_time": 1683115130,
      "duration": 37,
      "transcription": "Senhor presidente, só pra dizer que essa comissão não pode jogar pra plateia que nem a deputada ali falou olha, vai fazer a gente só vai analisar o mérito e vai ignorar que é inconstitucional, mesmo sabendo que seja inconstitucional vai jogar pra plateia aqui e vai mandar o mérito, faz o menor sentido se nessa comissão a gente observe que está se criando algo inconstitucional é até pedagógico que tem a ver com a comissão de educação, a gente conseguir já barrar alguns projetos aqui nessa fase obrigado. Obrigado deputado. É encerrada a discussão em",
      "summary": "Deputado: Não podemos ignorar inconstitucionalidade, analisaremos mérito e podemos rejeitar projetos inconstitucionais, é importante em comissão educacional.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 18941,
      "start_time": 1683115167,
      "duration": 100,
      "transcription": "O parecer aqueles que o aprovam permaneçam como se encontram. Quatro registros contra. A eu estou vendo. Cinco, Cinco. Seu presidente peço votação nominal para poder apurar melhor essa situação, peço votação nominal. Só minuto. Aprovado com o registro de votação senhor presidente? Aprovado com o registro dos votos contra, E o pedido de votação nominal. E verificação? Verificação nominal. Vamos abrir o sistema. Iniciada a votação nominal.",
      "summary": "Deputado propôs votação nominal para avaliar a situação melhor; pedido aprovado com registro de votos a favor, contra e votação nominal. Iniciada votação nominal.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 204028,
      "start_time": 1683115267,
      "duration": 17,
      "transcription": "Orientação de votos senhor presidente do PL. Pois",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 18942,
      "start_time": 1683115284,
      "duration": 10,
      "transcription": "O PM orienta voto contra. Mais alguma orientação? Só pra deixar claro, nós estamos votando o projeto de lei vinte e quatro dez barra dois mil.",
      "summary": "Deputado orienta a votar contra projeto de lei 24/2022.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 18943,
      "start_time": 1683115294,
      "duration": 296,
      "transcription": "Que é o item catorze da pauta, do deputado Eduardo Bismarck, que cria o fundo de aquisição de livros para instituições públicas de ensino superior o Funalivros, né, relatora do projeto deputada da Mata, aqui relatório lido e apresentado pela deputada professora Duda Salabé, que o fez aqui na comissão. Então, quem quem for a favor, né vota sim, Ao PL, vinte e quatro dez, que cria a Funalivros e quem for contra vota não. Já vai ficar consignado em ata os seis deputados que fizeram a a sua observação e votaram contra na votação simbólica. Nós temos dezesseis parlamentares presentes na comissão. Não? Ah, porque está, tem infoleg. No mínimo vinte e dois né? Que é o código. Quem delibera é o presente, mas vamos votar aqui no mínimo Vamos aguardar até o número vinte e dois, quando chegarmos ali ao vigésimo segundo a gente abre. Votou? Você está na comissão? Encerrada a votação, calma aí. Adriana, A deputada Adriana pediu aqui, vamos embora eu tenha falado em vinte e dois, mas está tendo problemazinho aqui. Conseguiu deputado? Doutor. Aproveitar que nesse momento nós estamos aqui aguardando aqui alguns deputados concluir a votação fazer o registro aqui do da presença do professor Rossieli que foi ministro da educação, está aqui prestigiando aqui a comissão de educação nesse momento, e que hoje está secretário né de educação lá do estado do Pará seja bemvindo a essa casa professor. Bom, ok aí professora Adriana. Ok, concluiu? Deputado Pedro também está ali no está, enfim, o sistema está com algum problema aí. Professor, professor Rocieli, quando a sessão aqui termina às doze e trinta e quero convidar vossa excelência pra tomar café conosco lá na comissão está ok? O ok. Tem café todo dia pra pra vossa excelência. Deu certo aí? Algum deputado presente não conseguiu votar? Encerrada a votação, vamos fazer a apuração aqui da votação nominal. Área técnica aí pra finalizar.",
      "summary": "Projeto de lei criando Fundo de Aquisição de Livros para ensino superior debateado; votação simbólica realizada com registro de observações; presença de ex-ministro da Educação, Rossieli Soares, aguardada para tomada de café após a sessão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 204024,
      "start_time": 1683115590,
      "duration": 3,
      "transcription": "Aprovado",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 18944,
      "start_time": 1683115593,
      "duration": 65,
      "transcription": "Com dezenove sim, parabéns. Lendo aqui o resultado. Dezenove sim, doze não, total trinta e votos. Parabéns professora deputada professora Duda Salabete. Vamos dar continuidade. Aos nossos trabalhos e nesse momento, Nós chegamos aqui ao item dezesseis. Projeto de lei vinte e sete quarenta e seis barra dois mil e vinte e dois do deputado Kim Kataguri, que institui o projeto educativo que visa levar profissionais de áreas diversas às escolas públicas de ensino básico, Para demonstrar aos discentes as aplicações dos conhecimentos de base nacional comum curricular. A autora, a autora está, a relatora perdão, a deputada Adriana Ventura, Com a palavra. Obrigada senhor presidente. Esse",
      "summary": "Projeto de lei para permitir profissionais em escolas, demonstrando aplicação de conhecimentos básicos, agora com deputada Adriana Ventura falando.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18945,
      "start_time": 1683115658,
      "duration": 155,
      "transcription": "Projeto é do deputado Kim Kataguiri, eu sou a relatora, e basicamente ele é, ele é projeto muito interessante, muito bem intencionado, porque ele quer levar a realidade pra dentro da sala de aula, esse é o grande objetivo, você pega profissionais de diversas áreas, pra levar pras escolas públicas de ensino básico, né, pra mostrar as aplicações do que eles aprendem, então eu peço licença pra ir direto ao voto presidente. O projeto Encomento possui a nobre finalidade de aproximar os estudantes das profissões, que possuem relação aos conteúdos previstos na base nacional comum curricular, BNCC. A base nacional comum curricular é o documento que define o conjunto orgânico e progressivo de aprendizagens essenciais todos os alunos devem desenvolver ao longo das etapas e modalidades da educação básica. Ele é guia para os currículos dos sistemas e redes de ensino, dos entes e das escolas públicas e privadas. O projeto trará maior eficácia na implementação da Base Nacional Comum Curricular. O apoio de profissionais voluntários com conhecimento prático das suas áreas, em parceria com os vai contribuir com o aprendizado, formação e preparação das nossas crianças e jovens. Entendemos que a orientação profissional também possui o mérito de ajudar a formar os estudantes para o mercado de trabalho. Desmitificar profissões, ajudar os discentes na identificação de habilidades, vocações e os auxiliar nas escolhas quanto à carreira profissional. O contato com profissões das diferentes áreas gera experiência e dá maior segurança para os discentes em suas escolhas e seus projetos de vida. Por fim, vale salientar que o projeto está em total concordância com a lei de diretrizes e bases da educação nacional, que prevê seu artigo vigésimo segundo que a educação básica tem por finalidade desenvolver o educando, assegurarlhe a formação comum indispensável para o exercício da cidadania, e fornecerlhe meios para progredir giro no trabalho em estudos posteriores. Diante do exposto, nosso voto é pela aprovação do PL dois mil setecentos e quarenta e seis Em discussão a matéria.",
      "summary": "O projeto proposto por Kataguiri, relatado pela Deputada, busca aproximar profissionais de diversas áreas das escolas públicas, demonstrando aplicação prática do conteúdo ensinado, e ajudar estudantes no mercado de trabalho, conforme lei de diretrizes e bases da educação nacional.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 18946,
      "start_time": 1683115813,
      "duration": 4,
      "transcription": "Uma palavra ao deputado Reginaldo Veras.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18947,
      "start_time": 1683115817,
      "duration": 87,
      "transcription": "Presidente, quem conhece pouco de escola, de temas transversais, da legislação que regulamenta o sistema educacional, Entende que não há a a menor necessidade de nós legislarmos a respeito disso. Quando a gente legisla, Deixa a regra do jurídico tem que ser algo novo, algo que agregue ao ordenamento jurídico. Em nenhuma escola há qualquer impeditivo legal pra que se convide profissional da área que seja pra dar uma palestra, Toda escola praticamente tem projeto político pedagógico principalmente de ensino médio, que chama lá o dia das profissões, do que eu quero ser, há uma série de nomenclaturas respeito disso, onde profissionais de áreas diversas vão até a escola, dar palestra, dizer como é que é o funcionamento de determinada profissão até passar na dúvida dos alunos. Então assim eu entendo que não há inovação jurídica na apresentação dessa propositura. E assim, não sei os as escolas com seus projetos políticos pedagógicos elas têm plena autonomia já pra exercer esse tipo de atividade. Fica aqui o registro por considerar desnecessária a apresentação dessa propositora. Presidente queria pedir vista. Está ok. Vista conjunta presidente. Concedido vista deputado",
      "summary": "Deputado considera desnecessária proposição sobre professores em escolas, pois não há impeditivo legal para convidar profissionais para palestras e escolas já têm autonomia para essas atividades.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 18948,
      "start_time": 1683115904,
      "duration": 43,
      "transcription": "Detado Rafael Brito. Vamos agora ao item dezessete, projeto de lei onze 0 oito barra dois mil e quinze, da deputada Renata Abreu, que altera o artigo da lei, o artigo vinte e seis da lei noventa e três noventa quatro de vinte de dezembro de mil novecentos e noventa e seis, que estabelece as diretrizes e bases da educação nacional para incluir a educação política e direitos do cidadão como componente obrigatório dos currículos do ensino fundamental e do ensino médio. Nós temos aqui sobre a mesa, requerimento de retirada de pauta do deputado Gilson Daniel, com a palavra deputado Gilson Daniel. Senhor senhor presidente",
      "summary": "Proposta de lei sobre inclusão de educação política em ensino fundamental e médio, com pedido de retirada de pauta do deputado Gilson Daniel.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18949,
      "start_time": 1683115947,
      "duration": 27,
      "transcription": "Pedido de retirada de pauta para que a assessoria da autora do projeto, deputada Renata Abreu, possa adequar as proposições estudando de maneira a fazer com que esse projeto o mérito dele seja novamente analisado pelo pelo pelo relator, então pedi a retirada de pauta pra que a autora possa estudar pouco mais a esse projeto. Tem o nosso apoia presidente? Pra encaminhar a conta.",
      "summary": "Deputado pediu retirada da pauta para estudar melhor o projeto de lei, espera apoio do presidente para encaminhar conta revisada.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 18950,
      "start_time": 1683115974,
      "duration": 7,
      "transcription": "Bom, Presidente, esse é projeto, né, resgatar árvore aí o histórico dele antigo já",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18951,
      "start_time": 1683115981,
      "duration": 180,
      "transcription": "Na no âmbito da comissão, aguardando há bastante tempo pra ser deliberado. Apesar de de de meritória a iniciativa da autora. Nós baseamos aqui o nosso parecer em três elementos técnicos, primeiro, a base nacional comum curricular ela já contempla Tudo aquilo que a autora está propondo no projeto de lei, não esse é o primeiro argumento, é isso que eu trago no relatório. O 0 segundo argumento. Que essa competência, criar uma nova disciplina, a inclusão de novos componentes curriculares de caráter obrigatório, Na base nacional comum curricular, ela dependerá de aprovação do Conselho Nacional de Educação e de amo homologação Pelo ministro de estado da educação. Nós fizemos levantamento presidente. Há na casa, mais de duzentos projetos com teores semelhantes criando nova disciplina. E00 terceiro argumento, pra rejeição desse projeto, é justamente presidente a a súmula que orienta o trabalho dos parlamentares aqui na comissão, a súmula da comissão de educação, né? Então A gente convida também os parlamentares novos, né a a estudarem essa súmula. Então, Com base nesses três argumentos técnicos, eu ainda, se for for a leitura do voto que eu peço aos parlamentares aí pra que a gente não retire, ainda acabe vistas, mas que eu pudesse preservar a leitura do voto pra que todos os nobres analisem e vejam, que é parecer técnico, mas além disso eu eu avaliando, Vi ainda a a necessidade de fazer também uma complementação do meu voto, propondo uma indicação ao Poder Executivo da iniciativa da parlamentar pra que, Não seja aí é inválida a iniciativa da autora. Ao mesmo tempo nós Fazemos essa recomendação ao Poder Executivo pra análise da sugestão proposta pela pela autora deputada Renata Abreu. O que ocorre é que a Base Nacional Comum Curricular já contempla na sua integralidade a proposta feita pela deputada Renata e por isso o nós somos contra a retirada de pauta do projeto, Até para que esse relatório possa basear outros pareceres aqui de outras matérias semelhantes. Quero aqui só fazer uma correção, venho investido aqui.",
      "summary": "Deputado apresenta parecer técnico contra projeto de lei, sugerindo complementação do voto com análise da sugestão proposta, mas considerando o projeto inválido por incluir coisas já presentes na Base Nacional Comum Curricular.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18952,
      "start_time": 1683116161,
      "duration": 55,
      "transcription": "É também requerimento de votação de processo nominal, então encontrase sobre a mesa requerimento para votação pelo processo nominal. Apresentado pelo deputado Gilson Daniel, né, que já foi concedido a a palavra pra ele. Nós temos, na matéria nós temos mais algum parlamentar pra fazer o encaminhamento contra ou a favor do requerimento e votação de processo nominal? Em votação o requerimento de votação pelo processo nominal. Algum registro? Opa, perdão. Pois não, pois não, deputado. Fazer o pedido.",
      "summary": "Deputado propõe votação nominal em processo. Aguarda opiniões a favor ou contra. Realizará votação.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18953,
      "start_time": 1683116216,
      "duration": 24,
      "transcription": "Vista então eu faço o pedido de vista e retiro da pauta. Você vai vossa excelência sugestão do do deputado Vossa excelência vai abdicar do requerimento? De retirar de pauta? E eu vou e vou fazer o pedido do E vai transformar em pedido de vista. OK. OK. Vou atender o que o relator preserva. OK. Já acertado com o relator? Presidente preserva a leitura do parecer ou não?",
      "summary": "Deputado propõe pedido de vista e retirada de pauta. Aguarda decisão da presidência e relator.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 18954,
      "start_time": 1683116240,
      "duration": 45,
      "transcription": "Próxima reunião porque aí foi pedido visto, não é? Vamos ao item dezoito, o último item da pauta de hoje. Projeto de lei trinta e cinco trinta barra dois mil e dezenove, do deputado Fábio Faria, que dispõe sobre a obrigatoriedade da apresentação da Caderneta de vacinação ou equivalente nos casos em que especifica. Convido o relator, deputado Diego Garcia, pra fazer o seu voto.",
      "summary": "Próxima reunião para discutir projeto de lei 35.302/2019 sobre apresentação de caderneta de vacinação; deputado Diego Garcia convidado a votar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18955,
      "start_time": 1683116285,
      "duration": 374,
      "transcription": "Presidente, da mesma forma esse também é projeto antigo na casa, já teve outros projetos semelhantes que também tiveram parecer pela rejeição aqui no âmbito dessa comissão. Vou passo então a leitura do voto. O projeto de lei número três mil quinhentos e trinta de dois mil e dezenove pretende estabelecer a apresentação da carteira de vacinação o equivalente com o registro das vacinas obrigatórias definidas pelas autoridades sanitárias é requisito necessário tanto para a matrícula escolar, em todos os níveis quanto para matrícula em curso superior no caso de estudante menor de dezoito anos. Prevê ainda, que somente em casos de e contra a indicação constante de laudo médico, seria possível a dispensa da obrigatoriedade de de apresentação, mas faculta a instituição responsável pela matrícula à concessão do prazo máximo de trinta dias para a apresentação da documentação requisitada. Os apensados o PL número quatrocentos e oitenta e nove de dois mil e vinte, três mil cento e cinquenta e seis de dois mil e vinte, e o PL quatro mil quatrocentos e quarenta e três de dois mil e vinte, seguem a orientação e mérito muito semelhantes, em que pese a meritória intenção dos projetos em análise qual seja a de ampliar o número de crianças em idade escolar vacinadas, em todo o território nacional, há outras dimensões que precisam ser consideradas na matéria. Primeiramente lembramos que nos termos da constituição federal, a educação é direito de todos e dever do estado e da família, sendo acesso ao ensino obrigatório e gratuito, direito público subjetivo, artigo duzentos e oito da constituição parágrafo primeiro. Assim sendo esse direito não pode ser condicionado a qualquer exigência, por mais relevante que esta pudesse ser. A obrigatoriedade da vacinação das crianças já está definida na lei número nove mil, ou melhor, oito mil e sessenta e nove, de treze de julho de mil novecentos e noventa, que dispõe sobre o estatuto da criança e do adolescente. Nos termos do artigo catorze do ECA, o artigo catorze diz, o Sistema Único de Saúde promoverá programas de assistência médica e odontológica, para a A prevenção das enfermidades que ordinariamente afetam a população infantil em campanhas de educação sanitária para pais educadores e alunos. É parágrafo primeiro, é obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias. Assim salvo nos casos recomendados, o uso da vacina, facultativo, apesar de bastante ressaltado pelas autoridades, é esse uso, e esse uso é bastante controverso. A pais que não imunizam seus filhos por convicções religiosas, outros por não acreditarem na eficácia da imunização, estes inclusive com o respaldo de algumas correntes médicas, e outros ainda por conta das várias denúncias acerca de contaminação no processo de fabricação das vacinas e na má conservação das mesas, o que acarretaria sérios riscos para a saúde das crianças. Há que se ressalvar porém que a gestação da saúde pública brasileira tem décadas de tradição e êxito nos seus programas de imunização e que não há da parte da população brasileira a resistência cultural à vacinas, salvo em proporção muito pequena de famílias cujas opções devem ser respeitadas. Acreditamos que as discussões acerca da obrigatoriedade e da imunização das crianças, devam ser feitas no âmbito do sistema de saúde, das famílias e do direito das famílias, não cabendo portanto, aos sistemas de ensino tal imposição e ingerência. Apesar da preocupação das autoridades sanitárias em relação à queda na taxa de adesão às campanhas de vacinação em todo o país, não é obrigatoriedade da apresentação da carteira de vacinação no ato da matrícula das crianças, na escola que irá tomar, tornar os pais mas conscientes em relação à saúde. Conscientes em relação à saúde de seus filhos. A situação de pandemia vivida em escala mundial nos anos de dois mil e vinte e dois mil e vinte e trouxe de volta a imunização vacinal como única solução ativa e massiva para a profilaxia da covid dezenove. A vacinação está salvando milhões de vidas e reduzindo a pressão sobre os sistemas de saúde dos países, que do contrário não teriam como atender às demandas urgentes e em quantidades muito superiores à capacidade de atendimento como chegamos a ver em alguns momentos e lugares. No entanto, feito desta experiência e do clima atualmente vivenciado, seguimos considerando que a escola não é o local apropriado para este tipo de demanda. Ademais outros projetos já foram recentemente aprovados em outros termos, sem vinculação com a escola por fim, os projetos nesse sentido têm sido historicamente rejeitados por essa comissão de educação. Diante do exposto o voto é pela rejeição do projeto de lei número três mil quinhentos e trinta de dois mil e dezenove de seus apensados. O PL quatrocentos e oitenta e nove de dois mil e vinte, o PL três mil cento e cinquenta e seis de dois mil e vinte, e o PL quatro mil quatrocentos e quarenta e três de dois mil e vinte. Esse é o voto do relator",
      "summary": "Deputado rejeita projeto de lei que exige apresentação de cartela de vacinação para matrícula escolar e superior de menores de 1",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18956,
      "start_time": 1683116659,
      "duration": 25,
      "transcription": "Deputado, antes de começar a discussão nós temos aqui dois requerimentos de adiamento de discussão, como também requerimento de adiamento da votação do deputado delegado Paulo Belinski. Como ele está ausente fica prejudicado aqui os dois requerimentos. Em discussão a matéria. Deputado",
      "summary": "Deputado propôs adiar discussão e votação, ausente dé legitimação para requerimentos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18957,
      "start_time": 1683116684,
      "duration": 109,
      "transcription": "Depois deputado Gilberto. Senhor presidente. Tanto se reclama, tanto se reclama. Tanto se reclama do abandono da da sala de aula, dos alunos que não vão estudar, do índice de alfabetização, tanto se reclama das dificuldades do ensino, tanto se reclama do do falta de atratividade às vezes para os pais colocar o seu filho em sala de aula, tanto se reclama da permanência em sala de aula, que não faz o menor sentido, mas não faz o menor sentido criar dificuldade pra estudar. Não faz sentido. Não faz sentido criar condições, olha, se você não tiver assim, não estuda. Se você não tiver a a carteira de vacinação com tais documentos não estuda. Gente, não sei qual é o interesse da comissão de educação. Se o interesse for promover a educação e acesso à educação, com certeza não será criar ou ou dificuldade para a pessoa ter acesso à informação, acesso à educação. Então eu eu sou favorável ao parecer do deputado Diego Garcia, que é pela rejeição desse projeto. Porque nós não podemos, Em pleno século vinte e três, né? Pelo menos pleno ano vinte e três, dois mil e vinte e três do século vinte e pelo número vinte e três do século vinte e a gente ter projeto que crie restrição à educação então não podemos fazer isso.",
      "summary": "O deputado discorda do projeto que adiciona dificuldades à educação, como exigência de vacinação e documentos. Ele defende a facilitação do acesso à educação e está a favor do parecer do deputado Diego Garcia para rejeitar o projeto.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 18958,
      "start_time": 1683116793,
      "duration": 3,
      "transcription": "Deputado, próximo escrito deputado Gilberto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18959,
      "start_time": 1683116796,
      "duration": 119,
      "transcription": "Senhor Presidente primeiro eu gostaria de deixar aqui também as minhas boas vindas ao nosso grande e sempre ministro Rosiele, que além de ministro foi secretário também de estado da educação em São Paulo. Hoje mostrou sua competência, a sua habilidade e a sua seriedade com a coisa pública, portanto os nossos parabéns e agora me dá informação de que está servindo lá no governo do estado do Pará, eu quero parabenizar inclusive os deputados do Pará por por esta indicação, por esse encaminhamento, e dizer que estão muito bem representados, não é? Na área educação. Por outro lado voltando aqui ao projeto de lei número três mil quinhentos e três dois mil e dezenove, do deputado Fábio Faria, do também que foi nosso ministro Fábio Faria que desempenhou também grande grande trabalho. No momento em que deputado nessa casa era momento também projeto aqui é de dois mil e dezenove, e era o momento que o mundo vivia aí a questão do Covid, então talvez tenha sido esta a preocupação dele. O mundo hoje graças a Deus passou por esse momento, e eu quero aqui deixar o meu apoiamento inclusive ao relator ao deputado Diego Garcia, que também e corroborar com as palavras também de outros deputados, que na realidade nós precisamos facilitar a vida do aluno, facilitar a vida família, e temos que abrir as portas, claro que todo e qualquer pai, todo pai, toda mãe, toda família, tem a preocupação sim com a carteira de vacinação, agora, não podemos fazer com que a obrigatoriedade, ou seja, a dificuldade do aluno chegar à escola ou entrar na escola seja exatamente pela carteira de vacinação, então eu vou votar favoravelmente ao parecer deputado Diego Garcia e entender que E nós precisamos facilitar a vida e a chegada do aluno na escola, porque a educação é fundamental nisso, e por isso, toda a facilidade possível pra que ele possa se dedicar e a família possa apoiar esse aluno na escola. Muito obrigado presidente.",
      "summary": "Deputado fala sobre boas-vindas a ministra, elogia deputado e ministro Fábio Faria, apoia relator Diego Garcia, propõe facilitar a vida de estudantes e famílias em relação à carteira de vacinação, votará a favor do parecer de Diego Garcia para facilitar a chegada do aluno à escola, pois considera a educação fundamental.",
      "speaker": {
        "id": 74270,
        "name": "Gilberto Nascimento",
        "position": "Deputado",
        "slug": "gilberto-nascimento"
      }
    },
    {
      "id": 18960,
      "start_time": 1683116915,
      "duration": 7,
      "transcription": "Contribuições deputado Gilberto nesse momento eu convido pra fazer uso da palavra a deputada Leda Borges.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18961,
      "start_time": 1683116922,
      "duration": 146,
      "transcription": "Boa tarde senhor presidente, boa tarde a todos os meus colegas. Eu fiz algumas observações aqui ao lado dos nossos colegas, primeiro que o projeto do deputado é de dois mil e dezenove, portanto ele é antes da pandemia, esse projeto. Segundo que o deputado federal autor desta matéria, foi ministro do governo anterior. Terceiro, eu creio que nós todos estejamos aqui vivos até hoje, porque nós tomamos a todas as vacinas necessárias, eu até hoje, acho que os paizinhos e as mãezinhas de todos nós aqui, naquela época, tinham muito cuidado com tudo isso e nós estamos vivos aqui, também por conta disso, essa minha crença. Terceiro, como professora, não é obrigatoriedade senhor presidente, se nós estamos em momento do país em que a é a menor taxa de vacinação infantil do Brasil hoje, nós como pais, eu sou mãe, sou avó, fui eu sou filha, nós temos a responsabilidade de conduzir os nossos filhos para uma boa saúde e para a vacinação. Como professora que sou exsecretária de educação, se os adultos estão tendo essa dificuldade e aí eu dou o exemplo do cinto de segurança, não é, ele foi instituído no Brasil tendo tendo algum tipo de pena, tendo algum tipo de penalidade pelo não uso, não é, que é a multa, e se nós temos os adultos hoje entendendo que não tem que vacinar, nós precisamos criar a obrigatoriedade da vacinação para o estudo, essa é uma forma que eu compreendo portanto eu sou contra o parecer do nobre deputado meu colega Diego Garcia.",
      "summary": "Deputada concorda com projeto de vacinação antes da pandemia, ex-ministro envolvido, crer em importância de vacinas por experiência pessoal, responsabilidade de pais em garantir vacinação de filhos, sugerindo obrigatoriedade de vacinação para estudar, contra parecer de outro deputado.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada",
        "slug": "leda-borges"
      }
    },
    {
      "id": 18962,
      "start_time": 1683117068,
      "duration": 11,
      "transcription": "Pela rejeição, meu voto. Nós temos uma lista de escrita deputado, temos que aguardar pouquinho. Com a palavra agora o deputado Rafael Brito.",
      "summary": "Deputado votou contra proposta e agora aguarda turno do deputado Rafael Brito.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18963,
      "start_time": 1683117079,
      "duration": 145,
      "transcription": "Presidente, senhores deputados e senhoras deputadas, corroboro com com as palavras do deputado Abílio, com as palavras do deputado Diego, com as palavras do deputado Gilberto, mas eu me lembrei aqui presidente de quando eu era mais novinho na minha escola eu tinha uma coordenadora que chamavase professora Genaldi eu não esqueço dela. Genaldinho é difícil de esquecer e ela olhava pra mim e dizia olha meu filho a sua liberdade termina aonde a do seu coleguinha começa. E como na escola a gente vive em comunidade, eu não posso ter a liberdade de por a vida de colega meu a nenhum tipo de risco, então eu acho o projeto do deputado Fábio Faria, completamente pertinente, repito as palavras da deputada Leda que fez uma ressalva que o projeto foi feito em dois mil e dezenove muito antes da sociedade inclusive se deparar com covid dezenove ou qualquer outro tipo de pandemia, concorde com a deputada Leda também que estamos em momento muito difícil em relação as taxas de vacinação e essa seria uma contribuição pra que a sociedade pudesse voltar a proteger as suas crianças, impondo realmente a presença dentro da escola dentro da comunidade escolar com a vacinação. Em Alagoas presidente só pra concluir a gente criou no retorno das aulas presenciais uma bolsa, prêmio em dinheiro para todos os alunos da rede pública estadual que voltassem a estudar presencialmente com dupla vacinação. Ou seja a gente pagou à época quinhentos reais em parcela única para todos os estudantes, todos os estudantes do ensino médio que à época tinha idade para se vacinar, retornarem ao ensino presencial, fazendo com que aquele ambiente se tornasse mais uma vez seguro do ponto de vista sanitário. Então era essa a contribuição, inclusive já encaminhando pelo MDB que vota favorável ao projeto de lei e contrário à e contrário ao parecer do colega deputado Diego Garcia. Obrigado pelas",
      "summary": "Deputado concorda com outros parlamentares sobre importância da vacinação em crianças; apoia projeto que impõe presença na escola somente com vacinação; menciona exemplo da bolsa em dinheiro para alunos vacinados em Alagoas; MDB votará favoravelmente ao projeto de lei.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado",
        "slug": "rafael-brito"
      }
    },
    {
      "id": 18964,
      "start_time": 1683117224,
      "duration": 10,
      "transcription": "Deputado Rafael Brito, nesse momento eu convido a deputada Franciane Bayer pra fazer uso da palavra. Obrigada presidente.",
      "summary": "Deputado convida deputada Franciane Bayer a falar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18965,
      "start_time": 1683117234,
      "duration": 178,
      "transcription": "Não sei se a gente precisa reforçar aqui, o que diz a Constituição Federal, que a educação é direito de todos e dever do estado e da família, sendo acesso ao ensino obrigatório e gratuito. Se é direito de todos nós, crianças ou adultos porque o projeto inclusive trata da rede pública em todos os níveis, incluindo universidades públicas. Então nós não estamos falando só de crianças aqui, mas é direito nosso, ter o acesso à educação, não podemos falar em uma obrigatoriedade de outro tema que é a vacina, ou a vacinação, tirando esse direito. Vejo que, muito se fala nessa casa de liberdade, e que muitas vezes estão tirando as nossas liberdades aos poucos, com discursos de proteção de saúde, proteção da internet, proteção de crimes e cada vez mais vamos abrindo mão das nossas liberdades como indivíduo de decidir o que eu quero, o que eu acho que faz bem, o que eu acredito que faz bem pra mim como pessoa, e pra minha família como mãe ou como responsável. É inadmissível a gente falar em obrigatoriedade de vacinação pra ter acesso à educação. Nós falamos da dificuldade que é incluir as crianças os jovens fazer com que permaneçam nas escolas, fazer com que tenham acesso a uma universidade e a gente vem agora por uma pauta de obrigatoriedade dificultar ainda mais esse acesso. Antes de chegar a essa casa era deputada estadual e convivi no Rio Grande do Sul com prefeitos que decretaram, que só se entrava na escola com a vacinação. Eram mães preocupadas com seus filhos, porque elas têm o direito de decidir sobre a saúde do seu filho e não é prefeito que pode fazer decreto em que diz a criança dela tem acesso ou não à educação. E me espanta essa casa, a casa do povo cogitar, proibir uma criança ou jovem de ter acesso à educação por causa de passaporte, a carteira vacinal, seja ela qual for a vacina e aqui abro parênteses, eu não estou dizendo que nós não devemos incentivar a vacinação, eu acho que tem lugar certo em que deve ser falado isso e conscientizado cada vacina como deve ser feito no ambiente da saúde e das famílias, preservando direitos, sou totalmente contrária a esse projeto e favorável ao parecer do deputado Diego Garcia que traz muito bem embasado que nós não podemos abrir esse precedente no Brasil e perder mais uma vez a nossa liberdade, a educação não pode ser usada aqui como manobra pra começar a implementar obrigatoriedade do que eu acredito ser o melhor para a minha saúde, o que eu coloco pra dentro do meu corpo. Muito obrigado, presidente.",
      "summary": "A deputada defende a educação como direito e acesso gratuito, criticando a proposta de obrigatoriedade de vacinação para esse fim. Ela destaca a importância de preservar liberdades individuais e decisionais sobre saúde, se opondo ao projeto e apoiando o parecer de Diego Garcia.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada",
        "slug": "franciane-bayer"
      }
    },
    {
      "id": 18966,
      "start_time": 1683117412,
      "duration": 7,
      "transcription": "Obrigado deputada, nesse momento eu convido o deputado professor Alcides pra fazer uso da palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18967,
      "start_time": 1683117419,
      "duration": 60,
      "transcription": "Senhor presidente, colegas deputados, eu como educador que sou, que trabalhei numa sala de aula cinquenta anos, faço coro aqui com o deputado Diego e com a a nossa deputada que acabou de falar, Franciane, dizendo que nós educadores não podemos proibir os nossos alunos de escola. E realmente eu me sinto muito, chateado aqui com os deputados que pensam dessa forma. Nós não podemos impedir os nossos jovens da escola, incentivar a ser vacinados sim, agora proibir de ir pra escola não, nós não podemos ter proibição, sou plenamente favorável ao voto, do do parecer do relator, e somos contra o projeto e a favor do relator. Era isso que tínhamos que falar muito obrigado.",
      "summary": "Deputado favorece incetivo à vacinação escolar, não proibição; apoia relator e se opõe ao projeto em discussão.",
      "speaker": {
        "id": 204390,
        "name": "Professor Alcides",
        "position": "Deputado",
        "slug": "professor-alcides"
      }
    },
    {
      "id": 18968,
      "start_time": 1683117479,
      "duration": 8,
      "transcription": "Obrigado pelas contribuições deputado. Nesse momento eu convido a deputada Socorro Neri pra fazer o uso da palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18969,
      "start_time": 1683117487,
      "duration": 36,
      "transcription": "Presidente boa tarde a todas todos pelo que estamos vendo aqui posicionamento favoráveis ao relator a relatoria né o relatório apresentado mas há também posicionamentos contrários ao relatório apresentado e favoráveis ao projeto de lei de dois mil e dezenove do deputado Fábio Faria. De modo então que eu já faço aqui encaminhamento de que a votação possa ser nominal.",
      "summary": "Deputada propõe votação nominal sobre relatório e projeto de lei de 2019. Existem posicionamentos a favor e contra o relatório.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 18970,
      "start_time": 1683117523,
      "duration": 22,
      "transcription": "Deputada, nós temos a questão do intertício, só podemos fazer votação nominal às treze horas e seis minutos, então a partir das treze horas e seis minutos então, nós vamos ter que ouvir os deputados e depois fazer uma simbólica pra pra poder avaliar. Então, nesse momento eu concedo a palavra ao Dan Carlos. Pois não. Então deixa eu complementar.",
      "summary": "Deputado propõe votação nominal às 13h06 e permitir que deputados se expressem antes de avaliar. Dá palavra a Dan Carlos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18971,
      "start_time": 1683117545,
      "duration": 17,
      "transcription": "Fala não não tinha tentado em relação Volte o tempo da deputada falou. Eu peço então vista a ao relatório, ao processo. Concedido, deputada. Resolvi. Podia só fazer Pois não deputado. Queria só fazer uma consideração presidente.",
      "summary": "Deputada solicitou examinar relatório, concedido. Ela desejava fazer uma consideração.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 18972,
      "start_time": 1683117562,
      "duration": 4,
      "transcription": "Até pra análise dos parlamentares que se",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18973,
      "start_time": 1683117566,
      "duration": 239,
      "transcription": "Claro contrários, são parlamentares que estão no primeiro mandato não estavam aqui em dois mil e dezenove. Então achei que não era necessário fazer esse resgate histórico, situação e oposição naquela ocasião, todos concordaram com o parecer que apresentei à época. Esse projeto de lei, esse projeto de lei o número, Três mil quinhentos e trinta de dois mil e dezenove do deputado Fábio, ele foi apensado a outro projeto que tramitava aqui na comissão de educação, e no mesmo dia foi feita a leitura do meu voto. Então no dia do apensamento foi feita a leitura do voto na comissão em dois mil e dezenove, pela rejeição em que o parecer foi aprovado por unanimidade. Só que como não teve o tempo hábil pra a sensação a as coisas aconteceram simultâneas, O projeto então foi desapensado, e ganhou uma nova tramitação. Bom, O autor da proposta, o deputado Fábio Faria como foi mencionado aqui, era ministro, e quando apresentou a proposta depois então assumiu como ministro, e ele então não podia retirar a proposta de tramitação. Ele se manteve como ministro, e não podia fazer a retirada da proposta. A a assessoria dele me procurou, por conta do parecer apresentado, justamente pra reforçar que o deputado também era contra, ele estava ele concordava com o meu parecer, e que ele mesmo retiraria o projeto só que como ele não estava no exercício do mandato, bom, enfim, A legislatura se encerrou, o parlamentar não foi candidato novamente, o projeto ganhou a tramitação nova, e nós estamos mantendo aqui o entendimento da comissão à época, presidente, que inclusive deputados da esquerda, defenderam o meu parecer. A própria deputada Amaral por exemplo, fez uma fala enfática aqui. Uma outro ponto que eu quero destacar, é 0000 destaque que eu faço aqui na no meu voto. Primeiro, reforçando a questão da obrigatoriedade da vacinação, que isso já está previsto na lei oito mil e sessenta e nove, de treze de julho de mil novecentos e noventa. Isso já está previsto. E o segundo ponto, né é é triste ver parlamentares tentando rotular, nós. E eu não eu não posso aceitar isso, eu acho inadmissível isso. Em momento algum eu me posicionei aqui contrário à vacinação. Muito pelo contrário se for necessário apresento a minha carteira de vacinação completa. Tenho ela ainda está caindo aos pedaços, mas está lá a minha carteira de vacinação completa. Vacino os meus filhos. Meus filhos também têm a carteira de vacinação completa em momento algum nós estamos fazendo essa defesa, muito pelo contrário. Inclusive no meu voto, Eu faço essa ressalva, com relação à vacinação que ocorreu, em decorrência da pandemia, Foi nesse sentido como como iniciativa que salvou a vida de milhões de pessoas e que era a única estratégia pra muitos países em todo o território nacional. Eu faço essa ressalva no meu voto, então eu não posso aceitar ser rotulado aqui na Comissão, e que essa discussão ganhe esse nível de debate. Isso é Deslealdade intelectual e falta de comprometimento com a leitura do parecer. O parecer é prazer ser técnico, e E por isso, eu reforço aqui pra que os parlamentares avaliem novamente o seu posicionamento. Obrigado deputado.",
      "summary": "Deputado afirma que projeto de lei relativo à vacinação, apensado há dois anos, foi rejeitado unanimemente na época, mas agora tem nova tramitação. Ele insiste na obrigatoriedade da vacinação, como já previsto na lei, e se declara a favor dela. Critica deputados que tentam rotulá-lo, afirmando que isso é deslealdade intelectual e falta de comprometimento com a leitura do parecer. Ele pede aos parlamentares que reavaliem sua posição.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18974,
      "start_time": 1683117805,
      "duration": 22,
      "transcription": "Depois vossa excelência pode inclusive conversar com a deputada socorro Neri que fez o pedido de vista, e acredito que o depoimento que vossa excelência deu, de uma legislatura anterior, é é é bem razoável que vossa excelência faça ao pé de orelha aí com cada parlamentar pra apresentar a sua exposição antes de entrar na pauta novamente.",
      "summary": "Deputado sugere conversar com a deputada socorro Neri e ouvir sua exposição antes de discutir novamente o assunto na pauta.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18975,
      "start_time": 1683117827,
      "duration": 5,
      "transcription": "A reunião? Não, nós temos mais escrito, eu já eu volto pra vossa excelência.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18976,
      "start_time": 1683117832,
      "duration": 7,
      "transcription": "Embora seja a matéria com pedido de vista mas vossa excelência é a última escrita eu quero conceder a palavra para vossa excelência.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18977,
      "start_time": 1683117839,
      "duration": 128,
      "transcription": "Presidente, eu agradeço e até vou aqui fazer uma propositura que pode até ser aproveitada pelo nobre relator. Primeiro, parabenizar o nível do debate em relação a essa matéria, que eu estou aqui na primeiro ano na casa e pensei como é que está lá? Eu falo frustrante, frustrante essa casa, porque o nível de debate parlamentar aqui é muito ruim, e agora não, aqui a gente está debate de nível justificado, argumentado, sem polarizações desnecessárias e parabenizo o pela matéria. Veja aqui que a gente trabalhou aqui olha, se não vai pelo amor vai pela dor, ou seja, entendes que o pai deveria ter a consciência de que é fundamental que o seu filho esteja vacinado a fim de preservar a saúde do seu filho, e a daqueles que compartilham a sala de aula com ele como foi dito aqui pelo deputado Brito. Por outro lado a nosso ministro está aqui do lado, até estava falando aqui e eu dou mérito a ele, não pode usar a criança não pode ser punida por determinadas convicções de seus pais. Veja que se o pai não leva a criança para a vacinação, é uma concepção do pai, mas se a criança fica aleijado do processo educacional é ela quem está sendo punida. Então nobre relator, dentro desse confronto de direitos acho que ainda cabe já que foi feito o pedido de vista, uma emenda aditiva ao projeto, e aí fica aqui a ideia do ministro né amiga, só estou transformando as palavras dele aqui, de que, face a matrícula da criança, no entanto encaminhase ao conselho tutelar pra que o pai assine termo de responsabilidade dizendo não tem vacina mas é minha convicção, e que os outros pais tomem conhecimento dessa medida porque eu eu eu como pai e avô não me sentiria confortável em meio a processo pandêmico só pra exemplificar, a minha neta está estudando com crianças não vacinadas. Eu me sentiria inseguro, e inseguro em relação à venda da minha neta, então o nobre relator acredito que ainda cabe uma emenda aditiva pra gente melhorar o texto e contemplar todas as demandas aqui apresentadas. Obrigado presidente.",
      "summary": "Deputado elogia nível de debate sobre vacinação e propõe emenda aditiva: crianças sem vacina poderiam causar punição às outras, então propõe que pais assinem termo de responsabilidade na matrícula, alertando outros pais sobre crianças sem vacina, para garantir segurança de todos.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 18978,
      "start_time": 1683117967,
      "duration": 13,
      "transcription": "Concluímos aqui a discussão do item dezoito, projeto de lei trinta e cinco trinta barra dois mil e dezenove. Antes de encerrar o deputado Diego Garcia pediu aqui a palavra. Sim presidente,",
      "summary": "Deputado pede palavra antes do encerramento da discussão sobre o PL 35/19, item 18.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18979,
      "start_time": 1683117980,
      "duration": 168,
      "transcription": "Vossa excelência disse né, que eu faria o pedido de desculpas aqui, eu não vou esperar a próxima reunião e nem ver vídeo nada, já vou fazer o pedido de desculpa a vossa excelência, tá, pelo ocorrido no início dessa reunião dos trabalhos aqui. Pedido desculpas a vossa excelência pelo ocorrido da minha parte. Espero que seja recebido por vossa excelência E ao ao colegiado aqui da da comissão. Bom, quando vossa excelência foi escolhido como Indicado pelo seu partido escolhido, eu fui o primeiro a defender seu nome a reforçar junto a colegas de primeiro mandato que chegavam à comissão não te conheciam, a importância da da sua escolha na condução dos trabalhos aqui, e e vou continuar fazendo isso, eu eu te conheço moço há alguns anos já, nós trabalhamos juntos em vários temas, em vários projetos aqui, e e. Espero que o que ocorreu hoje não se repita. Sei que vossa excelência vai fazer a análise do do da questão de ordem que eu fiz, e que eu vou mantêla, mais fácil esse pedido de desculpas até como vicepresidente da comissão, acho que não cabe a gente, caminhar, eu eu tenho uma visão diferente, uma interpretação diferente do regimento, que eu vejo sendo adotada no âmbito das outras comissões, mas isso vai ser resolvido, quero reforçar que a minha posição é sempre do diálogo, eu busco construir isso, a gente vem numa numa trajetória que eu espero que não se repita o que ocorreu no ano passado, aqui no âmbito dessa comissão, então, a minha vontade inclusive em ser vicepresidente da comissão de educação, Era justamente para ajudálo no trabalho pra que essa comissão volte a ser, senão a mais produtiva uma das mais produtivas e que não se repita o que aconteceu no ano passado, com acho que a maior improdutividade da história da comissão de educação. Então essa, é por isso que eu estou aqui na comissão de educação é com esse propósito de te ajudar, e não de atrapalhar vossa excelência na condução dos trabalhos, por isso se eu fiz isso hoje, mais uma vez eu reforço meu pedido de desculpas, e concordar ou discordar faz parte do debate, mas peço por qualquer excesso da minha parte, não vai se repetir ali o que ocorreu na na reunião de hoje, peço desculpas aí. Presidente Moses.",
      "summary": "Deputado pede desculpas por sua conduta na reunião, defendeu colega quando foi indicado e deseja ajudá-lo na condução da comissão de educação, espera não se repetir incidente.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 18980,
      "start_time": 1683118148,
      "duration": 54,
      "transcription": "Só responder aqui o deputado Diego Garcia, fique tranquilo, nenhum momento eu levei pro lado pessoal, faz parte do debate, o debate é acalorado, como eu falei já pra o colegiado, pedir o meu entendimento naquele momento é aquele eu mantenho o entendimento no entanto eu já deleguei o secretário aqui da comissão, o Lucas pra que ele pudesse averiguar, inclusive em outras questões de ordem, se existe situações diferente aquela que eu defendi aqui naquele momento, então ele vai averiguar vai, vossa excelência inclusive pode acompanhar juntamente com ele lá nas pesquisas pra gente chegar no entendimento se a minha posição está correta ou se ela precisa ser alterada, e se precisar ser alterado, farei de forma tranquila porque nós estamos aqui pra cumprir o regimento, então, de forma muito tranquila, no no no no durma com esse peso na consciência não que a de maneira alguma eu levei pro lado pessoal tá. Presidente Mozart. Pois não deputado",
      "summary": "Deputado delegou secretário investigar sua posição, aberta a alterar se necessário e seguir regimento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    },
    {
      "id": 18981,
      "start_time": 1683118202,
      "duration": 83,
      "transcription": "Na qualidade aqui de representante também do nosso partido União Brasil, fazer uma referência à liderança que vossa excelência exerce dentro do nosso partido, ao alto grau de estima que todos os parlamentares da nossa bancada têm por vossa excelência sempre com perfil muito democrático de ouvir a todos, tenho certeza que a presidência de vossa excelência nessa comissão contribui com os trabalhos aqui não só na comissão como também na câmara dos deputados, falo aqui também pelo nosso líder Elmar Nascimento que fez a indicação de vossa excelência e representa muito bem a bancada do União Brasil presidindo a comissão de educação na Câmara dos Deputados. Também fazer referência à grandeza e à humildade do gesto deputado Diego, em na mesma sessão fazer a justificativa da sua conduta e pedir fazer aqui o registro do seu pedido de desculpa mostra também altivez sua colega e amigo deputado Diego Garcia. E pra concluir, fazer mais uma vez uma justa saudação ao nosso secretário de educação do estado do Pará, exministro Rocieli que hoje tem agenda no ministério. Que hoje tem agenda no Ministério da Educação, mas fez o pedido pra acompanhar a sessão aqui na comissão de educação e eu estou tendo a. Privilégio e a honra. Estou tendo aqui o privilégio e a honra de acompanhar esse grande homem público que tem contribuído bastante com a educação no estado do Pará obrigado.",
      "summary": "Deputado elogia liderança democrática de presidente da comissão, referencia apoio da bancada União Brasil e respeito a todos os parlamentares. Menciona pedido de desculpas do deputado Diego Garcia e saudação ao secretário de educação do estado do Pará, ex-ministro Rocieli.\\*",
      "speaker": {
        "id": 204496,
        "name": "Celso Sabino",
        "position": "Deputado",
        "slug": "celso-sabino"
      }
    },
    {
      "id": 18982,
      "start_time": 1683118285,
      "duration": 44,
      "transcription": "Obrigado deputado Celso Sabino. Antes de encerrar, convido vossa excelência e também o ministro, o exministro da educação professor Rocielli, o exsecretário de estado do Pará pra que a gente possa tomar café e debater ideias importantes para o Brasil lá na comissão de educação. Nada mais havendo a tratar agradeço a presença de todos e convoco para reunião de audiência pública segundafeira dia oito de maio às quatorze horas no plenário dez para tratar das educadoras da primeiríssima infância conforme requerimento número sete barra dois mil e vinte e três de autoria da deputada professora Luciene Cavalcante, está encerrada a nossa reunião. Muito obrigado e bom dia a todos.",
      "summary": "Deputado convida para debater ideias sobre educação e convoca reunião sobre educadoras de primeira infância. Reunião encerrada, obrigado e boa tarde a todos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado",
        "slug": "moses-rodrigues"
      }
    }
  ],
  "updated_at": 1709547770
}