{
  "id": 67834,
  "start_time": 1683122783,
  "end_time": 1683141757,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "(REQ 1/2023 CCJC, do deputado Pr. Marco Feliciano, Fausto Pinato, Laura Carneiro, Arthur Oliveira Maia, Duarte, José Nelto, Julia Zanatta, Robinson Faria, Cobalchini; REQ 14/2023 CCJC, do deputado Patrus Ananias e Luiz Couto; REQ 17/2023 CCJC, do deputado Pr. Marco Feliciano)\r\n\r\n1) DORA CAVALCANTI (Confirmada)\r\n   Advogada Criminal. Diretora fundadora do Innocence Project Brasil. Conselheira nata do Instituto de Defesa do Direito de Defesa (IDDD)\r\n  \r\n2) IVES GANDRA DA SILVA MARTINS (Confirmado)\r\n   Jurista e Parecerista\r\n\r\n3) LENIO STRECK (Confirmado)\r\n   Advogado, Jurista e Professor titular da Unisinos/RS e da UNESA/RJ\r\n\r\n4) MARCO AURÉLIO DE CARVALHO (Confirmado)\r\n   Coordenador Geral do Grupo Prerrogativas\r\n   \r\n5) MARCO AURÉLIO MENDES DE FARIAS MELLO (Confirmado)\r\n   Ex-Ministro do STF\r\n\r\n6) WILLIAN DOUGLAS RESINENTE DOS SANTOS (Confirmado)\r\n   Desembargador Federal do Tribunal Regional da 2ª Região, Jurista, Magistrado, Escritor e Professor.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2264981",
  "speeches": [
    {
      "id": 95568,
      "start_time": 1683127091,
      "duration": 229,
      "transcription": "Audiência pública da comissão de constituição de justiça e de cidadania. Declaro aberta a presente reunião de audiência pública pra tratar do tema a inviolabilidade civil e penal de deputados deputadas senadores e senadoras artigo cinquenta e três da Constituição Federal, convocada pela aprovação dos requerimentos. De dois mil e vinte e três dos deputados Marco Feliciano, Fausto Pinato, Laura Carneiro, Arthur Oliveira Maia, Duarte, José Neutto, Cruz Ananias Luiz Couto, e dezessete dois mil e vinte e dois deputado Marco Feliciano que complementou a lista de debatedores. Em apreciação a ata da décima segunda reunião deliberativa extraordinária realizada no dia três de maio de dois mil e vinte e três. De acordo com o ato cento e vinte e três de dois mil e vinte, artigo quinto, está dispensada a leitura da ata. Em votação a ata, os senhores deputados e deputadas que a aprovam permaneçam como se encontram aprovada. Informo que não há expediente para essa reunião. Primeiramente apresento a mesa de expositores, em nome do colegiado da comissão, agradeço a participação nesta audiência. Senhora Dora Cavalcante, advogada criminal, diretora fundadora do Innocence Projet Brasil, conselheira nata do Instituto de Defesa do Direito de Defesa, IDD, Marco Aurélio de Carvalho, que é direita, coordenador geral do grupo prerrogativas advogado. Doutor Marco Aurélio Mendes de Farias Melo, exministro do Supremo Tribunal Federal, e o desembargador federal do Tribunal Regional da 2ª Região, jurista, magistrado, escritor e professor, doutor William Douglas Residente dos Santos, e a minha direita. Agradeço ainda a presença daqueles e daquelas que participarão da audiência de forma virtual, são Ives Gandra da Silva Martins, jurista e parecerista, e o doutor Lenny Streck advogado, jurista e professor titular da UNICINA do Rio Grande do Sul e da Unesa do Rio de Janeiro, esclarecimento sobre o funcionamento da reunião acordado pelos subscritores da proposição da audiência pública. O tempo reservado para os convidados é de quinze minutos prorrogáveis, não podendo haver a parte. Após as exposições dos convidados, o autor de cada requerimento poderá fazer uso da palavra por cinco minutos segundo o disposto no artigo cento e dois parágrafo segundo do regimento interno. Posteriormente cada deputado que se inscreveu ou deputada poderá interpelar OS PALESTRANTES POR 3 MINUTOS O CONVIDADO PELO PARLAMENTAR TERÁ IGUAL TEMPO PARA responder. Nós acordamos também que vamos inicialmente ouvir os convidados que estão online, então eu começo passando a palavra ao doutor Ives Gandra da Silva Martins.",
      "summary": "Deputado convoca reunião para discutir inviolabilidade civil e penal de parlamentares, com expositores especialistas. Discussão terá etapas dePalavras do resumo: deputado, reunião, discutir, inviolabilidade civil e penal, parlamentares, expositores, especialistas, etapas, discussão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95571,
      "start_time": 1683127320,
      "duration": 904,
      "transcription": "Onde tivemos muitos contatos na década de noventa aqui em São Paulo eminentes deputados caros Convida, caro amigo Leonidene Strep, Ludmarca que estão William Douglas. A minha posição é uma posição muito simples, eu, consultor de direito constitucional e técnico da constituição, eu Sempre entendi. E nós estamos saindo de regime anterior em que tínhamos Poder predominante que era o Poder Executivo e os dois outros poderes eram de certa forma poderes mais acólicos poder governar por decretos leis que além possível se poder derrubar o decreto lei ou fazer qualquer alteração já que se aprovar ou rejeitar o que levavam poder enorme Durante a constituinte que o senhor foi ter três poderes antioxidantes autônomos independentes O que representa o nativo segundo, aquilo que estava no artigo primeiro, que era a definição no artigo primeiro, de que o verdadeiro soberano, o verdadeiro titular na democracia brasileira é o povo, E tem dois representantes, temos dois poderes que representam legislativo em primeiro lugar, lá eu tenho exposição e oposição e o Poder Executivo em segundo lugar porque lá eu tenho situação embora conduza mas toda a formatação legislativa do país onde se discute com situação e oposição do poder legislativo ao ponto e o consequente, no mais longo dos títulos da constituição é o título quarto e nos artigos quarenta e quatro a trinta e cinco analisando os três poderes. E o poder dos Tribunal Federal com uma importância muito grande De garantir a representação da norma que não faz quem faz a norma é o poder legislativo eventualmente o executivo por Delegados umadidas provisórias e mesmo assim essas medidas essas equações do poder Executivo dependem na lei delegada de autorização prévia na medida provisória de conversão em lei posteriormente Vale dizer temos sistema em que se superava o domínio de poder só pra termos três poderes Harmônicos independentes. Dentro dessa linha a liberdade que se dava ao Poder Legislativo A meu ver o mais importante dos poderes porque lá eu tenho em situação e oposição e é o primeiro que consta Na organização dos poderes no texto constitucional era de que o representante do povo aquele que estava lá que não era ele Mas ele representava dez mil vinte mil trinta mil cem mil ao de representar milhão e novecentos mil eleitores brasileiros ele teria que ter garantia não pudesse dizer E é interessante o seguinte, quando a trinta e cinco, que foi aquela que deu uma redação ao artigo cinquenta e três estava sendo elaborada aí na casa legislativa, E Bahia Biaco que era deputado tinha sido ministro ele tinha uma geração inicial que era Em que se dizia os deputados, os senadores estão violado em seguir finalmente qualquer de suas opiniões, palavras e votos no exercício das suas funções. João Roberto Batoque que foi conselheiro da ordem presidente do Federal fui meu companheiro de conselho fui conselheiro da ordem na época da democratização por seis anos, José Roberto Mattóccio levou ao ministro do Inacto Ministro que eu estou dizendo aqui nós apresentamos programa Renato Deputado tem que ter liberdade absoluta de dizer o que pensa ele poderá ser condenado posteriormente pela casa de acordo parlamentar, mas as suas palavras enquanto palavras enquanto manifestação Por mais deslocada que ela seja essa palavra essa manifestação essa maneira de expor ele tem que estar garantido se eu estiver falando como eleitor fora da minha do da Câmara dos Deputados Hora de Brasília, eu explorou não no exercício das minhas funções, vou expor alguma coisa que não deixe dúvida nenhuma. E aí veio a redação que o Abiaco e os outros concordado e os deputados e senadores são invioláveis Se viu penalmente por quaisquer de suas opiniões palavras e vossas. Vale dizer sem nenhuma exceção. Não havia exceção nenhuma colocada. Ele poderia ser punido e para ser aprisionado isto é pra ser encarcerado entende? Só se fosse em fim de crime afiançável em flagrante O que eu a dizer flagrante como sempre foi considerado aquilo que se vê na hora que se percebe na hora que se tem na hora. O que nós vemos na verdade é que houve uma interpretação a meu ver com todo o respeito todos os ministros sem exceção, todos eles enfim eu tenho a impressão que Ainda apesar das últimas críticas que se tenham feito gozo da sua amizade porque eu os respeito admiro eu tenho livros escritos com o maior pacto dele participei de banca de doutoramento bancas as mais variadas até de alguns deles que advogado. O que eu quero dizer é o seguinte É que quando interpreto o artigo cinquenta e três com todo o respeito tem principalmente pelo Ministro Alexandre de Moraes Tem em nível de comentários à constituição, é seus comentários da construção sobre de pragmatismo, uma praticidade que não há advogado que pretenda de respeito constitucional que não tenha que utilizar, Mas quando ele admite que a lei de segurança nacional, que é uma lei infraconstitucional, possa ser utilizada para ser uma exceção aberta as expressões que estão aqui O deputados e senadores Sanviolaz seguiu e penalmente por qualquer de suas opiniões palavras menos a lei de segurança nacional Uma lei infraconstitucional. Enfim, velho professor de direito, advogado enfim cinquenta e nove anos de exercício universitário, sessenta e cinco, a profissão oitenta e oito anos em que e o convivido é me parece que não é isso que o que os consistentes quiseram, nem renda trinta e cinco a vontade do consequente ameaça. Eu e Celso Bastos nos comentários fizemos a constituição sempre dizemos o seguinte a lei é mais inteligente pro legislador, mas a constituição não é mais inteligente pro constituinte, A lei é mais inteligente pro legislador porque quando se faz a lei você precisa ver se ela se enquadra naquele regime em que ela terá que ser colocada. Mas na constituinte porque tem antecedente anterior, a constituição não o antecedente é a vontade do constituinte aquilo que Pretendeu a norma fundamental de que é o seu uma categoria mas não é pra efeitos pragmático de interpretação Aquilo que representa a vontade e a vontade do consequente nesse caso foi de não haver nenhuma exceção que fez bem Porque todo o parlamentar, todo aquele que representa o povo, todo aquele que quer o exercício de quem efetivamente O poder soberano porque a democracia existe em função de poder soberano que é o poder do povo eles são meros representantes representantes que tem que estar está com a opinião daqueles que votaram nele Ele tem que ter a liberdade de dizer o que pensa se por acaso estiver fora dos seus esquadros A opinião nasce boy como aconteceu no meu tempo na década de cinquenta quando o deputado Barreto Pinto foi punido Por falta de decoro parlamentar. Então o que me parece que a interpretação correta de cinquenta e três Eu sou daqueles que não aceito correntes novas de direito constitucional só existe direito constitucional Aquilo que o constituinte quis e aquilo que foi colocado na lei dizia Ferrari que o que é Grande filósofo de intérprete italiano no seu livro sobre interpretação de direito O pior que pode acontecer com o intérprete da lei é colocar na lei o que não está na lei por preferência ou tirar da lei Aquilo que está na lei por antipatia, a função do intérprete Ele pode ter opinião doutrinária que tiver pode ter essa ou aquela corrente ideológica mas como intérprete do direito ele tem que interpretar o que está escrito na lei. E a meu ver o artigo cinquenta e três com clareza lhe disse Quaisquer o que representa os deputados, senadores são isolados civil e penalmente por quaisquer de suas opiniões palavras e votos e não ficar na dependência de legislações infraconstitucionais que apresentam exceções àquilo que está no artigo cinquenta e três. Então como chefe que não aceita a corrente do constitucionalismo jurídico, do neoconstitucionalismo, da flexibilidade maior que estamos vivendo o século dezenove do Legislativo do século vinte foi do executivo o século vinte e é do Poder Judiciário que os três poderes poder tem que controlar o outro quando ele foi criticado por poder dividido não era poder em que ainda a velha formulação de três poderes de controlar, de fazer a lei e outro de executar e aqueles que fazem a lei quando fizeram a lei aquilo que está escrito era o que era vontade deles como representantes do povo representaria de rigor Efetivamente o que foi o que os constituintes disseram. Isso que eu estou dizendo aqui. Eu queria trazer como elemento novo Aos senhores, duas semanas atrás fiz uma palestra no Conselho de Notáveis da consideração nacional do comércio analisando exatamente esse aspecto e como é que se interpreta a constituição E como é que se deveria isso da vontade do constituinte. Concelhos notáveis na é presidida pelo senador Renato Cabral que foi o relator da consequência. E essa interpretação que eu acabo de dar ao senhor foi aquela interpretação que ele disse que era exatamente o que eu estava dizendo era o que eles pretenderam ele e Ulisses Guimarães eram relator presidente nas diversas comissões nas subcomissões nas vinte e quatro subcomissões nas oito comissões na comissão de esquematização depois com o grupo centrão do Robertão do Roberto Cardoso Alves quando cheguei de permitir que nós voltássemos a ter uma democracia plena com equilíbrio com harmonia e independência dos poderes Com dois poderes representativos de povo e poder representativo da lei. E tivéssemos efetivamente a possibilidade Desvivermos dentro de uma democracia em que aqueles que fossem representantes do povo poderiam ser punidos por erros as punições poderiam mas não por manifestações não por aquela que é a maior arma que põe em fim do parlamentar que é a sua palavra. Como estou chegando ao fim do meu tempo com treze minutos e cinquenta e quatro segundos Eu queria apenas de concluir o seguinte tenho profundo respeito por todos os membros do municipal federal Marcos aí sabe perfeitamente quantos aninheiro mas gostaria de colocar a minha posição E velho professor de direito e velho advogado que não sabe ainda aos oitenta e oito anos porque continua batendo E algumas questões de direito constitucional quando deveria estar descansando e que acho fundamental e se garanta ao parlamentar o direito e que falar falar enquanto falar apenas Não seja mais punido pelas suas palavras porque essa é a maneira de expressar o pensamento de todos aqueles que são as pessoas que votaram nele. Meus caros senhores deputados é uma alegria",
      "summary": "Jurista e Parecerista defende importância do Poder Legislativo e inviolabilidade de deputados e senadores, criticando interpretação que admite exceções baseadas em leis infraconstitucionais, como a Lei de Segurança Nacional. Advoga fidelidade ao texto constitucional, expressando vontade dos constituinte de não haver exceções à liberdade de parlamentares em expressar opiniões, palavras e votos.",
      "speaker": {
        "name": "IVES GANDRA DA SILVA MARTINS",
        "position": "Jurista e Parecerista",
        "slug": "ives-gandra-da-silva-martins"
      }
    },
    {
      "id": 95569,
      "start_time": 1683128224,
      "duration": 21,
      "transcription": "Doutor Ives Gandra, e informo que estão encerradas as inscrições para debates. Passo a palavra agora ao professor doutor Lenio Streck.",
      "summary": "Deputado informa: inscrições para debates encerradas, agora é a vez do professor doutor Lenio Streck falar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95572,
      "start_time": 1683128245,
      "duration": 745,
      "transcription": "Me ouvem bem Posso continuar? Estão me ouvindo bem? Pode continuar deputado estamos ouvindo o senhor. Ainda não sou deputado mas gostaria muito mas não não tive essa felicidade né eu fiz concurso público e não fiz o grande concurso que é o concurso do voto. Muito bem, quero saudar os demais membros dessa dessa exposição, né? E faço em nome, me permito fazer pela querida Dora Cavalcante, minha colega do Prerogativa, e pelo chefe do Prerot, que é o MAC, o Marco Aurélio e em nome dele eu saúdo a todos que estão presentes, também e segundo aqui a fala do do professor Ives sempre é muito difícil falar depois e e também é muito difícil falar que a na casa legislativa sobre interpretação de dispositivo que trata do cerne da própria casa legislativa que são os pronunciamentos dos deputados. Tem eles limitações, tem eles, não tem limitações? Bom, o 0 professor Ives acabou de dizer que não tem. Então por exemplo se nós formos pegar hoje as correntes que uma certa doutrina né que trata da imunidade, nós teríamos três tipos o os o ultra corporativista, que da doutrina, né? Há uma total imunidade sobre quaisquer e quaisquer aí é estrito senso, os aos que dizem que a imunidade é privilégio infundado e há os moderados, que a imunidade deve existir pra tutelar o exercício, mas jamais poderá ser utilizado para legitimar práticas abusivas. A tese moderada presidente Rui é a tese assumida pelo Supremo Tribunal, e me parece a melhor, a melhor interpretação para o artigo quarenta e três, porque uma interpretação não pode levar ao seu, a sua a a extinção de próprio direito né. Veja que a constituição da república também diz que as decisões do tribunal do júri são soberanas. Pronto. E não cabe recurso do júri então. Mas se está escrito que são soberanas, mas cabem recurso, claro. Por quê? Porque se o júri decide por exemplo, dar uma decisão absurda, nós temos que ir, para recorrer, para a favor da vítima ou do cidadão que foi mal julgado. Então veja que a própria, mas o que é é a constituição que escolheu alguns aspectos, é caro Marco Aurélio de Carvalho, será que a constituição pode ser interpretada por partes por tiras afinal, bom o júri então o soberana não é totalmente soberano, no no quaisquer o quaisquer é totalmente quaisquer, ou será que o quaisquer também tem que ser interpretado? Também tem que ser interpretado. Por quê? Porque aqui nós temos outro problema muito parecido. Nós acabamos de passar por problema, seríssimo, que foi a interpretação do cento e quarenta e dois. O cento e quarenta e dois, estava sendo lido como se os militares fossem os guardiões da democracia brasileira, uma espécie de poder moderador, é uma interpretação equivocada, aliás o próprio Supremo Tribunal disse que essa era uma interpretação equivocada, pra dizer pouco. Então veja que nós temos aqui, eu já trouxe alguns exemplos, o Soberana, a Soberania de Vereditos, o problema dos cento e quarenta e dois, e assim nós poderíamos passear pela semântica constitucional, abrindo Veredas interpretativas e se quisermos, e aí vai depender do tipo de interpretação que dermos nós estaremos de lado, nós estaremos por vezes sendo radicalmente textualistas e por vezes, estaremos estaremos sendo voluntaristas. Mas não é assim que se fazem interpretações. Veja por exemplo, que essa como a interpretação não se fazem fatias, uma interpretação sempre é feita a partir do todo. Por exemplo, se nós tivermos uma lei que diz, é proibido carregar cães na plataforma do trem. Se a gente fizer uma interpretação absolutamente literal, nós teremos que pode levar urso, porque afinal se estão proibido cães vamos levar ursos, jacarés e leões. Satséria. Proibiremos o cego de levar o cãoguia, e assim por diante. Então, evidentemente que se é proibido carregar cães na forma, vamos estar proibido animais perigosos, e não estão proibidos por exemplo, cães pequenininhos, que as crianças levam no colo. Isto se chama hermenêutica constitucional se assim quisermos, isso nós chamamos de uma interpretação que leva em em em conta o todo, o quaisquer portanto quando nós falamos no quaisquer, nós estaremos olhando o todo da constituição, teria sentido, uma norma que pela qual interpretada no quaisquer abarcasse discursos racistas, homofóbicos e etcétera e etcétera etcétera? Não alguém diria. Por que que deputado, nesse caso e digo isso com todo o respeito, ele teria esse privilégio que não é dado ao sactorGeral da República e que não é dado ao Ministro do Supremo. O Ministro do Supremo quando vota não pode dizer qualquer coisa, nem o deputado pode dizer qualquer coisa, ele pode dizer o que pensa e tem imunidade que está dentro do ordenamento, ninguém é outsider do sistema, o sistema é como uma grande bola, existe uma auréola por fora que não pode ser ultrapassado, tudo que está dentro dele deve ter harmonia, e é nesse sentido harmonioso que o artigo que o artigo cinquenta e três deve ser interpretado, quaisquer, desde que neste conjunto de discursos, atos e gestos, não estejam aqueles tipificados como criminosos e que vão contra direitos fundamentais, dignidade humana, et cetera. É assim, e se alguém perguntem sim mas EEE0 concreto disso, as decisões do do do supremo tribunal, são, nesta linha moderada, não são nem ultra textualistas também não são contrárias a isso, elas são no meio, elas são moderadas porque o Supremo Tribunal compreendeu que o deputado também, além de tudo de ser esta figura é tão relevante na República porque afinal representa o povo, exatamente por isso esta imunidade não é dele, é do Parlamento. E se é do Parlamento cada vez que fala tem que se preocupar com o Parlamento e não consigo, portanto esta norma do artigo cinquenta e três, protege o Parlamento e a democracia, ela é feita para ele desde de que quando essa discussão surgiu há tantos séculos atrás, é este, é isto que eu penso, guardadas, guardadas as retrancas todas para quem pensa em contrário, com todo o respeito a quem pensa em contrário, e exatamente delicadamente faço tudo isso invocando sempre o princípio da caridade epistemológica, ou seja, como alguns autores muito famosos hoje, dizem que cada vez que a gente fala, a gente quer caridosamente que aqueles que ouvem também se esforcem tanto quanto o emissor para que compreendam, para que tenta entender aquilo dentro das possibilidades do emissor, por isso que a empatia interpretativa também se dá quando nós falamos sobre isso, isto é, pra resumir, interpretação a gente não faz pra disputar e ganhar, interpretação a gente faz para para que tentemos resolver problemas né, nesse sentido é que eu trago a minha contribuição, caríssimo presidente Rui Falcão, caríssimos deputados e deputadas e membros desta seleta equipe que foi convidada pra falar sobre esse tema tão relevante.",
      "summary": "A interpretação deve defender Parlamento e democracia, evitando abusos e extremos; Constituição deve ser vista como um todo, sem interpretações radicalistas ou voluntaristas; imunidade serve Parlamento, não indivíduo, com responsabilidade em respeitar direitos fundamentais e dignidade humana; interpretação resolvente, não competitiva.",
      "speaker": {
        "name": "LENIO STRECK",
        "position": "Advogado, Jurista e Professor titular da Unisinos/RS e da UNESA/RJ",
        "slug": "lenio-streck"
      }
    },
    {
      "id": 95570,
      "start_time": 1683128990,
      "duration": 25,
      "transcription": "Professor Lenio Streck, passo a palavra agora ao ministro Marco Aurélio Mendes de Farias Melo, o senhor tem quinze minutos prorrogado.",
      "summary": "Deputado cede palavra ao ministro Marco Aurélio Mendes de Farias Melo, com prorrogação de 15 minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95574,
      "start_time": 1683129015,
      "duration": 789,
      "transcription": "Presidente Rui Falcão, permitame cumprimentar os demais integrantes da mesa em sua pessoa, e dizer que vou afastar uma premissa popular, segundo a qual quem fala por último fala melhor. Não é bem assim, aposentado, mas não inativo, tanto assim que fui destinatário do convite formalizado pelo deputado federal Marco Feliciana para que estar, e poder veicular com o desassombro, com pureza da alma, algumas ideias, algumas ideias sobre essa cláusula básica que está no artigo cinquenta e três da lei das leis do país, que é a cláusula reveladora da imunidade parlamentar. Vem nos dar constituição que todo o poder é exercido pelo povo, todo o poder está em fechado nas mãos do povo, que o exerce diretamente ou mediante a atuação dos representantes eleitos. Representantes no Legislativo, refirome a vereadores, refirome a deputados estaduais e federais, aos senadores, e representantes também no Poder Executivo. Concordo plenamente com o Mestre Ives Gandra. Geograficamente, o poder que exporta da constituição federal é o Poder Legislativo, a referência ao Legislativo, ao Executivo, e por último, A última trincheira da cidadania, o Poder Judiciário, a julgar conflitos de interesse. Quer à Constituição, pedagogicamente, que os poderes sejam harmônicos e independentes, que haja o indispensável entendimento entre os poderes, cada qual atuando na área que lhe é reservada constitucionalmente. Faço retrospecto sobre o Instituto da Imunidade Parlamentar. E começo, como não poderia deixar de começar, pela Constituição do Império de mil oitocentos e vinte e quatro. E aí nós temos que ficou previsto nessa constituição, que são invioláveis os parlamentares por opiniões no exercício das funções. Também aqui se sinalizou que há de haver de início nexo, elo entre a atuação do parlamentar, a atuação precípua do Parlamento, aí o que versado em si. A Constituição Primeira da República repetiu a inviolabilidade. São invioláveis por opiniões, palavras e votos, e aí apenas lançou o que decorre da ordem natural das coisas no exercício do mandato. Veio a Constituição de mil novecentos e trinta e quatro, que não teve vida longeva, e repetiu o que previsto anteriormente. A de trinta e sete, dispôs que os parlamentares responderiam por opiniões e votos perante o Judiciário? Não, A resposta é desenganadamente negativa, responderiam por opiniões e votos perante a Câmara no exercício de suas funções, respondendo cível e criminalmente, crime contra a honra, Moral pública e incitação ao crime também na Casa Legislativa. A constituição democrática por excelência, a Constituição do ano em que nasci, mil novecentos e quarenta e seis, refrizou que os parlamentares são invioláveis por opiniões, palavras e votos, já não se referindo mais porque se presume que essa inviolabilidade diz respeito ao exercício em si do mandato. Prosseguimos O contexto constitucional, e a Constituição de mil novecentos e sessenta e sete Mais uma vez revelou em que Pese, o regime existente de exceção, a inviabilidade, e fez referência explícita aos crimes contra a honra, a responsabilidade, portanto criminal, alusivo ao perfil do cidadão. A de sessenta e nove repetiu o que previsto na Constituição anterior, e revelou ainda mais que não responderiam sequer aos parlamentares pelos crimes previstos na lei de segurança nacional, numa explicitação do próprio Instituto da Inviolabilidade. Veionos a constituição que integrante que honrou esta casa, Ulisses Guimarães, apontou como constituição cidadã. E mais uma vez como não poderia deixar de ocorrer sob pena de não vivermos em estado democrático direito a revelar a inviolabilidade quanto à opinião, palavras, votos. E essa constituição de oitenta e oito, Ela foi emendada pela trigésima quinta vez em dois mil e dois para alertarse os incautos no que se inseriu a expressão por quaisquer palavras, opiniões e votos, e com alusão nessa Emenda Constitucional de dois mil e dois, alusão a explicitar o alcance da inviolabilidade aos crimes contra a honra. Evidentemente, nós temos instituto que não interessa apenas aos parlamentares. Benificiar do instituto são os representados pelos parlamentares. O interesse em si na preservação, na ênfase ao instituto, e da sociedade em si, no que interessa a ela uma atuação espontânea, uma atuação sem qualquer teia dos parlamentares em geral. E alcança, evidentemente, a previsão que está no principal rol das garantias constitucionais, que é a previsão da ação considerado crime contra a honra. Estabelecesse elo em si, consideradas palavras, opiniões e votos. Elo com o próprio exercício do mandato É esvaziar até certo ponto a inviolabilidade prevista constitucionalmente, elegendose uma exceção onde o texto no que se refere a quaisquer opiniões, palavras e votos não contempla a toda desse, numa interpretação teleológica, não contempla essa exceção. Claro que nós temos o afastamento da inviolabilidade considerados Os crimes comuns não alcança por exemplo a invelabilidade O fato de num desastre em via pública, desastre envolvendo veículos automotores, terse a culpa do condutor parlamentar. Quanto a esses crimes, não há razão de ser para chegasse à imunidade. O que nos vem da constituição, e o que nos vem da constituição, principalmente prevista a Emenda Constitucional trinta e cinco de dois mil e dois, que é a responsabilidade do parlamentar No tocante a opinião, palavra e voto, Ela deve ser apurada no próprio âmbito da Casa Legislativa, mediante o processo que nós conhecemos que é o processo alusivo ao decoro parlamentar que todos aguardam. Em síntese, repito o que eu disse, que o instituto não é instituto que visa beneficiar em si o cidadão parlamentar, é instituto que visa sim beneficiar a sociedade no que a sociedade quer, que o parlamentar atue com absoluto de empreendimento. Colocome hoje não mais com a capa sobre os ombros que enverguei em colegiado julgador e com sempre com muita coragem, que é a síntese de todas as virtudes, durante quarenta e dois anos, mas como advogado, eu não estou a de gladiar com os colegas advogados, muito embora eu tenha restabelecido minha inscrição na Seccional da OAB do Rio de Janeiro, como advogado, mas no campo da emissão de parecer, à disposição de todos os senhores deputados dos presentes dos integrantes da mesa para quem sabe qualquer dos senhores levantando a bola eu poder aqui vir a chutar a gol né, e portanto né, esclarecer o que tive a oportunidade de Verseid de dizer aos senhores sobre esse importantíssimo instituto, que é o Instituto da Inviolabilidade Parlamentar, sem o qual não podemos falar em Estado Democrático de direito. Muito obrigado portanto a todos os senhores.",
      "summary": "Ex-Ministro do STF discutiu imunidade parlamentar desde a Constituição do Império, destaque para inviolabilidade de opiniões, palavras e votos, responsabilidade perante Câmara para crimes contra honra e incitação ao crime, Emenda Constitucional 35/2002 reforçou inviolabilidade de opiniões e sua proteção a crimes contra honra, garantindo atuação espontânea de parlamentares.",
      "speaker": {
        "name": "MARCO AURÉLIO MENDES DE FARIAS MELLO",
        "position": "Ex-Ministro do STF",
        "slug": "marco-aurelio-mendes-de-farias-mello"
      }
    },
    {
      "id": 95573,
      "start_time": 1683129804,
      "duration": 44,
      "transcription": "Ministro, passo a palavra agora à doutora Dora Cavalcante. Não preocupiu muito. Muito obrigada, não está tranquilo ministro muito obrigada.",
      "summary": "Deputado agradece e cede o turno para a doutora Dora Cavalcante, sem mostrar preocupação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95576,
      "start_time": 1683129848,
      "duration": 862,
      "transcription": "Muito boa tarde. Eu agradeço aqui o convite, saúdo o presidente dessa comissão de constituição e justiça, agradeço a indicação do deputado Patrus Ananias, cumprimento todos os integrantes da mesa e cumprimento também os ilustríssimos professor, professores Iris Gandra Helena Streck, que já trouxeram a sua contribuição pra esse debate que é debate antigo não é mesmo ministro Marco Aurélio? Mas ao mesmo tempo atual. E eu falo aqui com toda a tranquilidade do Da perspectiva da advocacia criminal eu sou uma advogada de defesa, essa é a minha São, portanto pra não repetir o que eu ouvi e ouvi com muita atenção, Vou tentar trazer como contribuição, algumas ideias ainda não totalmente amadurecidas mas que eu considero que podem ser produtivas e contribuir pra o debate de vossas excelências, deputadas e deputados. Em primeiro lugar, acho que aqui se temos consenso é da importância vital da preservação da inviolabilidade, da imunidade parlamentar, pra manifestar a opiniões, né, votos, pra poder e aí vou fazer referência àquela de todas as definições que vi, que extrai do tema quatrocentos e sessenta e nove do Supremo Tribunal Federal, como talvez a mais abrangente que é, o quanto a inviolabilidade parlamentar é essencial para a fluência do debate político Em última análise, para a preservação da própria democracia acho que, Partindo desse pressuposto, além do esforço histórico que nós acabamos de ouvir, começa a fazer sentido e fica mais fácil compreender essa posição intermediária ou moderada que trouxe o professor Lenny Streck é que vem sendo adotada pela Suprema Corte brasileira. Entrando aqui Fificamente no debate que eu sei que afeta o dia a dia do exercício parlamentar, agora que todos nós inclusive eu como advogada, já não temos nossa atuação restrita muitas vezes ao ambiente sagrado aqui do parlamento, da casa legislativa, né, mas também seguimos sendo pessoas públicas com nossas opiniões, com nossos posicionamentos políticos em outras esferas, o que complica né o que Torna vamos dizer dinâmica essa interpretação e essa forma de compreender o alcance da imunidade parlamentar. Mesmo fazendo né referência à Carta Magna à constituição de mil novecentos e oitenta e oito e foi o meu curso de direito iniciado na década em mil novecentos e noventa já sob a égide da nova constituição, de lá pra cá a realidade evoluiu muito e traz também novos conflitos e novas indagações. Então só pra tentar pensar de ponto de vista bem prático, como é que a gente analisa, né, o que está abrangido e ministro Marco Aurélio eu diria quando o senhor mesmo aponta que o crime comum, acidente de trânsito, homicídio né, crime de sangue não estaria contemplado pela noção de imunidade parlamentar, a gente já começa a refletir sobre esse termo imunidade absoluta ou Shiva, eu na militância como advogada criminal, posso compartilhar com vossas Direitos inscritos em cláusula pétrea da nossa constituição, são sempre interpretados à luz de outros preceitos constitucionais assim por exemplo, o direito à intimidade na sua vertente do direito às conversas telefônicas, o nosso direito ao sigilo bancário, inúmeras oportunidades né, ele cede diante de outros, do interesse público, de outros ditames, portanto há sempre essa esse cotejo e aí com todo feito e ousadia, de respeitosamente discordar de uma partezinha do que ouvi do professor Ivisgandra, Eu diria que aqui o que está em voga não é tentar sobrepor a ao texto constitucional uma legislação infraconstitucional, não funcional uma legislação infraconstitucional não não é disso que se trata. Eu vejo sim que nós temos que pensar nesse conceito da imunidade hoje como ele vem sendo interpretado e aplicado, à luz da própria constituição não se trata de colocar o texto constitucional num segundo plano, então vamos lá. Temos a cláusula geográfica que é o quê? Vossas excelências bem sabem, presidente muito melhor do que eu, que a cláusula geográfica seria aquela que dá a maior amplitude na liberdade de expressão nessa liberdade de fazer fluir a ideia nova, contribuir pro debate político, e aí eu quero ser muito clara, não vejo com bons olhos a construção de rol de temas proibidos que não podem ser debatidos porque não estariam vamos dizer de antemão albergados dentro do conceito de invelabilidade, não vejo não é bom engessar esta liberdade ampla, que tanto preserva e contribui a própria casa legislativa e também a própria democracia. Agora, nisso o que que temos? Que aqui, né no âmbito do Congresso Nacional, o que é o que seria permitido? Uma palavra acalorada, termo ríspido, Uma fala emocionada, uma fala, talvez com alguma agressividade A retorsão aquela fala que inspira outra, né, este é o debate por excelência é o debate franco, o debate acalorado. Tudo isso muito bem, está sim sem dúvida protegido e não pode ouvir não pode haver essa censura prévia, Essa lista que, uma lista prévia que proíbe temas. Por outro lado, e aí digo isso novamente estou sempre aberta a evoluir, querido Marco Aurélio, a evoluir nas minhas ideias e pensamentos, Por outro lado qual é o contra controle a essa liberdade mais ampla que deve prevalecer no ambiente do parlamento? É que quando estamos fora deste ambiente e aí vamos falar sobre tudo que está né no entorno dessa importante discussão que estamos hoje a revisitar, né quando estamos afastados desse cenário, numa manifestação, no Twitter no Instagram no TikTok, na entrevista dada aqui, na frente do congresso nacional, Será que o mesmo grau, a mesma amplitude faz sentido quer dizer será que nesse campo Já não vem este controle e esse olhar muito bem trazido, que é da próprio texto constitucional. A palavra voto então opiniões palavras e votos. O que cabe na imunidade é aquilo que caberia no meu voto se parlamentar eu fosse enquanto sou apenas uma advogada militante, é aquilo que eu sustento e trago abertamente para o debate político, mas mas o contra controle seria justamente o processo de quebra de controle parlamentar eu estou aqui elevando a importância da fiscalização que é feita pelos próprios pares, Esse juízo político vamos por escala eu como advogada criminal, sempre vejo o direito penal como aquela última medida, é o 0 direito de última rácio, nós temos a responsabilização civil a responsabilidade penal e aqui também essa esfera do crivo político. Mas ele só é viável fera do crivo político, mas ele só é viável vamos lá ele só é possível, se ele for efetivo. Portanto, olhando novamente né pra o que o que estamos debatendo hoje, Vamos lá, será que seria viável? Será que há possibilidade efetiva, ministro Marco Aurélio, de fiscalizar, né, de controlar, de discutir uma eventual quebra de decoro parlamentar de tudo o que é postado, de tudo o que circula no ambiente virtual ou nesse caso nós estaríamos aí ali a equiparar essa imunidade mais ampla há uma terra de ninguém é uma terra sem controle. Então aqui que contribuição pretendo eu com toda Humildade e trazer ao debate, que a imunidade ela será tanto mais ampla tanto mais forte, tanto mais próxima desse termo absoluto que nunca é verdadeiramente absoluto porque há uma convivência das normas da constituição, né, quando se está no né, quando se está no recinto pode ser na câmara municipal deputado Rui Falcão pode ser aqui no âmbito dessa CCJ em que se exerce de fato pela cláusula geográfica e pelo vínculo óbvio Com o exercício do mandato parlamentar, essa amplitude maior. Entretanto fora deste debate, em que no ano de oitenta e oito né vamos à nossa constituição vigente, mesmo depois da emenda mencionada por vossa excelência, que aí realmente nós temos que imaginar, O que é possível na prática e entender que sem a censura prévia, a fala, O voto a opinião de qualquer parlamentar estará sempre sob o crivo, né daquela responsabilização a posteriori, daquilo que poderá configurar sim aí, não só uma quebra de decoro parlamentar eventual, mas também a suscitar né a atuação do poder judiciário então de novo, e aí até anotei aqui, Que a explicitação de sessenta e nove da carta de sessenta e nove que trazia explicitamente né a menção a aos atos antidemocráticos ou vamos dizer a legislação já não existe no texto de oitenta e oito. Eu faço essa indagação de maneira muito sincera vossas excelências será que alguém em sã consciência colocaria num voto por exemplo uma, convite aos colegas parlamentares ou instigaria alguém a compartilhar cenas de sexo com crianças no ambiente público, será que alguém colocaria isso num voto ministro? Me parece que não. Da mesma forma lendo e relendo Versos julgados alguém apresentaria manifestação a esta casa dizendo que não respeita a democracia que quer né, retirar e violar abertamente as entidades democráticas? Eu acredito que não. Então Essa esse espectro, essa forma de encarar o termo quaisquer, ele tem que ser feito na leitura constitucional, compatibilizado ao princípio da dignidade humana e as outras garantias fundamentais do nosso país, da nossa carta, uma manifestação eminentemente racista, violadora que eu dissesse aqui olha acordei hoje de manhã e resolvi fazer voto dizendo que havia razão sim pra perseguição do povo judeu que deveriam ser nas né do nazismo. Não me parece que isso constaria de voto e poderia ser considerado legítima expressão ou estaria contemplado na imunidade parlamentar. De resto, Quero dizer aqui da importância do pressão pra que façamos o debate evoluir, pra que não haja engessamento né naquilo que é da essência democrática que é trazer a ideia, termo mais grosseiro, debate mais aguerrido, uma descompensação momentânea, tudo isso pede, por eventual que seja o crivo político pelos pares. Agora, não podemos também enxergar na lei aquilo que não está dito que não está colocado. E eu encerro agradecendo me colocando absolutamente à disposição pra seguir nessa análise tão desafiadora e tão envolvente. Muito obrigada.",
      "summary": "Advogada Criminal suborna importância inviolabilidade parlamentar democracia e debate político. Sugeesta interpretar imunidade constituição, considerando cenários fora ambiente parlamentar e controle pares. Censura prévia não viável, opiniões e votos responsabilizados posteriormente, considerando atos antidemocráticos e violações direitos fundamentais.",
      "speaker": {
        "name": "DORA CAVALCANTI",
        "position": "Advogada Criminal. Diretora fundadora do Innocence Project Brasil. Conselheira nata do Instituto de Defesa do Direito de Defesa (IDDD)",
        "slug": "dora-cavalcanti"
      }
    },
    {
      "id": 95575,
      "start_time": 1683130710,
      "duration": 48,
      "transcription": "Dora Cavalcanti, quero quero aqui ressaltar que todos os palestrantes e a palestrante são rigorosamente dentro do tempo de quinze minutos. Passo a palavra agora ao doutor William Douglas Residente dos Santos. Não, pode ser aqui, só vou chegar só pouquinho. Não, aqui funciona. Eu estou espera aí. Só Só vou pedir pra segurar o relógio há minutinho, pra começar aqui pra não haver morosidade do Poder Judiciário.",
      "summary": "Deputado: Pediu que todos os palestrantes, incluindo William Douglas Residente dos Santos, respeitem o limite de tempo de 15 minutos e solicitou que o relógio seja pausado por um momento antes de começar a palestra para evitar atrasos do Poder Judiciário.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95578,
      "start_time": 1683130758,
      "duration": 952,
      "transcription": "Senhores, boa tarde, eu começo saudando a todos na pessoa do deputado Rui Costa, e de todos aqueles que assinaram os requerimentos, deputado Marco Feliciano, Fausto Pinato, Laura Carneiro, o Arthur Oliveira Maia Duarte, Zé Neutton, Júlia Zanata, Robson Faria, Cobalchini, Patrícia Ananias, Luiz Couto, por proporcionarem para a sociedade essa oportunidade de discutir algo que interessa mais a ela do que aos senhores. Fico muito agradecido pela oportunidade de estar aqui e compartilhar algumas das minhas inquietações, é tema aqui que tem que estar acima de direita e de esquerda, tem que ser uma pauta comum. Cheguei a publicar acho que foi isso que gerou o convite uma artigo no Correio Brasiliense falando que a gente não pode ter mordaças nem mordaças, nem almoços gratuitos. E talvez aqui não se queira pagar o preço da democracia. A Constituição diz com muita clareza, os deputados e senadores são invioláveis, civil e penalmente, por quaisquer de suas opiniões, palavras e votos, é o que está na constituição, e a constituição é é esse livro, esse livro, o único ponto em comum que pode unir direita e esquerda, eleitores de Lula, eleitores de Bolsonaro, a única coisa que a gente consegue ter de falar assim, vamos ter único país, vamos trabalhar junto por pautas comuns, e a gente olhar a constituição e falar assim, olha, independente das profundas divergências, vamos cumprir a constituição? E a constituição diz claramente, os senhores, deputados e senadores são invioláveis, civil e penalmente, por suas opiniões, palavras e boas, quem não gosta disso, que vá trabalhar pra mudar a constituição, porque a gente não pode cumprir se da bíblia só o que a gente concorda porque senão a gente não segue a bíblia a gente segue a gente mesmo, e usa a bíblia como desculpa. A constituição é a mesma coisa, todo mundo tem que cumprir esse livro, e já foi dito pelo ministro da suprema corte americana, Antony Scalia, que interpretar não pode virar reescrever. E eu realmente torço que os deputados não permitam que isso seja reescrito, por exemplo, toda essa discussão, ah, tem que ser dentro da casa, tem que ser no parlamento, isso não tá escrito aqui senhores, não está escrito, estão inventando, estão limitando, é igual liberdade religiosa, ah não, você tem liberdade religiosa dentro da sua dentro da sua casa você pode rezar mas você não pode rezar na rua, está violando, isso é óbvio. Como é que não se percebe que a gente está tendo isso aqui? Então, eu falei no meu artigo sobre o caso do Nicolas Ferreira, e do Renato Freitas, eu como sou, no magistério, e como magistrado, eu embora tenha minhas opiniões pessoais, eu tenho que manter a capacidade de diálogo de trânsito, de construção de ponte, de moderação é o que se espera de mim como professor e como magistrado. E e então nesse artigo eu falei do Nicolas que é do PL e do Renato que é do PT, os dois vivendo ameaça de cassação, os dois vivendo uma ameaça de cassação que jamais poderia ocorrer num país que tem essa constituição que nós temos. Eu tenho oitocentos mil seguidores na rede social e o que mais estão falando lá nesse momento, os maiores comentários são, que constituição? Acabou a constituição, a constituição está morta, EEEEEEE eles não estão muito longe da verdade em alguns pontos nesse país. Veja, eu estou estou vendo, e aí desculpe, o Saramago diz que que quem está fora da ilha é preciso estar fora da ilha pra ver a ilha, eu que eu tenho todo o respeito pelo parlamento, todo o respeito por vossa excelência, mas tem algumas coisas que quem olha de fora, a gente fica angustiado, porque em alguns momentos, por exemplo, no caso lá do Renato Freitas, ele é cara de esquerda, rapaz negro, rapaz que veio importante pra sociedade, ele fala pessoas e a sensação que eu tenho é que querem usar a maioria pra se livrar do elemento incômodo. O 0 os parlamentares tem que ter respeito pela opinião do adversário. No caso do Nicolas, o Nicolas, ele fala por uma camada bastante grande da população. Então, quando querem calar o Nicolas, o Nicolas ou o Renato, estão querendo calar os os seus eleitores, eleitores que a única oportunidade que talvez tenham de falar sem serem presos, através dos seus parlamentares que deveriam ter uma proteção maior do que o cidadão comum. Então, tá havendo silenciamento de parlamentares aí, culpa também dos parlamentares que em vez de ganhar no argumento, em vez de ganhar na discussão, tão querendo ganhar na criminalização, na judicialização, por exemplo, racismo, é é óbvio que que existe alguns pontos que são óbvios, que são muito, são muito objetivos, não existe imunidade pra praticar racismo. O problema, e eu já estive aqui duas vezes em audiências públicas defendendo as cotas raciais, porque eu estou no no no movimento negro já há vinte e quatro anos, e quando eu digo que eu estou no movimento negro algumas pessoas me olham e falam assim, mas William, não lhe falta algo. Pois é, aí eu falo assim, me falta país sem racismo, me falta país diferente, e é por isso que eu estou num movimento negro. EEEE é problema de todos, não é problema só de, de, de uma cor de pele ou outra. O problema é que há lugares em que se você diz que você é contra a cota racial, você é classificado como racista. A a própria questão de gente, divergência não é discurso de ódio, divergência não é, fobia de alguma coisa. Então, se eu digo, olha, eu, como pai de família, não quero que a minha filha, a minha mulher entre dentro de banheiro feminino e lá exista uma pessoa que nasceu, homem, que tem pênis e que tá exibindo pênis lá, eu não quero, é direito meu. Eu não tenho, tenho, não tenho nenhum, não tenho nenhum problema com a com com o Estran, já dei várias decisões favoráveis à trans, agora eu só quero que a minha filha tenha o direito de andar num banheiro e não ficar vendo bens, é direito meu como cidadão. EEE aí o que que acontece? Ah não é transfobia, o que eu volto a dizer, estamos impedindo, me ajuda aqui, estamos impedindo as pessoas de falar, vossas excelências precisam da liberdade de falar, calar vossas excelências é calar os eleitores de vossa calar o povo brasileiro, não é corporativismo, classificar a questão de imunidade com a as teoria, ah, isso é ultracorporativismo, que corporativismo? E a imunidade não protege vocês? Protege, na verdade, o povo que quer falar através de vocês, é uma desonestidade intelectual classificar isso como corporativismo. O parlamento que é o lugar do debate, a gente tem que trazer o debate pro parlamento pra que ele não aconteça na rua, a gente tem que deixar algum lugar onde as pessoas possam ter a sua voz. E aí meus meus queridos, desculpe, falo isso com todo respeito, eu não consigo entender a posição de vossa excelência. Tem faltado espírito de corpo, o bom espírito de corpo, de o cara da direita ver o cara da esquerda sendo esculachado pela sua opinião e falo assim, ele pode ser diferente, né? Na verdade, é biógrafo de Voltaire, olha, eu discordo profundamente se diz, mas eu morrerei pelo seu direito de dizêlo. Tá faltando isso, cês tão cês tão querendo ganhar essa discussão ou na maioria e dia a gente, a maioria ou outra minoria, vejo caso do Google, à direita batia à beça no Google. Agora mudou pouquinho situação, agora é a esquerda que está batendo, Twitter é a mesma coisa, antes de Elon Musk, o Twitter é é bom pra e ruim pro outro. Agora mudou, então, então, só só mudam os lados, e parece que ninguém está vendo que a gente tem que voltar a respeitar nesse país a liberdade de opinião, que tem sido cerceada, de todos, mas mais ainda de vocês. Os senhores não estão garantindo para os senhores mesmo, o que a constituição já garante pros senhores, e a sociedade precisa disso, os senhores têm que ter mais proteção pro cidadão comum, do jeito que tá construída a a jurisprudência, o judiciário hoje, os senhores têm menos proteção. Então, todo esse discurso é que tenta tirar a liberdade dos senhores, discurso falso porque o resultado prático dele é que os senhores estão mais em correndo mais risco que qualquer cidadão, e eu, e eu digo por quê? Porque os senhores são chamados a se manifestar. Eu, eu, eu, eu me manifesto uma série de assuntos, num corro risco, mas os senhores são chamados pelos seus eleitores, é isso. Então, e outra coisa, os senhores têm foro desprivilegiado e eu, eu não falei errado, eu não, você não ouviu errado, os senhores tem foro desprivilegiado, porque os senhores estariam muito melhor se fossem pra primeira instância, aliás, da onde eu vim, passei trinta anos lá, porque lá os senhores vão ser atendido, lá os senhores vão ter acesso aos áudios, lá os senhores vão vão ter a capacidade de recorrer e o seu recurso analisado. Então, sinceramente, eu acho que os senhores deveriam acabar com o foro privilegiado, seria uma grande dos senhores, porque do jeito que tá é pior pros senhores. O os senhores estão deixando os juízes calarem os seus eleitores, os senhores não tão dispondo do que é seu, logo não podem abrir mão, os senhores tão deixando os seus eleitores serem calados, os todos do Renato, pretos hipóteses, os eleitores do, do, do Nicolas, que, que querem ter a sua mulher mais segura nos banheiros. E esses, esses não podem ser calados. Senhores, eu sou juiz, eu sou magistrado há trinta anos, nós não temos único voto. Como é que o senhor, como é que eu sem voto, aliás, como que quinhentos e treze deputados, oitenta e senadores, passa tempo danado aqui fazendo acordo, organizando uma lei para sair uma lei que contempla a todos e a gente sabe como é difícil com com uma representação bastante razoável da sociedade, único ministro em decisão monocrática vale mais do que todos os senhores. Eu não quero viver num país aonde quem manda mais é quem não tem voto, e quem tem voto são os senhores, os senhores que sabem fazer isso, e os senhores não tão usando o poder dos senhores aqui pra se proteger. Veja, Outra coisa, os senhores têm aberto a mão do debate e tão querendo ganhar no Judiciário, acusando de crime colega pensa diferente, e senhores, a única forma de garantir a voz ao correto é garantir a todos, inclusive ao errado. Como diz o próprio Anthony Scalhar, ele ele diz o seguinte, ele fala que ele ele garantiria os direitos da lei até o próprio diabo, porque o dia que o diabo não tiver esse direito, ele também não vai ter. Então se não for pela nem pela constituição ou qualquer outra coisa mais honrosa que seja por egoísmo, que seja por autoproteção. Proibir alguém de falar pra evitar mentira, também acaba evitando a verdade a vara do parlamentar não precisa ser correta pra ser protegida, basta ser a voz de alguém que colocou ele ali. Então, acho que tem faltado confiança no debate e essa compreensão de que quando, do jeito que está montada a coisa, os senhores estão perdendo a capacidade de representar, veja, vou ler aqui a decisão no inquérito quatro sete oito e divulgação de vídeos em mídia digital, YouTube. Durante todo o dia, com constante interação do mesmo, situação que configura crime permanente enquanto disponível o acesso de todos, ainda que por curto espaço de tempo, permitindo a presidente em flagrante do agente. Não vou mencionar nem quem foi o juiz, nem quem foi a parte, porque essa não é uma discussão pessoal, não é uma discussão de direita e esquerda, infelizmente você falou qualquer nome que você fala, já vai todo mundo pra lado ou pro outro. Essa tem que ser uma uma discussão acima disso. Senhores, da onde que está na constituição que vocês não podem estar no Youtube? Os senhores têm que estar do lado do povo, os senhores têm que se comunicar com o povo. Tudo bem que tem povo que acompanha aqui, TV Senado, TV STF, TV isso, TV aquilo, eles têm acesso? Mas é óbvio, que o povo brasileiro, ele usa o Instagram, é o Twitter, é o Youtube. Como é que se pode querer que que parlamentar não possa falar no Youtube? Isto aqui é o mais, é absurdo, isso aqui tira direito de vocês, isso aqui foi usado pra prender vocês. Então, eu eu concordo que eu adoro, eu eu não gosto de rol, mas talvez o rol protejao, porque do jeito que está hoje, olha só, a constituição fala que os senhores são invioláveis pelas opiniões. O senhor não tem opinião só aqui dentro? Vossa excelência tem opinião lá fora também e lá fora, como é que pode ser dar a sua opinião? E o seu eleitor quer que cê dê opinião? Se se vossa excelência não der, né, opinião, o seu eleitor fica chateado, se sente traído. Então, como que pode o judiciário, sem único voto, sem a legitimidade do voto popular, calar os senhores, calar o povo que os senhores representam, dizendo você só pode falar aqui dentro do parquinho, isso é guetização da democracia. Isso Cristiano. Isso é guetização da democracia. Então, toda a jurisprudência que diz que os senhores têm mais liberdade dentro do parlamento, é uma falácia, é uma enganação, é uma redução daquilo que está na constituição. Eu, não me importa se a constituição é boa ou ruim, é a constituição, quem não quer isso, que mude a constituição. Mas até lá, mas até lá, desculpe, eu já já estou concluindo, desculpe amorosidade. Eu tenho profundo respeito pelos senhores, eu realmente gostaria que os senhores pudessem ter a liberdade, a mais absoluta, ainda que o custo seja algumas besteiras, algumas coisas ruim, mas que os senhores têm que ter a liberdade de falar pelos eleitores dos senhores. Sem isso, com o juiz calando a boca de vocês, o que é absolutamente errado, não existe democracia nesse país, só isso que eu queria falar por enquanto. Obrigado doutor",
      "summary": "Desembargador Federal do Tribunal Regional da 2ª Região defende liberdade de opinião e expressão de parlamentares, criticando limitações, abuso de recurso ao Judiciário, foro privilegiado e \"guetização da democracia\" por processos judiciais contra eles.",
      "speaker": {
        "name": "WILLIAN DOUGLAS RESINENTE DOS SANTOS",
        "position": "Desembargador Federal do Tribunal Regional da 2ª Região, Jurista, Magistrado, Escritor e Professor",
        "slug": "willian-douglas-resinente-dos-santos"
      }
    },
    {
      "id": 95577,
      "start_time": 1683131710,
      "duration": 11,
      "transcription": "William Douglas, com a palavra, o 0 advogado Marco Aurélio de Carvalho, coordenador do grupo Prerogativas.",
      "summary": "Deputado cita discurso de William Douglas, apresentado por advogado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95580,
      "start_time": 1683131721,
      "duration": 701,
      "transcription": "Boa tarde a todos e a todas, vou tomar a liberdade de cumprimentar os senhores deputados, as senhoras deputadas, nas figuras dos proponentes enfim dessa audiência, deputado Marco Feliciano, deputado Luiz Couto, nosso sempre ministro Patrus Ananias a quem rendo merecidas homenagens pelo combate e erradicação da fome no nosso país, trabalho exitoso né, quando o senhor esteve à frente do ministério. Quero também tomar liberdade pra cumprimentar o nosso presidente, o deputado Rui Falcão, cumprimentar as deputadas na figura da minha querida presidenta deputada combativa Gleici Hoffmann, da mesma forma cumprimentar os membros dessa mesa, os juristas que me antecederam, professor Ives Gandra, o nosso queridíssimo professor Lenio Streck, professor de todos nós, a minha querida amiga Dora Cavalcante, da mesma forma o desembargador William Douglas temos divergências respeitosas e e isso é fundamental num debate democrático, e deixei por último o nosso querido ministro Marco Aurélio pra em nome dele homenagear o Supremo Tribunal Federal e a sua passagem pelo Judiciário pelo trabalho maravilhoso que essas instituições têm feito na defesa da democracia e do estado direito. Parabéns ao senhor e na sua figura eu parabenizo a instituição que o senhor integrou com tanto brilho e com tanta integridade. A minha fala vai ser bastante objetiva, até porque falar por último tem essa facilidade na verdade, de você poder dizer que foi contemplado pelas falas anteriores, mas de fato eu fui porque penso como meus colegas, Lenny Streck, Dora Cavalcanti, o registro histórico primoroso cirúrgico feito pelo ministro Marco Aurélio com certeza vai economizar muito no meu tempo que ele recupera com bastante brilho todo o percurso enfim desse instituto, então o meu trabalho fica mais fácil, mas quero até relativizar entre aspas essa pela eloquência da fala de quem me antecedeu o nosso Desembargador William Douglas de quem eu vou usar respeitosamente discordar. Mas passando brevemente pelo instituto como os senhores sabem, as imunidades são prerrogativas e renunciáveis que assistem os deputados, senadores, pra que eles possam exercer conferidas pela constituição federal de forma plena, efetiva, independente e autônoma às suas atividades parlamentares, são prerrogativas e renunciáveis, mas não são prerrogativas subjetivas porque elas decorrem dos mandatos das funções em que estão investidos esses parlamentares, são prerrogativas institucionais. E essas imunidades se dividem em imunidade material, veio o caro deputado Alencar, grande amigo, que consiste na inviolabilidade penal e civil dos deputados e senadores por quaisquer de suas opiniões, palavras e votos, que está versada exatamente no capt do artigo cinquenta e três da Constituição Federal, e consiste também na imunidade formal, que como os senhores bem sabem diz respeito à prisão do parlamentar e aos processos a que eles estão submetidos. A imunidade é portanto, ou a inviolabilidade, falando da imunidade material, uma proteção pra atividade legislativa, vulgarizála seguramente compromete a própria atividade que ela pretende proteger. Nós sabemos que a imunidade está a serviço da liberdade de expressão, mas a própria liberdade de expressão tem contenções, então não há menor dúvida fazendo uma interpretação bastante simples, que também deve haver algum tipo de freio e algum tipo de contenção pras imunidades que estão préordenadas a garantir a liberdade de expressão. E a própria constituição estabelece esses limites nós vamos ter a oportunidade de passar rapidamente enfim por esses por esses institutos né? Lendo rapidamente a dicção do artigo cinquenta e três, os deputados e senadores são invioláveis civil e penalmente por quaisquer de suas opiniões, palavras e votos. Parágrafo segundo, desde a expedição do diploma os membros do Congresso Nacional não poderão ser preso salvo em flagrante de crime inafiançável, nesse caso os altos serão remetidos dentro de vinte e horas enfim, estamos falando da imunidade material e da imunidade formal. Como eu disse a a imunidade ela está a serviço, ela préordena né está préordenada garantir a liberdade de expressão. E eu citei que existe de fato uma contenção enfim pra essa liberdade de expressão e portanto pra própria imunidade. E no texto constitucional, ela está estabelecida no artigo cinquenta e dois, inciso segundo, parágrafo primeiro, que é uma imitação explícita à imunidade parlamentar material, que é ensejador inclusive da perda de mandato por quebra de decoro ou por o abuso das prerrogativas conferidas aos parlamentares, aos deputados e aos deputados e aos senadores. Portanto nós temos uma limitação objetiva que o próprio texto constitucional veicula. Nós não podemos, excelência nobre, direto e querido desembargador, interpretar a constituição por tiras, ao sabor das nossas conveniências. Nós sabemos enfim o que isso trouxe de resultados pro país, ao contrário, nós temos que interpretar com responsabilidade o texto constitucional, de forma lógicosistemática, no cotejo de dispositivo com o outro. As imunidades parlamentares, em violabilidades penais e civis, elas têm limites claros, os limites que são conferidos à própria liberdade de expressão e atividade parlamentar propriamente dita. Os senhores sabem que no bojo das atribuições que receberam pelo voto popular, não podem a a tentar contra as instituições, contra o estado direito e contra a democracia. Se há limite pra essa atuação, inclusive há uma proteção das cláusulas pétreas em relação a isso, evidentemente que nas minhas opiniões, nos meus votos e na minha atividade legislativa eu não posso atentar contra as instituições, o estado de direita e contra a democracia no país. Isso me parece induvidoso. Fazer uma interpretação por tiras, da constituição federal pode render seguramente pra muita gente algum tipo de glória. Mas vai trazer resultado desastroso pra cada e pra todos nós eu não tenho a menor dúvida disso. Veja o que diz o artigo cinquenta e cinco que estabelece esse limite claro, explícito, enfim a essa imunidade, perderá o mandato deputado ou senador, inciso segundo, cujo procedimento for declarado incompatível com o decoro parlamentar, há uma limitação clara, absolutamente claro é o exercício do mandato, se houver quebra de decor os senhores serão julgados pelos seus pares e podem perder enfim o mandato que o povo lhes conferiu. Parágrafo primeiro, é incompatível com o decoro parlamentar além dos casos definidos no regimento interno, o abuso das prerrogativas asseguradas a membro do Congresso Nacional ou a percepção de vantagens e devidas, essas prerrogativas não são ilimitadas, deve haver seguramente algum tipo de contenção e de fato há a julgados do Supremo nesse sentido, interpretando a lei exatamente da forma como eu enfim, estou aqui mencionando. Bom, Pra além disso, tá, o artigo sessenta, parágrafo quarto da constituição diz que não será objeto de deliberação a proposta de emenda tendenciar a abolir a forma federativa de estado, obrigado, o voto direto secreto, o voto direto secreto universal e periódico, a separação dos poderes e os direitos e as garantias individuais. Há limite claro pra atuação legislativa dos senhores. Como nós vimos na recuperação cirúrgica histórica do instituto, essas imunidades têm relação direta com a atividade parlamentar. Não podia ser outro entendimento enfim, de toda sorte mesmo que houvesse algum entendimento diverso, elas não poderiam nunca, essas imbiolabilidades, dar abrigo, funcionar como uma espécie de salvoconduto, funcionar como uma espécie de blindagem, funcionar como uma espécie de convite à delinquência. É disso que se trata senhores, o tema pode ser seguramente pouco agradável no ouvido de alguns, mas as imunidades não podem ser uma espécie de blindagem de salvoconduto, de convite à atividade delinquente. E os senhores têm uma responsabilidade ainda maior, porque chegaram a essa casa pelo voto popular. Pelo sistema eleitoral vigente é paradigma no Brasil e no mundo. E os senhores têm portanto uma responsabilidade ainda maior. Então seguramente essa imunidade ela tem ser cotejada com outros princípios constitucionais, com outras normas constitucionais sob pena de vulgarizar a atuação dos senhores. A responsabilidade de cada dos senhores tem que ser tão grande ou até mesmo maior do que a do cidadão comum, que esculpidos numa função pública, num mandato que o povo lhes conferiu, né, né numa demonstração de confiança, dentro de sistema democrático de uma ordem constitucional, enfim que nós tentamos tanto defender. Então eu, querido deputado Rui, na verdade todas as outras falas, eu ainda tenho alguns minutos estou com dez praticamente, mas todas as outras falas de certa forma me contemplam. A minha preocupação é realmente a gente confundir esse tipo de discussão com algum tipo de limite à liberdade de expressão. Nós não temos direito de falar qualquer coisa, nós não temos direito de ser racista, nós não temos direito de ser homofóbico, basta ler a nossa constituição, repito, de forma teleológica, lógico sistemática pra chegar a essa conclusão, isso não tem a ver com direito ou com esquerda, isso é uma interpretação de operador do direito. Qualquer que seja ele estudante de primeiro ano do direito, vai chegar a essa mesma conclusão. A liberdade de expressão não pode ser abrigo para que eu cometa crimes, contra direitos e garantias individuais, ela não pode ser abrigo pra que eu cometa crime contra o Estado de Direito, pra que eu atente contra a ordem constitucional vigente, contra a democracia e contra as instituições no país. Nós podemos ter críticas enfim ao Supremo Tribunal Federal? Todas elas são muito válidas, legítimas, desde que limitadas pelo que a própria constituição estabelece, ao meu direito de manifestar a minha opinião sobre tal ou qual decisão, sem comprometer uma instituição que é fundante do estado direito, e que é garantidora do estado direito. Então liberdade de expressão não pode ser libertinagem, não pode ser repito convite à delinquência. É É muito oportuna essa discussão deputado Rui, quero parabenizálo ao deputado Marco Feliciano também, deputado Patrus e aos demais proponentes dessa audiência, é muito oportuna por lado essa discussão, por outro lado ela é preocupante. Porque dispositivo como esse, não deveria tomar tempo dos senhores, nem tampouco de de nós que estamos aqui. A clareza ela é solar, ela é solar, nós não podemos interpretar a constituição ao sabor das nossas conveniências, ao sabor das circunstâncias, aí reside o perigo das ameaças à democracia, em especial. Talvez você não tenha concordado na verdade porque é é a expressão do meu pensamento, então é contraditória a concordância mas fico feliz com a manifestação de carinho. Mas enfim, mesmo que parcial né? E então deputado em boa hora o senhor chama a essa audiência pública pra debater esse tema, né? O país vive tempos difíceis, está retomando os trilhos enfim da democracia, a luta de cada e de todos nós, nós acreditamos na atividade a luta de cada e de todos nós, nós acreditamos na atividade parlamentar, por isso que nós estamos aqui honrando o convite que nos foi feito, e a audiência seleta que se formou né, pra nos ouvir, mas parabenizando o senhor quero parabenizar também os deputados e agradecer pela atenção e pela gentileza de me ouvir. Muito obrigado.",
      "summary": "Imunidades parlamentares são prerrogativas renunciáveis, divididas em material e formal, protegendo liberdade de expressão, mas com limites claros contra abuso.",
      "speaker": {
        "name": "MARCO AURÉLIO DE CARVALHO",
        "position": "Coordenador Geral do Grupo Prerrogativas",
        "slug": "marco-aurelio-de-carvalho"
      }
    },
    {
      "id": 95579,
      "start_time": 1683132422,
      "duration": 8,
      "transcription": "Com a palavra por obrigado doutor Marco Aurélio. Com a palavra por cinco minutos o deputado Marco Feliciano.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95583,
      "start_time": 1683132430,
      "duration": 311,
      "transcription": "Senhor presidente, senhoras e senhores deputados, nobres palestrantes que aqui estão. Primeiramente muito obrigado deputado Rui Falcão, o senhor ter sido tão sensível e marcar essa audiência pública de maneira tão rápida. Aos debatedores que nós convidamos, aqueles que foram da minha palavra, muito obrigado por terem vindo e abrilhantaram demais o evento. E aqui é tão democrático que nós abrimos aqui uma oportunidade pra que os partidos de que que que tem pensamento diferente do nosso, indicasse o as pessoas que pensassem como eles. O que me fez provocar essa audiência pública, nobre deputado e e deputados e amigos. O medo que hoje eu como parlamentar sinto Quando sou entrevistado, quando estou postando alguma coisa nas minhas mídias sociais eu tenho quase oito milhões de seguidores, Quer seja no Twitter, no no Facebook ou no Instagram. E todas as vezes que eu posto ministro Marco Aurélio, eu fico eu fico olhando Antes de postar eu eu vejo cinquenta e três vezes pra ver se eu coloquei de alguma coisa que possa vir contra mim e mesmo depois de postado, vejo a reação, Eu fico amedrontado. Hoje eu estou amedrontado. Eu tenho simplesmente pavor. E eu como deputado federal, deputado de quatro mandatos não podia sentir isso. Não era pra sentir isso, porque o artigo cinquenta e três da constituição diz que eu sou livre pra expressar aquilo que penso, aquilo que falo, Em quaisquer tipo de palavra ou pensamento. Eu eu sou legislador, eu não sou jurista, eu estou aqui nessa comissão de atrevido que sou. O partido me abriu uma oportunidade pra sentar aqui entre os mestres. Eu estou político mas eu sou pastor por natureza. Imagino vocês que em dois mil e treze eu enfrentei aqui a oposição na época que era a situação e por conta de uma indicação minha para que eu fosse presidente de uma comissão aqui da casa Eu penei, eu sofri literalmente, eu sofri agressão física na rua, em aviões, sofri agressão física dentro de Aeroportos, em shopping centers, até hoje todos os membros da minha família, eu minha esposa e minhas filhas fazemos terapia por causa de tudo que nós passamos aqui dentro. E por quê? Por que deputados dessa casa que não concordavam com o meu pensamento, eu não tenho histórico de violência, eu não tenho histórico de palavrão, eu não tenho histórico de briga, eu desafio qualquer deputado aqui a mostrar que eu tenha sido deselegante com alguém nesses doze anos que estou nunca fiz isso, mas por conta de ser pastor cristão e de ter pensamento a respeito De ideologias que são pra mim muito caras e eu tenho livro sagrado que é a Bíblia, eu simplesmente fui julgado e e fui condenado pela opinião pública por conta da extrema imprensa e dos amigos que desse parlamento que estão que judicializaram as minhas falas. Eu tive mais de quinze processos no STF, todos por fala, fui processado por racismo, por misoginia, por homofobia. Eu tive que colocar a foto do meu padrasto que é negro de cabelos brancos porque eu tenho muito orgulho e sou apaixonado pra que as pessoas parassem de me chamar de racista. Eu tive que que mostrar pras pessoas que lá na igreja onde eu pastorei nós temos pessoas que que tem uma AA0 seu A sua sexualidade divergente da nossa pras pessoas verem que não existe crime mas o problema todo foi definido aqui na fala acredito que do do doutor William Douglas quando ele diz que esta casa tem problema e nós temos problema de fato aqui, judicializamos tudo, nós Nós temos aqui conselho de ética, mas todas as vezes que deputado fala qualquer coisa que o outro que tem outro pensamento não aceita ele diz vou levar ao STF. Quando nós colocamos na mão do STF, do judiciário, uma ação que deveria ser nossa, nós nos diminuímos. Esta casa se diminui. Nós os provamos, nós os ajoelhamos. Então eu queria aqui fazer apelo aos deputados de situação, de oposição, Pra que entendêssemos isso aqui, começássemos a a rever os nossos conceitos e valores acerca desta casa porque nós estamos sofrendo, estamos tirando todos os direitos que nós tínhamos. Veja só eu a a imunidade parlamentar é dada pra que eu não seja perseguido politicamente mas eu sou perseguido politicamente. Eu acabei de perder dois processos na primeira instância lá em São Paulo, eu não eu recorri em segunda e por causa de uma súmula vinculante acabei perdendo todos os processos por causa do movimento LGBT porque eu não posso expressar a minha opinião eu não posso dizer que alguém que vai pra uma cruz numa parada seja o que for, que que que não que que não pensa como eu, vá lá na cruz EEE destrua o meu pensamento sobre a liberdade do cristianismo. Eu fui expressar isso fui processado é é é uma é uma coisa é é chega a ser agonizante. Então eu como deputado estou agoniado e E eu queria saber de fato até onde o manto parlamentar me cobre? Porque as falas que eu falei na igreja foram judicializadas, As falas que eu falo aqui são judicializadas, isso é intenção de nos calar. Você não pode calar aquele que pensa diferente de você com processo, Isso é uma excrescência, isso é uma vergonha, isso é uma covardia. Liberdade, eu quero liberdade, é só isso, muito obrigado.",
      "summary": "Deputado cita temor por reações a suas opiniões em mídias sociais, com 8 milhões de seguidores. Experimentou agressão física e judicialização de falas no passado, tendo processos por racismo, misoginia e homofobia. Critica judicialização de questões políticas e a diminuição da Câmara, perdendo direitos e imunidade parlamentar. Deseja liberdade de expressão e questioning the limits of parliamentary immunity.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 95581,
      "start_time": 1683132741,
      "duration": 8,
      "transcription": "Obrigado deputado Marco Feliciano, com a palavra agora por cinco minutos também o deputado Patrus Ananias.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95584,
      "start_time": 1683132749,
      "duration": 304,
      "transcription": "Quero saudálo presidente deputado Rui Falcão. Quero saudar também nominar aqui inclusive com muito apreço todos os nossos conferencistas dessa tarde. O ministro Marco Aurélio Melo, a doutora advogada militante Doutora Cavalcante, desembargador William Douglas, advogado também, colega, quero agradecer as palavras afetuosas, Marco Aurélio de Carvalho, e a distância também agradecer e parabenizar o nosso professor Ivos Ives Gandra, e o nosso também professor Lenio Streck, Saudar os colegas parlamentares aqui presentes. E saudar também as pessoas que possibilitam o nosso trabalho que São as servidoras e os servidores desta comissão. Eu me inscrevi também presidente para falar depois Quando vou entrar na parte mais técnica. Aqui eu vou abrir pouco o meu coração porque esta tarde realmente foi muito Gratificante pra mim. Ela me repouse os meus tempos, né de cinco anos na faculdade de direito, da Universidade Federal de Minas Gerais. Depois dois, três anos em cursos de pósgraduação aí já na PUC em Minas, onde lecionei também como professor por mais de quarenta anos, comecei com direito do trabalho, Quando me afastei da advocacia trabalhista por conta da minha militância política, fui para a cadeira de introdução ao estudo do direito, teoria geral do direito. Os meus anos de militância na Justiça do Trabalho, advogado trabalhista. Sempre de lado também não é nenhuma né? Nenhum respeito profundamente os que fizeram outras Mas a minha opção foi sempre advogado do lado das trabalhadoras, dos trabalhadores, dos sindicatos, Dos movimentos sociais. Então fiquei aqui ouvindo assim com muita atenção assim voltando no tempo, aprendendo né? Lembrando Os meus dias de faculdade como aluno e como professor. Lembrei inclusive Eu fui aluno estudante num período ruim, né? Setenta e dois mil novecentos e setenta e dois a setenta e seis. Período da ditadura, ato institucional número cinco. Eu não esqueço dia que eu perguntei ao professor direito constitucional, nosso saudoso mestre de quem me tornei depois Grande amigo, colegas que fomos inclusive na Academia Mineira de Letras, quando eu perguntei a ele Constitucional eu interrompi a aula algum rebelde, né? Professor, como é que o senhor se sente como professor de direito constitucional dando uma aula sobre a égide quando nós estamos sobre a a égide do ato institucional número cinco. Os momentos assim aí ele parou pouquinho e falou aqui nós estamos tratando de direito constitucional. Aqui nós não tratamos de atos institucionais. Né? Depois também momento inesquecível na aula de direito administrativo, professor saudoso, grande amigo, professor Paulo Neves de Carvalho. Neves estava incomodando a hora dentro de mim fazendo perguntas ele falou, Patrus, afinal de contas o que que você quer? Eu falei eu quero unir professor os ideais de liberdade da Revolução Francesa, com os ideais de justiça social das revoluções socialistas do século vinte e. Ele parou assim olhou falou, você não quer pouca coisa não, né? Passaramse os anos enquanto com ele e fala, Patrícia eu te respeito muito, você continua rigorosamente fiel que você disse na sala de aula dia, e por isso que eu sou seu eleitor. Então essa lembrança que aqueceram meu coração aqui, eu quero então agradecer de coração, Parabenizar e já agora então avançando na minha próxima intervenção foi levantado aqui uma questão do direito fundamental. Que eu acho que é que é questão das diferentes visões do direito. Para o uso direito é aquilo que é Hanskelsen. Para outro direito é o direito da interpretação, né? O direito está posto, mas ele é objeto de São de leituras diferenciadas, inclusive considerando as suas condições históricas culturais, aí o Habermas, né que encontrou também grandes intérpretes no direito positivo brasileiro, professor Paulo Bonavides no campo do direito constitucional. Então eu fiquei voltando tudo isso, eu quero então na minha próxima intervenção que o meu tempo está se esgotando, mais uma vez aqui externando o meu agradecimento profundo a todos aqui presentes, a todos que tocaram no meu coração e nós continuaremos então essa conversa jamais jurídica na minha intervenção. Muito obrigado.",
      "summary": "O Deputado agradeceu e saudou os presentes, compartilhou suas experiências acadêmicas e políticas, refletiu sobre diferentes visões de direito e expressou seu agradecimento em seguir.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 95582,
      "start_time": 1683133053,
      "duration": 9,
      "transcription": "Obrigado deputado Patrus. Pra usar o tempo de liderança da oposição por oito minutos deputado Carlos Jordi. Obrigado senhor",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95586,
      "start_time": 1683133062,
      "duration": 481,
      "transcription": "Ministro Marco Aurélio, meu amigo e conterrâneo desembargador William Douglas, todos os demais participantes. Bom eu ouvi aqui o advogado perrogativo Marco Aurélio de Carvalho de Carvalho dizendo que nós não deveríamos estar realizando essa audiência porque é cristalino que está na constituição e eu concordo, eu discordei de tudo que você falou, mas concordo perfeitamente com a sua fala com relação a isso. O artigo cinquenta e três da constituição que estabelece a nossa imunidade material ele é claro, deputados e senadores são invioláveis, penal e civilmente por por quaisquer de suas de seus suas opiniões, palavras e votos. E quando o legislador em dois mil e através da emenda constitucional trinta e cinco colocou o termo quaisquer Ele quis dizer que não há exceção, não há exceção para as nossas falas, as nossas opiniões e votos. E isso não se restringe à tribuna, não se restringe à CCJ, e não se restringe a qualquer local no Brasil porque somos deputados federais, e o próprio supremo tribunal já já decidiu dessa forma, que enquanto estivermos investidos da figura de parlamentares nós somos resguardados pela imunidade material, que foi uma garantia pra que não não sofressemos processos por estar defendendo nossas opiniões e opiniões que muitas vezes não vai agradar a esquerda, a direita, não é para falar apenas palavras bonitas. E eu ouvi também aqui dos palestrantes o advogado Lênio dizendo que essa imunidade ela não protege discursos com conteúdos racistas ou homofóbicos. E eu concordo, mas para isso existe foro Ideal para aliás o ideal não, o próprio para nos julgar, que é o conselho de ética da Câmara dos Deputados. Isso que estão fazendo é uma total usurpação de competências. O que estão fazendo no país, é de fato instituir uma ditadura do Judiciário, uma violação das nossas prerrogativas. O parágrafo segundo estabelece que deputados e senadores após diplomados não podem ser presos salvo em flagrante de crime inafensável. E aqui eu vi também A jurista adora dizendo que por exemplo num acidente de carro ou algum crime que possa estar acontecendo Nós não somos resguardados por essa imunidade formal. Nós somos resguardados até o momento que seja flagrante, e de crime inafiançável. Se não for, se for flagrante de crime inafiançável nós podemos ser presos de imediato. Caso contrário, há todo processo pra que isso tire o nosso mandato ou haja a nossa prisão. E quais são os crimes inafiançáveis? Inclusive já com decisões do STF de que não cabe ao legislador leis infraconstitucionais extrapolar esse rol, racismo, tortura, crimes hediondos, tráfico de drogas, ações de grupos armados contra a ordem democrática e o estado de direito. Esses são os crimes anafiançáveis que estão na nossa constituição e que são passíveis de nós deputados, são e que são passíveis de nós deputados no flagrante sermos presos. E por que então deputado foi preso? O deputado Daniel Silveira que está até agora preso mesmo após o indulto presidencial. Porque houve uma decisão teratológica em que rasgaram a nossa constituição, rasgaram o direito brasileiro. Alexandre de Moraes para dizer que o crime era inafensável, Pegou o artigo trezentos e vinte e quatro do Código de Processo Penal. O artigo trezentos e vinte e três diz que não se concede fiança e rol de hipóteses em que não se concede a fiança. Trezentos e vinte e quatro diz, não se considerar a fiança igualmente ou algo parecido com isso. Inciso quatro fala, quando presente os requisitos da prisão preventiva. Nem cabe prisão preventiva pra deputado. Mas ele disse isso. Estavam presentes os requisitos da prisão preventiva. Portanto o crime não se concede fiança então ele é inafiançável. Ora bolas, quem conhece pouco de direito sabe que isso foi malabarismo contorcionismo jurídico nunca antes visto no nosso país, porque crime inafiançável não é por uma situação específica, por exemplo, o crime de Furto ele é afiançável, mas presente os os requisitos da preventiva ele não se concede fiança, mas isso não torna o crime O crime inafensaável na origem que é a constituição. E olha o que fizeram no nosso ordenamento jurídico. Olha que insegurança jurídica que nós temos hoje, e o deputado está preso até hoje. Isso é fruto obviamente de direito freestyle que tem sido praticado e que vem de exemplo infelizmente daqueles que deveriam ser os guardiões da nossa constituição. Esse direito freestyle vai provocando uma série de desdobramentos em diversos níveis, fazendo com que diversos tipos de advogados também tenham comportamentos que não estejam previstos na nossa constituição, como grupo prerrogativas, o grupo prerrogativas após os atos do oito de janeiro Entraram com uma petição no Supremo Tribunal Federal pedindo A suspensão da minha posse, a posse do deputado André Fernandes e outros deputados, alegando que nós incitamos os atos do oito de janeiro. Advogados tentam impedir posse de deputados que apoiaram atos golpistas. Coletivo de advogados juristas prerrogativas pediu ao STF e ao TSE que suspendam a diplomação de seis deputados. Os advogados os os alvos do pedido são os deputados federais Carlos Jordi, André Fernandes, Nicolas Ferreira e outros. A ação é de iniciativa dos advogados Marco Aurélio de Carvalho, Fabiano Silva dos Santos e Pedro Serrano. E qual é a alegação pra que Eu tivesse a minha posse suspensa e a minha diplomação cassada. Está aqui. Uma postagem que eu fiz Segundo eles, eu estaria incitando os atos do oito de janeiro, em que eu falo, apesar do terrorismo ter sido praticado por vândalos de esquerda infiltrados, Marco Aurélio Melo tem razão. Afinal de contas as manifestações não estão acontecendo por ações antidemocráticas do STF, todo o abuso de poder e interferência nas eleições Isso altura do bandido que para que disputasse a eleição. E abro aqui o parênteses que eu coloquei da fala do ministro Marco Aurélio. Começou a falha no próprio STF. Quando ressuscitaram politicamente o expresidente Lula dando dito pelo não dito quando enterraram a Lava Jato quando declararam a suspensão suspensão de Sérgio Moro que veio a ser resgatado politicamente pelo estado do Paraná. O que começa errado nós aprendemos quando garotos não acaba bem. Foi essa a razão em que pediram a suspensão da minha diplomação. E graças a Deus pela primeira vez eu vi Alexandre de Moraes seguindo a lei e dizendo que eles não eram legitimados para interpor recurso contra expedição de diploma. Só os partidos políticos, coligações, candidatos registrados para eleição e o MPE. Essa é a verdadeira litigância de máfé. Obrigado. Só só",
      "summary": "Deputado concorda com artigo constitucional sobre imunidade de parlamentares, cobrando respeito a prerrogativas e criticando decisões de prisão julgadas como arbitrárias e inconstitucionais; questiona ações de advogados contra posse de deputados que apoiaram atos golpistas.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado",
        "slug": "carlos-jordy"
      }
    },
    {
      "id": 95585,
      "start_time": 1683133543,
      "duration": 42,
      "transcription": "Advogado Marco Aurélio Carvalho terá outra oportunidade para já que foi citado poder se manifestar. Observando a ordem das inscrições, concedo agora a palavra ao deputado Zé Trovão por três minutos. O Tenho tempo de líder também presidente. Tempo de liderança do PL. Vossa excelência pode acrescentar aos três minutos mais sete pela liderança. Eu agradeço.",
      "summary": "Deputado concede palavra a outro parlamentar e menciona direito de réplica para advogado, além de lembrar de seu tempo de liderança no parlamento.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95588,
      "start_time": 1683133585,
      "duration": 453,
      "transcription": "E gostaria de compartilhar dois minutos desses dez minutos que eu terei com o deputado Ricardo Sales, deu branco no nome do homem que é o nosso prefeito de São Paulo. Perdão Ricardo. Senhor presidente, eu quero primeiramente parabenizálo pela condução sempre brilhante dos trabalhos, o senhor tem feito isso grandiosamente, tirando a questão partidária e trazendo aqui pra dentro o regimento de maneira brilhante. Ao nosso brilhante ministro e eterno ministro Marco Aurélio de Melo, eu acho que o Brasil deve ao senhor uma estátua. No mais alto monte, pra se lembrar aqueles que falam sobre justiça, como se conduz a justiça sobre as mãos. O senhor é dos mais brilhantes que conduziu e conduz até hoje a justiça sobre suas mãos. Eu tenho a honra de hoje, caminhoneiro que começou como ativista político e chegou ao parlamento como deputado, está sentado diante da maior autoridade desta terra pra mim, que é o senhor ministro, Uma honra gigantesca. Ao desembargador, quero parabenizálo por cada fala. Pela atitude e pela postura. Aos nobres colegas doutora Dora Cavalcante, respeita os posicionamentos, Porque o respeito é o princípio de uma democracia. Ao nobre amigo Marco Aurélio de Carvalho, Também respeito as opiniões divergentes, mas digo sempre a todos. Eu sou prova viva, de que a liberdade no Brasil, se partiu há muito tempo. A liberdade que foi galgada através da espada e de muito suor. Atrás dos senhores, quadro abrilhanteia este plenário. Tiradentes diante do seu carrasco antes de sua morte. Homem que não ousou usar pólvora, e nem a espada, apenas as palavras para discutir que naquele momento estava errado a taxa de juros que se cobrava num país. Então senhores parlamentares, aqui quem está é deputado que está de tornozeleira nesse Parlamento. Aqui quem está falando é deputado que está sem rede social. Posso até ter a discordância dos nobres pares que galgam o outro o outro lado. Dos viés políticos. Das minhas falas e opiniões, mas eu tenho que ter a complacência dos senhores de não mais permitir que isso continue acontecendo no Brasil. Nós nunca poderemos deixar que o artigo cinquenta e três desta constituição, seje invadido, invadido e destruído como tem sido nos últimos tempos. A responsabilidade, pelo futuro dos meus filhos, a responsabilidade pelo futuro Dos netos e bisnetos que dia eu terei, está sobre a mão, não só deste parlamentar, Mas de todos que nesse momento estão nessa sala, sejam eles parlamentares ou não. Quando nós aceitamos de maneira evasiva que alguém que está sentado em uma determinada cadeira, ultrapasse todos os limites e invada a competência de outro, estamos nós abrindo as porteiras de nossas terras e dizendo aos invasores, aqui vocês podem entrar porque nós estamos autorizando a ilegalidade. Eu escrevi diversas coisas, pra falar sobre doutor Lenio Streck, eu escrevi diversas coisas pra falar sobre o doutor Marco Aurélio, Mas eu prefiro usar os dois minutos que me restam antes de eu ceder o meu tempo ao Ricardo Sales, Em fazer apelo, e esse apelo eu quero fazer à direita à esquerda ao centro a quem quer que seja. Defendam, mesmo não concordando, as palavras dos outros, Porque hoje somos nós que estamos sendo calado, amanhã pode ser vocês. Porque eu vou lembrar aos senhores, que Hitler não matou só judeus, ele também matou os alemães. Quando alemão dizia ser contrário ao que Hitler pregava, e dizia que não seria complacente com aquilo e que não faria parte daquele momento terrível da história, Ele também ia pra vala. Quando alguém sente o doce amargo da Tiça sobre sua boca, é como assaltante que sai pra roubar a primeira vez, enquanto ele aponta a arma, ele treme, Mas no segundo assalto o seu pulso está firme ele já é corajoso, porque quando ele sentiu que a injustiça que ele carrega sobre si, não será refutada por ninguém, ele se sente herói e continua agindo como tal, mas nós sabemos que esse Não tem heroísmo algum, porque quando eu ataco alguém, ou tiro desse alguém os seus direitos fundamentais, eu estou quebrando Tudo aquilo, que milhões de brasileiros, morreram pra defender Nas nossas Guerras Sangrentas. Quando milhares de brasileiros saíram daqui Pra ir pra Itália pra num fronte de batalha combater o maior terrorista Assassino. Que era Hitler. Então senhores, essa audiência, Eu suplico a todos que assistam ela, assistem ela nesse momento. Nós não Podemos perder a liberdade, e quando alguém ferir você com palavras que não estão de acordo com aquilo que você acredita, Procure as instâncias menores, o processe, faça aquilo que pode ser feito, é calúnia, é difamação, é danos morais, mas não cale a boca dessa pessoa, porque senão não Moraes, mas não cale a boca dessa pessoa porque senão alguém dia vai calar a sua também e é isso que eu não quero pro meu país. Muito obrigado senhor presidente.",
      "summary": "Deputado elogia presidente e ministro, valoriza respeito em democracia, alerta sobre ameaça à liberdade constitucional e insta a defender expressões divergentes, evitando censura e incentivando o diálogo aberto.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado",
        "slug": "ze-trovao"
      }
    },
    {
      "id": 95587,
      "start_time": 1683134038,
      "duration": 25,
      "transcription": "O deputado Ricardo Sales terá dois minutos e quarenta segundos mas antes vou queria agradecer deputado Zé Trovão seus elogios mas dizer que justamente porque eu sou deputado do PT é que eu mantenho essa conduta até hoje e continuarei a mantêla sempre, garantindo a comissão democrática. Obrigado senhor presidente.",
      "summary": "Deputado agradeceu elogios e reafirmou compromisso com conduta democrática, antes de conceder o uso de palavra a outro colega.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95589,
      "start_time": 1683134063,
      "duration": 167,
      "transcription": "Obrigado meu colega Zé Trovão pela sessão do tempo. Eu queria, eu vou estou inscrito para falar três minutos em seguida. Vou deixar o argumento mais longo para depois. Eu vejo aqui Marco Aurélio nós somos ambos advogados lá por São Paulo, Dora Cavalcante da nossa OAB. Eu sou advogado, filho de pai e mãe, ambos advogados, do Largo São Francisco, e por parte de pai quinta geração de advogado. Mas o primeiro dessa quinta foi lá nos anos de mil oitocentos e sessenta. Portanto, eu me sinto absolutamente à vontade, meu caro ministro, em expressar aqui certo receio e cuidado com a coerência sobretudo de advogados da área criminal, que de maneira justificada no passado, e eu digo isso tranquilidade porque todos esses advogados da geração bem antiga da nossa foram colegas de turma dos meus pais, de Aloysio Nunes Ferreira e todos os demais. E FORAM TODOS EMBORA EU SEJA DEPUTADO DE DIREITA ERAM TODOS E CENTROESQUERTA NA ÉPOCA era moda, era divertida, era interessante, era lógico e fazia sentido defender as garantias. Agora, meu caro Marco Aurélio, me traz muita muita preocupação, o que eu sinto, não na fala aqui dos presentes, de maneira geral. Das carreiras do direito doutor William Douglas. Uma certa incoerência com o passado que havia de defesas intransigentes e justas contra arbitrariedades de regime militar e tudo isso, com a mudança de opinião casuística que nós estamos vendo no momento presente na área do direito, em todas as carreiras, não é só na magistratura, é no Ministério Público, é na Advocacia. Essa incoerência vai cobrar preço dos profissionais do Direito. Nós estamos vendo aqui pessoas que foram outrora intransigentes defensores de liberdades das mais variadas formas em locais, e hoje, hoje, transigindo com malabarismos retóricos, pra agir justamente em cima daqueles que têm uma visão diferente, obviamente os da direita, próximos ou não do presidente Bolsonaro e etcétera. Esta é uma situação que vai descredibilizar o setor do direito, vai desacreditar os profissionais do direito, nas suas diversas modalidades. E isso vai ficar muito ruim pra nossa profissão, igual obviamente pro Parlamento.",
      "summary": "Deputado alerta sobre preocupante incoerência de alguns advogados, anteriormente defensores de liberdades, agora transigindo com malabarismos retóricos, prejudicando a credibilidade do setor jurídico e profissionais envolvidos.",
      "speaker": {
        "id": 220633,
        "name": "Ricardo Salles",
        "position": "Deputado",
        "slug": "ricardo-salles"
      }
    },
    {
      "id": 95590,
      "start_time": 1683134230,
      "duration": 13,
      "transcription": "Com a palavra somando o tempo de liderança da minoria, o deputado Eder Mauro três mais oito onze minutos. Obrigado senhor",
      "summary": "Deputado fala sobre tempo de liderança da minoria, durando treze minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95592,
      "start_time": 1683134243,
      "duration": 584,
      "transcription": "Quero aqui cumprimentar, ministro Marco Aurélio, parabéns pelo que o senhor representou verdadeiramente em nome da justiça no Supremo Tribunal Federal. Cumprimentar a doutora Cavalcante, o advogado Marco Aurélio, que ouvia a sua fala, embora discorde de algumas coisas, mas respeito profundamente que este é o correto. Cumprimentar o desembargador William Douglas e parabenizálo pela sua fala, pelo seu entendimento que eu tenho certeza comunga muito com o que eu penso e tenho certeza como a grande maioria do povo brasileiro. Quero cumprimentar O doutor Lênio Streck e o jurista Martins que fizeram a sua apresentação por videoconferência. Eu, sem a menor sombra de dúvida, ouvindo atentamente a cada de vocês, Posso dizer que a lei ela é interpretação. E eu voltando lá atrás me disse o Marco Aurélio, ao banco da faculdade onde Meu professor de direito penal, e era uma das coisas que ele mais batia aos alunos, era interpretar o artigo, a tipificação do artigo, para que pudesse tomar a decisão acertada na resposta ou no enquadramento que você iria fazer. E o que se vê hoje, tirando aqui a questão de que esta casa independente de de bandeira, Marcos Feliciano, que tirou a nossa prerrogativa de decidir os nossos impasses aqui dentro. Eu, que sou que respondi no Supremo Tribunal Federal por discordar de deputado de esquerda. Respondo e tive vários procedimentos no conselho de ética por discordar e acho que lá é que deve ser. E sem mencionar nome, admiro deputado de esquerda que sai no embate n vezes comigo aqui, mas nunca, Fez nenhum procedimento administrativo nesta casa e nem fora dela. Nós encerramos nossos embates aqui dentro. E voltando ao nosso banco de escola de faculdade e que acho que já que se nós deixamos extrapolar de dentro dessa casa lá pro supremo, que é outro erro e algum de vocês falou aqui que era muito melhor que nós começássemos o membro era lá na primeira instância. Eu vou mencionar aqui, o crime que usa menos palavra em todo o código penal, E é o mais grave, que é o artigo cento e vinte e pra que eu possa exemplificar uma questão de interpretação, ministro Marco Aurélio. Matar, Alguém? Aí eu pergunto, dando uma questão em interpretação. Cidadão, Se matar animal ele cometeu homicídio? Não. Porque o artigo claramente em duas palavra diz que tem que ser matar alguém. E este alguém que é uma pessoa, tem que ser alguém, que nasceu de ventre de uma mulher com vida, porque se nasceu sem vida ele não poderia matálo também. É interpretação. Se do mais dentro do próprio crime de homicídio, cidadão que tem uma divergência com o vizinho, histórica. E dia se encontram, e ele resolve matar o vizinho numa dessas divergência. Dá dez tiro no vizinho. O SAMU é acionado, chega lá e constata que está em óbito, e aciona a remoção, e vai embora. O seu irmão? Que também não gostava do vizinho, usa de uma arma e vai lá dá mais três tiro na pessoa que está lá jogado. O irmão dele cometeu homicídio? Não. É crime impossível, é interpretação da lei. Nós, Partindo desses exemplos quero ir lá pro artigo cinquenta e três da constituição federal que é o que está sendo tratado aqui, agora nesta comissão. E o artigo cinquenta e três, é claro, direto, transparente, Sem rodeio, até o meu filho de onze anos consegue interpretar isso aqui. Não admito que juristas, Não admito que ministros consigam interpretar de forma diferente. Os deputados e senadores são invioláveis, Invioláveis, impenetráveis, são aqueles que são assegurada a sua inviolabilidade pela constituição. Não está sujeito a ação de justiça. Por Quaisquer, quaisquer é designar algo a alguém sem especificação. Não tem exceção aqui no quaisquer, é modelo, exemplo amplo, é tudo que está no mundo. Por que que alguém jurista estudado quer entender e interpretar diferente? Por suas opiniões, palavras e votos. Eu não acredito, senhores, que diante de uma interpretação simples, acadêmica, de banco de faculdade. Aqueles, que estão, A julgar deputados e senadores possam se sentir no direito de entender diferente. Posso sentir se sentir no direito até de criarem jurisprudência. Para julgar, a belprazer e longe das barras do que estabelece a lei, do que diz a tipificação dentro do que foi colocado por nós legisladores lá atrás, por aqueles que debatendo dentro desta casa, tanto na câmara como no senado, Criaram o artigo, estabeleceram a norma, para que o judiciário a cumpra, Há a compra e a execute, e não legile. Não podemos admitir, Que aqueles que fazem parte de uma instituição de justiça, de última instância, ministro Marco Aurélio, Onde o senhor foi exemplo? Quero simplesmente Tornar uma justiça que não é cega. Uma justiça com ideologia política. Uma justiça que tem partido político, uma justiça que não é transparente, e que é imparcial. E que tenha certeza, não assegura, Marcos Feliciano, A lei. Porque a última instância, a corte máxima de justiça nesse país, é onde é decidido a vida de uma pessoa, a vida do cidadão, a vida de uma empresa, Ele não tem mais pra onde recorrer, ele não pode recorrer pra lua. É lá Que nós não podemos, diferente do que falaram aqui, fazer com que alguns ministros se sintam deuses, que podem tudo. Lá sim eles não são absolutos, eles são cumpridores da lei. Eles têm que decidir conforme a lei, fazendo justiça aqueles que merecidamente merecem ser justiçados, Não podem ter lados. E por isso senhor presidente, eu gostaria Que essa reflexão de interpretação ficasse clara, e que fosse levada, ao atravessar essa praça, para que todos lá pudessem entender, eles têm o poder da última martelada, que decide a vida de uma pessoa que decide a empresa, a vida de uma empresa, e que eles são uma garantia verdadeiramente de justiça e da democracia. Muito obrigado senhor presidente. Obrigado.",
      "summary": "Deputado fala sobre importância de interpretação correta da lei, exemplifica com código penal e artigo 53 da constituição, critica interpretações diferentes por juristas e deseja justiça sem ideologia política ou partido.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado",
        "slug": "delegado-eder-mauro"
      }
    },
    {
      "id": 95591,
      "start_time": 1683134827,
      "duration": 14,
      "transcription": "Deputado Eder Mauro, agora com a palavra por três minutos o deputado André Fernandes. Obrigado senhor",
      "summary": "Deputado fala por três minutos, agradece à precedência.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95595,
      "start_time": 1683134841,
      "duration": 197,
      "transcription": "Em nome do eterno ministro Marco Aurélio gostaria de saudar toda a mesa todos que estão aqui participando dessa audiência pública Todos os meus colegas parlamentares. Que aqui estão. E eu sei que deveríamos inclusive aproveitar essa audiência pública na presença de advogados, juristas, magistrados, professores pessoas do direito, do judiciário do nosso Brasil deveria aproveitar essa oportunidade e me dirigir a esta mesa. Sou novo, eu tenho apenas vinte e cinco anos, é meu segundo mandato, primeiro como deputado federal, cumpri mandato de deputado estadual lá no Ceará. Sou novato aqui, mas a minha mensagem é direcionada aos meus colegas parlamentares inclusive da bancada do PT também que aqui estão. Deputado Rubens do qual mudou muito bem, deputados que eu vejo aqui também presente Lindemberg, Gleice, a esquerda, direita, centro e todos que estão aqui. Vejam a que ponto chegamos vejam a que ponto chegamos. Muitas pessoas me perguntavam, André até agora não foi lido o teu requerimento da CPMI, tu não vai judicializar? E eu dizia nos bastidores não que a gente tem poder de resolver aqui dentro dessa casa. Pessoas imputando crime contra a minha honra. Mentindo ou na TV por exemplo dizendo que eu estava aqui no dia oito de janeiro e disseram André tu não vai entrar lá no STF? Não. Não não vou. Porque uma das coisas que eu mais critiquei foi, esses parlamentares que estão aqui, judicializando e entregando a cabeça de ou de outro a justiça brasileira a culpa não é deles não. Quando eu vejo hoje alguém chegando aqui dizendo a culpa hoje de de que tem parlamentares sendo cessados é de Alexandre de Moraes. Eu não concordo. Se Alexandre de Moraes está hoje lá derrubando rede social ou como o meu caso que hoje eu fui intimado pela polícia federal E na próxima terçafeira eu vou ter que estar lá depondo porque eu fiz uma crítica ao ativismo judicial. Principalmente Alexandre de Moraes. Se ele continua fazendo isso não é culpa dele não. É porque tem gente aqui dentro que fica aplaudindo. Mas hoje é o deputado André Fernandes Lindberg. Eu estou respeito por Jair Bolsonaro. Assim como existe as mais maiores divergência dentro desse parlamento. Mas veja o quanto isso é perigoso. Daqui a pouco se tira dez, vinte, trinta e quando vocês forem se defender nós não estaremos mais aqui. Senhor Senhor presidente eu fui citado queria, eu fui citado.",
      "summary": "Deputado iniciante defende resolução interna de disputas e critica judicialização e ativismo judicial, especialmente de Alexandre de Moraes. Questionado sobre CPMI, afirma ter poder de resolver dentro da casa e estar sendo investigado por críticas feitas. Respeita Jair Bolsonaro, mas alerta sobre perigos da polarização no parlamento. Foi intimado pela polícia federal e deporá na próxima terça-feira.",
      "speaker": {
        "id": 220657,
        "name": "André Fernandes",
        "position": "Deputado",
        "slug": "andre-fernandes"
      }
    },
    {
      "id": 95594,
      "start_time": 1683135038,
      "duration": 43,
      "transcription": "Lá no Senado era o artigo quatorze. Não foi pejorativamente. Vossa excelência não foi citado pejoradiosamente ou pejorativamente, com uma menção como foi também, né? Mas vossa excelência está inscrita Senhor senhor presidente, senhor deputado Rui, Eu eu vou eu vou pedir licença, eu tenho médico marcado Já mês nesse horário, das dezoito horas eu tenho que me retirar peço milhão de desculpas, mas é médico urologista.",
      "summary": "Deputado pediu licença por consulta médica agendada com urologista durante sessão no Senado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95593,
      "start_time": 1683135081,
      "duration": 7,
      "transcription": "Tratamento e eu preciso unir. Obrigado doutor Lenio. Todos nós entendemos.",
      "speaker": {
        "name": "LENIO STRECK",
        "position": "Advogado, Jurista e Professor titular da Unisinos/RS e da UNESA/RJ",
        "slug": "lenio-streck"
      }
    },
    {
      "id": 95596,
      "start_time": 1683135088,
      "duration": 23,
      "transcription": "E lamentamos a ausência, mas por razões justificadas e agradecemos muito a sua participação doutor Leni. Sem dúvida, muito obrigado. Saúde, saúde. Com a palavra deputada Júlia Zanata por três minutos. Obrigada presidente, queria agradecer a presença aqui dos.",
      "summary": "Deputado expressa pesar por ausência justificada, agradece participação e cede palavra a deputada Julia Zanata por três minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95598,
      "start_time": 1683135111,
      "duration": 180,
      "transcription": "Convidados, né, em nome do ministro do STF Marco Aurélio de Melo, agradecer a todos, o desembargador William Douglas, inclusive alguns aqui deveriam estar anotando algumas falas do desembargador William Douglas como, divergência não é discurso de ódio, opinião não é fobia. Estão calando as pessoas, desembargador, de falarem o óbvio, mas as pessoas jamais irão deixar de enxergar o óbvio, ainda que não possam dar a sua opinião. Ao colega advogado, que eu também sou advogada, Marco Aurélio de Carvalho, estava dando uma olhada aqui no seu site do grupo prerrogativas doutor. E o senhor, a o seu grupo aqui fala em condenações de Lula, sem provas, mas nós temos, doutor, presos políticos hoje no Brasil, sem nem ter ao menos condenações ou direito ao devido processo legal. E eu não vi aqui, peço desculpas se me faltou mais atenção, o 0 prerrogativas agir, né? Porque penso que a lei e a justiça deve ser imparcial, deve valer para todos. O senhor também fala doutor Marco Aurélio, do do prerrogativas porque temos dois aqui Marco Aurélio, né? Fala muito, fala muito aqui no seu no seu site, no site grupo e nas suas palavras em atentar contra instituições e contra a democracia, mas o seu remédio sugerido É autoritário e ditatorial na minha opinião. Querer evitar diplomação de colegas deputados, parlamentares, eleitos democraticamente. E esse grupo reiteradamente pede cassação de mandatos democráticos. Como bem falou o desembargador William Douglas, pessoas que tem voto, isso deslegitima todo o processo Eleitoral em que a pessoa espera de quatro em quatro anos ou de dois em dois anos eleições municipais, eleições gerais. Para exercer a sua cidadania. Então a sua sugestão é simplesmente calar e caçar deputados. Repito, precisamos aprender a conviver, divergência não é discurso de ódio e opinião não é fobia. Queremos eu sou uma deputada também de primeiro mandato. E eu quero ter liberdade pra expressar as minhas opiniões e as minhas convicções. Obrigada.",
      "summary": "Deputada expressa apoio a opiniões várias ejustiça imparcial, critica prisão políticos sem condenações, alerta para ameaças à democracia e pede respeito à divergência e liberdade de expressão.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 95597,
      "start_time": 1683135291,
      "duration": 24,
      "transcription": "Nós vimos os oradores e oradoras anteriores não estavam interpelando ninguém em particular, Deputada Júlia agora se dirigiu diretamente ao advogado Marco Aurélio que terá pelo regimento nosso três minutos pra responder a sua a sua interpelação. Obrigado deputado Rui, obrigado",
      "summary": "Deputado permite que Advogado Marco Aurélio responda interpelação de Deputada Júlia.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95600,
      "start_time": 1683135315,
      "duration": 234,
      "transcription": "Pela oportunidade de esclarecer o nosso grupo surgiu da indignação contra as ameaças que o ativismo judicial, que é uma moeda com duas faces perversas, de lado a judicialização da política de outro, a politização do Judiciário, já demonstravam em dois mil e catorze, com o começo da Lava Jato. O nosso grupo denunciou o ativismo judicial do qual hoje os senhores se julgam vítimas, foi o nosso grupo que de forma coerente, de forma inaugural, denunciou desde o início os efeitos perversos desse ativismo judicial. A senhora não vai ver no comportamento do grupo basta compuscar as nossas redes nenhum tipo de contradição ou incoerência, simplesmente porque elas não existem, nós não defendemos excessos, a lei deve valer pra Chico e pra Francisco, o que nós dissemos em relação ao presidente Lula que ele foi vítima e aqui tem o deputado Deltan Dallagnol, e sabe bem disso que já tive a oportunidade de debater publicamente de dizer isso, foi vítima da instrumentalização perversa do nosso sistema de justiça a serviço de interesses políticos e eleitorais. E por que os senhores não se manifestaram aí sim, sem qualquer tipo de coerência contra esses abusos, talvez sejam vítimas de abusos que seguramente não terão paralelo, porque caso como esse talvez nós defendemos a liberdade de expressão, mas como instrumento pra manutenção da democracia e da ordem constitucional vigente, nós não podemos aceitar qualquer tipo de comportamento de deputado, de qualquer cidadão, quem quer que seja, que atente ou viole as ordens, a ordem democrática constitucional vigente e as instituições de modo geral. Foi exatamente por isso que nós fomos à Justiça, onde o deputado que foi muito elegante na forma como inclusive colocou a questão, agradeço a a sua gentileza, onde nós não fomos buscar na verdade uma resposta judicial ele próprio buscou e nesse caso favorável inclusive a ele. Mas veja essa elegância, não foi a elegância que o deputado, e falo isso de forma muito respeitosa, demonstrou nas redes. Nós temos várias postagens, eu tenho elas aqui, eu não preciso ler, o senhor conhece porque foi o senhor que as veiculou, que no nosso humilde entendimento comprometiam a ordem constitucional vigente, incitavam essa ordem ávida pelos tais justicamentos a comprometer as nossas instituições. Foi contra isso que nós insurgimos, nos insurgimos. O direito da senhora pensar diferente, pode apostar que a senhora defende tanto quanto eu, debate democrático saudável é sempre muito bemvindo, mas a sua imunidade parlamentar, que seguramente é instrumento pra defesa da sua liberdade de expressão, te dar o direito de delinquir, seguramente não é o seu caso, evidentemente, não pode te dar o direito de comprometer direitos e garantias individuais. E foi exatamente isso que nós questionamos na justiça, simples assim. Se a senhora me der a honra e alegria de ler o restante das nossas declarações desde o início dos nossos textos, desde dois mil e catorze, dois mil e doze, dois mil e treze, a senhora vai ver que a gente denuncia desde sempre a mesma coisa. Quando o expresidente Michel Temer, que no nosso entendimento violou a constituição quando aplicou golpe pra tirar uma presidenta legitimamente eleita do poder no nosso entendimento, estou falando de forma respeitosa, os senhores Obrigado Rui. Quando deputado Rui, quando ele foi vítima de uma prisão nós denunciamos o abuso, nós denunciamos, foi o nosso grupo que denunciou o abuso, inclusive a nossa manifestação foi levada aos autos pra requererem a liberdade do expresidente Michel Temer. Nós temos jusssado pra encerrar, inclusive sobre a prisão e tem manifestações nossas Pedro Serrano, grande jurista pra encerrar, publicou artigo na Folha, relativizando inclusive os alcances e a justificativas pra prisão do exministro Anderson Torres, ele é de prerrogativas, se a senhora podia ler esse texto eu peço a gentileza de que me dê a honra de fazer isso por favor.",
      "summary": "Grupo Prerrogativas formado por indignação com ameaça de ativismo judicial; denunciou desde 2014 econdena instrumentalização perversa do sistema de justiça para fins políticos; defende democracia, ordem constitucional e instituições; critica postagens que podem comprometer institucions; imunidade parlamentar não permite violação de direitos individuais.",
      "speaker": {
        "name": "MARCO AURÉLIO DE CARVALHO",
        "position": "Coordenador Geral do Grupo Prerrogativas",
        "slug": "marco-aurelio-de-carvalho"
      }
    },
    {
      "id": 95599,
      "start_time": 1683135549,
      "duration": 6,
      "transcription": "Com a palavra, senhor presidente, gostaria de pedir em questão de ordem, direito e resposta, foi mencionado expressamente no",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95601,
      "start_time": 1683135555,
      "duration": 12,
      "transcription": "Do Judiciário é uma acusação leviana a qual eu gostaria de responder. Está está prevista no regimento interno, excelência, questão de ordem, acusação leviana mencionando o meu nome expressamente.",
      "summary": "Deputado afirma sobre acusação levianada contra si, mencionando regulamento interno e ordem. (Resumo de 38 palavras, pode ser encurtado mais)",
      "speaker": {
        "id": 220705,
        "name": "Deltan Dallagnol",
        "position": "Deputado",
        "slug": "deltan-dallagnol"
      }
    },
    {
      "id": 95602,
      "start_time": 1683135567,
      "duration": 87,
      "transcription": "Foi como opinião pessoal, deputado, e não há contradita pelo acordo que nós Foi uma acusação de comportamento de modo leviano, uma do Judiciário, se eles quiserem rasgar o regimento interno, não pode rasgar o regimento interno, mas com todo o respeito está previsto expressamente, o senhor vai tratado de modo desigual e de modo incorreto e injusto Deputado, eu estou tratando com igualdade todos e todos que se manifestando aqui. Senhor presidente, está previsto o regimento expresso expressamente, me mencionou diretamente, me fez uma acusação leviana, eu tenho direito de resposta, se o senhor não de andar, o senhor vai estar atuando de modo incorreto e legal, antiregimental. É uma não vossa excelência é abuso que o senhor pode cometer em razão da sua posição mas não deixa de ser abuso. Todo com todo respeito a vossa excelência, compuse por favor o regimento artigo cento e noventa e dois setenta e quatro. Artigo setenta e quatro Inciso sétimo, a juízo do presidente para contestar acusação pessoal, então estou decidindo à luz do regimento que não cabe nesse momento vossa excelência contraditada, com a palavra O senhor pode recorrer se achar que o entendimento é incorreto, é direito seu. Com a palavra usando o tempo de liderança do governo, acumulando com a sua inscrição deputado Alencar Santana. Presidente.",
      "summary": "Deputado acusa Judiciário de tratamento desigual e injusto, requisita recurso ao regimento interno, mas presidente insiste em negar sua resposta; deputado recorre a artigo 192, inciso 7º sobre contestação de acusação pessoal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95603,
      "start_time": 1683135654,
      "duration": 400,
      "transcription": "Boa tarde presidente e deputado Rui, parabenizálo pela pela condução dos trabalhos e pelo a constituição, nossas normas e o devido processo legal, por isso que eu parabenizo pela condução desse dos trabalhos aqui. Cumprimentar os os palestrantes que aqui estão, ministro Marco Aurélio, uma honra ter aquilo nessa nessa comissão fazendo esse importante debate. Doutora Dora Cavalcante, doutor Douglas o advogado Marco Aurélio quem é o cumprimento nosso colega de movimento estudantil, brilhante advogado e parabenizálo pelo movimento que o grupo prerrogativas fez. Se nós temos a garantir a permanência da nossa constituição, a colaboração de vocês nesse período mais recente foi muito mas muito importante por isso parabenizo todos os demais colegas advogados e advogados que participam. Presidente Rui eu vou dividir o tempo com o deputado Rubens Júnior eu falo três pela inscrição e oito pela liderança ah então quando eu falar cinco minutos eu passo tempo aqui ao deputado Rubens Júnior. A imunidade parlamentar respeitamos, ela é muito muito importante para a democracia brasileira, é uma garantia não só do deputado ou da deputada, do senador ou da senadora, mas também da nossa sociedade, para que os seus representantes ministro possam livremente manifestar suas opiniões, suas palavras, seus votos, discordarem, discordarem inclusive do STF. Podem aqui qualquer colega fazer uma crítica política, jurídica eventualmente é voto é uma decisão proferida por órgão judicial, a legítimo. E nós temos que garantir essa prerrogativa aos colegas deputados. Mas concordo também com o nobre colega Marco Aurélio que não é a desculpa para o cometimento de crime. Porque senão nós mesmos estamos cometendo abuso e a violando essa imunidade, porque nós não estamos acima do próprio ordenamento jurídico. Nós estamos dentro do do ordenamento jurídico, e é esse ordenamento que nos garante a imunidade, mas ela não pode ser salvoconduto, faça o que se se quiser, cometase crime à vontade e você está inviolável, ora como assim? Não podemos. Por isso que há limites, quem atenta contra a democracia no exercício do seu mandato, merece ter o mandato cassado. Merece por essa casa também no de ética responder as suas condutas como foi dito, no mínimo seria uma quebra de decoro, no mínimo no mínimo, e o Judiciário tem que agir se provocado também. Lógico que a as nossas contendas divergências aqui é o palanque correto de de resolver os nossos problemas. Nós temos a divergência no Parlamento essa é a Praça da Guerra da Democracia, não da batalha física, não da batalha de cometimento de crime, não da guerra bárbara que nós tínhamos no passado, não de uma guerra de debate de opiniões por isso que as nossas opiniões são resguardadas e protegidas dos nossos votos, das nossas ideologias, isso sim é protegido pela constituição brasileira. Quero aqui deixar aos colegas da mesa uma pergunta, tem alguns defendendo aqui que seja inserido no texto da lei, diria da lei que vai garantir o debate verdadeiro também na rede social, não há manipulação de ideias, de opiniões, de informação levando a condutas perigosas, criminosas também pros setores da sociedade e vitimando crianças, pela através da rede social faço aqui uma pergunta. Eu entendo que a imunidade parlamentar ela é tão importante que ela não precisa estar inserido em nenhum texto legal, por estar justamente na constituição, no texto maior, e alguns colegas estão defendendo, ela tem que estar num texto dessa lei. Pergunto aos senhores, ao doutor William Douglas, do ministro, advogado adora, advogado Marco Aurélio. Os senhores acham e a senhora que deve estar num texto infralegal, infraconstitucional, de uma lei expressamente garantindo essa imunidade parlamentar? Porque eu pergunto, e se nós fizermos uma outra lei sobre outro assunto, e tiver essa divergência essa polêmica e lá não colocarmos essa garantia, significa que nós não teremos a imunidade parlamentar? Logicamente que não, ela está assegurada. Então senhoras e senhores, se os senhores respeitam a imunidade parlamentar e a querem, não podemos pôr no texto do projeto vinte e seis trinta, é atentado contra a imunidade parlamentar, é crime contra nós e esse parlamento, é uma contradição com o discurso que alguns aqui falaram, é uma contradição, mas sabe por que talvez alguns lá a querem? Porque eles acham que lá também é palanque pra se cometer crime. Justamente por isso que lá elas querem a segurada. Então tanto medo tanto medo das condutas que fazem na rede social que querem dizer que ali tem que ter uma uma outra garantia, uma outra imunidade, na na imunidade está assegurada o cometa de o cometimento de crime não. Então reflitam muito bem, e por fim, passar o tempo aqui ao nobre colega Rubens, nós já tivemos período muito duro, onde as palavras, mais do que as palavras, foram caçadas o próprio mandato parlamentar. Nós queremos o respeito das palavra das opiniões de votos deputado Patrulcio. Como vossa excelência falou do seu tempo de militância. Porque nós queremos os mandatos parlamentares respeita respeitados alguns outros aplaudem e dizem que aquele tempo do AI cinco foi tempo bonito, tempo de ordem, não, foi tempo sem imunidade parlamentar, onde não só caçar as palavras, os mandatos e as vidas de muitas pessoas que lá ousaram discordar. Por isso que nós respeitamos a divergência de opinião. Deputado Rubens contigo.",
      "summary": "Deputado fala sobre importância da imunidade parlamentar para democracia, garantia de opiniões e votos livres, mas não como desculpa para cometer crime. Suporte de colaboradores recentes destacado. Suporta debate aberto nas redes sociais, mas questiona necessidade de inserir imunidade parlamentar em lei específica, já garantida na Constituição. Pedido de respeito às opiniões e mandatos parlamentares, críticas ao passado sem imunidade parlamentar.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado",
        "slug": "alencar-santana"
      }
    },
    {
      "id": 95605,
      "start_time": 1683136054,
      "duration": 283,
      "transcription": "Eu queria iniciar pedindo desculpa aos nossos debatedores quando uma ou outras vez, ao invés de se criticarem a fala de qualquer deles, que é legítimo, houve até mesmo condenação a artigos escritos anteriormente. Eu peço desculpa por isso a minha opinião pessoal isso é uma estrategema lá de como vencer debate sem ter razão. Acuse o debatedor. E aqui nós estamos, chopeenha eu já bem disse deputado Lenderberg, e aqui nós estamos para debater, o alcance da imunidade, imunidade indispensável para o mandato, todos nós concordamos. Incrível como foi unânime, a importância da imunidade parlamentar. E muita gente falou olha, quaisquer opinião, palavra e voto. Mas vejamos senhores, a expressão quaisquer aparece diversas outras vezes na constituição. Vou dar exemplo artigo terceiro, lá nos objetivos da república, promover o bem de todos sem preconceito de origem, raça, sexo, coidade e quaisquer outras formas de discriminação. E aí eu pergunto aos senhores, e se alguém usando a imunidade, e quaisquer da sua extensão, ofender quaisquer das outras formas de discriminação. Não é uma colisão? E é por isso, que a gente aprende, no no na disciplina de direito constitucional de que não há direito absoluto. Que havendo colisão de direitos, nós temos que ver como menos deles pode ser, reduzido. E quem pode solucionar quando houver uma colisão de direitos? Sabe quem? O poder imparcial. Quem é o poder imparcial por excelência? Quem em regra o acesso é mediante concurso público que garante a vitalidade, que garante a imparcialidade, que veda a participação na atividade políticopartidária, e é o Poder Judiciário, há bem ou mal senhores, o nosso constituinte, na verdade, a tripartição clássica dos poderes, escolheu para dar a última palavra ao poder judiciário, e está correto, que assim seja a discussão aqui não é o uso da imunidade parlamentar. O problema é o abuso da imunidade parlamentar. Há uma grande distinção entre o uso e o abuso. O uso, a imunidade, é pra proteger o mandato e a sociedade. O abuso é pra proteger o criminoso, e a nossa constituição não pode ser usada de escudo para proteger crimes, para proteger bandidos. Esse não é o espírito do corpo constitucional. Portanto, é indispensável para o exercício do mandato de qualquer de nós é a imunidade parlamentar. Mas ela não se confunde com a impunidade. E quais seriam os limites? A imunidade não pode servir pra dar guarita à prática de calúnia, racismo, injúria, de formação, discurso de ódio. Não vi nenhum dos nobres debatedores dizer que você pode caluniar porque você está exercendo cargo de deputado federal. Desafio, qualquer doutrinador sério dizer, pode cometer calúnia, como você é deputado você não será processado. Não, não é. Há limite na imunidade, e é justamente esta que deve ser a discussão feita aqui. A constituição não deve ser lida, nos retalhos, a constituição tem que ser lida no todo, ela não pode, repito, ser usada para cometimento de crimes, a partir do momento que a constituição, a imunidade parlamentar é usada para cometimento de crimes, há verdadeiro desvirtuamento. E alguém disse, não, mas só o conselho de ética pode julgar. Senhores, o conselho de ética é órgão político, exclusivamente político, e é órgão por excelência majoritário. Eu prefiro que nestes casos, o ministro Marco Aurélio, seja Supremo Tribunal Federal, que é despolitizado, imparcial e contra o majoritário. Se académicamente estiver equivocado, eu peço que vocês retirem a minha expressão, mas qualquer pessoa que estuda o direito constitucional sabe o que eu estou falando, que portanto senhor presidente, para encerrar mesmo, se a gente for levar a sério a a palavra quaisquer, eu vou pegar o código penal artigo dois nove e meia parágrafo primeiro. E olha só como cai bem no dia de hoje. É crime quem altera, falsifica ou faz uso indevido de marcas, logotipos, siglas ou quaisquer outros símbolos. Falsificação documental está logo depois. Já pensou se pega a moda de usar esse quaisquer, abraçar o tanto de condenação que a gente não vai ver?",
      "summary": "Deputado pede desculpas por ataques em debates, destaca importância da imunidade parlamentar, mas diferencia uso e abuso dela. Sugestiona que, em conflito de direitos, um poder imparcial como o Judiciário deve decidir. Imunidade não deve proteger criminosos ou ser usada para cometer crimes, como difamação, racismo ou discurso de ódio. Discussão deve focar nos limites da imunidade, não em seu abuso. Quando constituição é mal utilizada para cometer crimes, ela perde sua finalidade.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado",
        "slug": "rubens-pereira-junior"
      }
    },
    {
      "id": 95604,
      "start_time": 1683136337,
      "duration": 33,
      "transcription": "Com a palavra ao deputado Alden por três minutos. Capitão Alden vossa excelência eu eu estou usando por analogia as forças armadas pediram pra que não se utilize as patentes durante as falas. Infelizmente ou felizmente nenhuma contestação. Bom, não é à toa que a gente",
      "summary": "Deputado propôs respeito às patentes militares durante discursos, notando falta de contestação sobre o assunto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95607,
      "start_time": 1683136370,
      "duration": 176,
      "transcription": "Quando adentra o Congresso Nacional especificamente a câmara, nós informamos o nome parlamentar. O exército não tem jurisdição dentro da casa. Né? Mas enfim, senhor ministro Marco Aurélio, satisfação me dirigir a vossa excelência, eu queria aproveitar o ensejo e o bojo de toda essa conversa relacionado a imunidades parlamentares e direcionar uma pergunta a vossa excelência, o senhor fique à vontade de respondêla ou não. Mas é dentro desse contexto de imunidades parlamentares, da imparcialidade de órgãos jurisdicionais. Né? Recentemente o STF tem sido alvo de críticas por conta de alguns ministros terem feito posicionamentos né? Que superam e muito as atribuições ministeriais da maior corte suprema do país. É perceptível o discurso e a participação de alguns ministros Em ambiente estritamente político ideológico. Com repercussões ativas no cenário brasileiro sobre o argumento de defesa instituições democráticas. Aqui no congresso, aqui especificamente na Câmara de Deputados, eu apresentei PL que visa alterar o artigo a lei Mil e setenta e nove de mil novecentos e cinquenta que trata especificamente dos crimes de responsabilidade que eventualmente poderão ser cometidos por ministros do STF. E a lei é muito clara quando ela disse que o ministro do STF incorre Em crime de responsabilidade quando ele faz posicionamento político ou partidário. Então a pergunta a vossa excelência e aos demais da mesa que queiram e possam responder. De que maneira o parlamento pode através da sua jurisdição limitar ou colaborar pra que eventualmente os ministros cumpram exatamente aquilo que tem que ser cumprido na lei. Né? E ser imparcial, né? Falouse aqui recentemente o nobre deputado que há uma imparcialidade, que que o STF deveria demonstrar a lisura, a transparência. Então respeitar inclusive e aprovar essa alteração legislativa né? É assegurar os ministros, assegurar os magistrados que eles de fato atuem de forma impessoal, não partidária e de forma transparente. Assim como nós observamos né? Em vários outros países nós não assistimos em nenhum momento ministros da suprema corte ou até mesmo magistrados de quaisquer graus de jurisdição né? Concedendo entrevistas quando o faz se atém especificamente a matéria. Ou a assuntos né? É relativos aos autos do processo e não como a gente tem visto infelizmente aqui no Brasil se atendo inclusive participando de atos políticoideológicos ou política Então como é que a gente resolve isso? Como é que a gente pode eventualmente minimizar e garantir que efetivamente sociedade e nobres parlamentares tenham o julgamento justo, imparcial, transparente dentro dos ditames legais que é a constituição",
      "summary": "Deputado questiona Ministro sobre críticas ao STF: discute imunidades parlamentares, imparcialidade de órgãos jurisdicionais, e propõe alteração legislativa no artigo 102 da Lei 1.279/53 para limitar posicionamentos políticos de ministros do STF, garantindo imparcialidade e transparência.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado",
        "slug": "capitao-alden"
      }
    },
    {
      "id": 95606,
      "start_time": 1683136546,
      "duration": 11,
      "transcription": "Ministro Marco Aurélio, vossa excelência foi em estado a responder a questão do deputado em três minutos.",
      "summary": "Deputado questionou ministro sobre resposta a questão em tempo limitado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95608,
      "start_time": 1683136557,
      "duration": 96,
      "transcription": "Presidente Rui Falcão, nós presumimos sempre o que normalmente ocorre, não há exceção. Agora tudo passa pela compenetração de cada qual, tudo passa por avanço cultural. Os integrantes do Supremo respondem junto ao Senado da República e evidentemente Se pode haver representação visando a responsabilidade quem acha cometido desvio qualquer. Agora a presunção de uma postura correta, de uma postura digna, de uma postura institucional. Eu costumo sempre dizer integrante do Supremo e foi a minha marca junto ao Supremo nos trinta e anos que lá estive, A decisão do Supremo é uma decisão que se imagina ecodistante. Nós não podemos presumir o excepcional, agora cabe a cada qual evidentemente perceber a envergadura da cadeira e atuar segundo a envergadura da cadeira, fica muito difícil né, a priori se condenar, E se condenar até mesmo sem o devido processo, é legal que é o processo que deve correr no Senado da República, quem quer que seja.",
      "summary": "Ex-Ministro do STF afirma: respostas do Supremo relacionadas ao Senado, cada integrante deve considerar envergadura da cadeira, presumir postura correta e institucional, processo decisivo no Senado.",
      "speaker": {
        "name": "MARCO AURÉLIO MENDES DE FARIAS MELLO",
        "position": "Ex-Ministro do STF",
        "slug": "marco-aurelio-mendes-de-farias-mello"
      }
    },
    {
      "id": 95613,
      "start_time": 1683136653,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95610,
      "start_time": 1683136665,
      "duration": 172,
      "transcription": "Pra dizer que eu estou extremamente feliz por essa audiência, de alto nível, muito obrigado a todos debatedores, aos deputados que vieram aqui pararam todos seus afazeres, dada a importância do tema. Acredito até que seria possível nós fazermos aqui uma comissão geral sobre esse tema, pedir aos líderes, porque o tema é apaixonante, ministro Marco Aurélio de Melo. Eu acredito que esse tema tem que ser muito mais debatido aqui. Eu queria apenas fazer uma citação desse livro direito constitucional, escrito pelo doutor Alexandre Moraes pra quem eu tenho profundo respeito e pedir que dois debatedores pudessem fazer a hermenêutica do que está escrito aqui porque eu não sou jurista como eu disse sou pastor. Se puderem, se não puderem não há problema nenhum. Ele cita aqui, canotillo e Moreira afirmavam que a irresponsabilidade implica desde logo que os deputados não incorram em responsabilidade criminal, por causa de votos e opiniões, nem pelos chamados crimes de responsabilidade, nem por quaisquer outros, inclusive os crimes de injúria, também não incorrem em qualquer responsabilidade civil ou disciplinar com fundamentos nos votos ou opiniões para então concluírem que além da responsabilidade criminal civil e disciplinar, os deputados gozem naturalmente também de responsabilidade política, não podendo ser destituídos nem pelos eleitores, nem pelos partidos pelos quais foram eleitos. Ele cita aqui injúria, dizendo que a nossa imunidade nos alcança nisso. Queria ouvir o ministro Marco Aurélio de Melo e também o outro queria ouvir o outro Marco. Ele ele deu uma saidinha, tá? Se ele na volta se ele puder que ele não me ouviu falar aqui. Então a doutora Dora, está bom? Nós temos três Hoje o Marco Aurélio de Carvalho, Marco Aurélio de Melo e Marco Feliciano, né? A palavra Marco vem do grego, martelo forte. Marcos é martelo grande com 0S0 nosso é só martelo forte. E terminando aqui a minha pequena fala, só dizer que mais uma vez somos nós parlamentares que temos que lutar pela nossa e aqui dentro dessa casa, nós precisamos fazer isso aqui dentro, respeito mútuo e parar a judicialização. Somos nós que enfraqueçamos o parlamento. Nós temos que usar o conselho de ética da casa. Se o deputado falou alguma besteira, que seja o conselho de ética fazer, mas caçar deputado, isso é muito perigoso, essa palavra caçar deputado, ainda que venha de grupo como prerrogativas ou da casa, é muito perigoso pra nossa democracia, porque ele foi eleito por deputados e eu estou aqui com mais de duzentos mil votos, Sales com mais de seiscentos mil votos, se caça ele, caça a voz de seiscentas mil pessoas que enviaram aqui porque concordam com ele, porque confiam nele. É muito perigoso isso. Muito obrigado senhor presidente. Só",
      "summary": "Deputado feliz por audiência sobre imunidade parlamentar; propõe comissão geral sobre tema; cita livro de Alexandre Moraes; destaca irresponsabilidade criminal, civil, e disciplinar de deputados; promove respeito mútuo e uso do conselho de ética; alerta sobre perigo de \"caçar deputados\" para democracia.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 95609,
      "start_time": 1683136837,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95612,
      "start_time": 1683136854,
      "duration": 65,
      "transcription": "Muito obrigado. Cumprimentar mais uma vez a todos os deputados, a todos os participantes da mesa, William Douglas, meu querido amigo Marco Aurélio, aos nossos advogados Marco Aurélio e a doutora Dora e fiquei eu mesmo professor cinquenta e nove anos e advogada sessenta e cinco, encantado em primeiro lugar, aliás Ricardo Rui Falcão nós temos uma amizade de vinte quarenta anos desde a época de televisão na década de oitenta e noventa, como conduziu esta reunião em primeiro lugar, em primeiro lugar ouvindo os deputados demonstrando o seu direito e a sua luta para que tenhamos cada vez mais independência poder legislativo. Infelizmente gostaria de ficar, mas estou com compromisso às seis e meia por essa razão, cumprimentando a todos e elogiando a forma como o presidente hoje Falcão e de Josiane, me despeço. Muito obrigado pela atenção.",
      "summary": "Jurista e Parecerista fala sobre amizade de 40 anos com Ricardo Rui Falcão, elogia reunião e participantes, menciona sua carreira de 59 anos como professor e 65 anos como advogado, e se despede por compromisso às 6h30.",
      "speaker": {
        "name": "IVES GANDRA DA SILVA MARTINS",
        "position": "Jurista e Parecerista",
        "slug": "ives-gandra-da-silva-martins"
      }
    },
    {
      "id": 95611,
      "start_time": 1683136919,
      "duration": 15,
      "transcription": "Com a palavra pra, respondendo a indagação do do deputado Marco Feliciano, a doutora Dora Cavalcante terá três minutos.",
      "summary": "Deputado respondeu à pergunta de Marco Feliciano, concedendo três minutos à doutora Dora Cavalcante para falar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95616,
      "start_time": 1683136934,
      "duration": 220,
      "transcription": "Excelência. Eu concordo que essa oportunidade de debate tem sido muito produtiva de altíssimo nível, eu vou começar tentando dialogar com esse trecho que o senhor acaba de ler. Eu espero ter sido clara e acho que nem todo o termo porventura ofensivo né? O que seria injúria de formação, calúnia que é uma coisa que mesmo na esfera judicial tantas vezes é difícil de configurar, talvez não desafiasse nenhuma contenção ou nenhum limite à imunidade ou a a inviolabilidade civil e penal dos parlamentares. Acho que aqui das diversas manifestações de vossas excelências, não temos como igualar uma situação como outra, existe sempre a crítica né, e a incitação a uma conduta porventura violenta que é aquela situação limite que não é a regra, a regra tem que ser sim a liberdade de expressão, né, que fomente o debate político que fomente a a próprio desenvolvimento da democracia com a discordância respeitosa. E aí, deputado, pastor, Marco Feliciano. Eu queria aproveitar esses minutinhos pra fazer referência a essa fala mais ampla que ouvi aqui, se é que estou correta, de uns uma sensação de que se está sentindo né que nos querem calar, e a limitação Inclusive ao direito de defesa então eu estou aqui hoje mais uma vez cumprimentando deputado nosso presidente Rui Falcão na qualidade de conselheira desse instituto que é o IDD, que eu ajudei a fundar há vinte anos atrás e que se dedica, ministro Marco Aurélio, pra quem o processo não tem capa né, a discutir e dialogar Que medidas punitivas não sejam aplicadas de maneira exacerbada, que a gente não torne a tornozeleira algo que deve ser assim, determinado em situações em que é desnecessário então me sensibiliza, digo isso com toda a franqueza me sensibiliza ouvir essas falas e eu sugiro, se vossa excelência permitir, que Esse momento histórico tão único seja utilizado por uma reflexão conjunta de como é que podemos Enquanto sociedade democrática, criticar e aqui todos sabem fazer o uso da palavra com as suas nuances com os seus estilos, criticar né? E por por outro lado ter a imunidade respeitada. Que a gente não transborde isso pra o tempo inteiro ter a judicialização, não se quer calar. Acho que aqui há consenso da importância do uso da palavra, da liberdade de expressão pelos parlamentares, inconsonância com esse direito de defesa tão machucado para a população brasileira em geral, não só para vossas excelências. Peço extrema atenção pra importância do direito de defesa deputado Ricardo Sales, de todos os cidadãos e cidadãs brasileiras. Obrigada. Deputado",
      "summary": "Advogada Criminal: debate produtivo, favor crítica e liberdade de expressão. Sugestão: reflexão sobre crítica e respeito a imunidade parlamentar, concordando com a importância do direito de defesa para todos.",
      "speaker": {
        "name": "DORA CAVALCANTI",
        "position": "Advogada Criminal. Diretora fundadora do Innocence Project Brasil. Conselheira nata do Instituto de Defesa do Direito de Defesa (IDDD)",
        "slug": "dora-cavalcanti"
      }
    },
    {
      "id": 95615,
      "start_time": 1683137154,
      "duration": 34,
      "transcription": "Feliciano, nós temos mais de dez deputados e deputadas inscritos, então tendo ouvido a opinião da doutora Dora, se a gente for ouvir mais opiniões a respeito da sua consulta nós vamos deixar de ouvir alguns deputados aqui então peço a compreensão de vossa excelência e passo a palavra ao deputado Otônio de Paula que vai usar o tempo de liderança por nove minutos em seguida tempo de liderança pra deputada Gleici Hoffmann.",
      "summary": "Deputado propõe ouvir menos opiniões sobre uma consulta para que mais deputados possam falar dentro do limite de tempo. Passa a palavra para o deputado Otônio de Paula e, em seguida, para a deputada Gleici Hoffmann.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95614,
      "start_time": 1683137188,
      "duration": 19,
      "transcription": "Presidente Rui Falcão, eu quero declarar que nós dividiremos com o nobre deputado Deltan Dallagnon o tempo de liderança, se eu não me engano dez minutos, é isso mesmo? É só pra só pra saber.",
      "summary": "Deputado propõe dividir tempo de fala com outro deputado.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado",
        "slug": "otoni-de-paula"
      }
    },
    {
      "id": 95617,
      "start_time": 1683137207,
      "duration": 9,
      "transcription": "Ainda ainda não chegou a delegação pro deputado, assim que chegar o senhor pode dividir o tempo com ele. Está bom.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95619,
      "start_time": 1683137216,
      "duration": 434,
      "transcription": "Mas antes antes aí do meu tempo é somente uma pergunta AAA se não chegar a tempo eu posso parar no meu tempo? Ah tá, então ele pode ter Não, então, é até chegar, é até chegar. Então está bom, Deltan? Isso eu vou falando até chegar, está bom? Se puder, apenas recuperar o tempo. Nobre presidente, deputado Rui Falcão, diletos debatedores dessa douta mesa, na pessoa do eminente ministro Marco Aurélio Melo, quero cumprimentar a todos os senhores. Quero também fazer uma citação do meu colega e amigo particular, desembargador William Douglas, que muito enobrece também esta mesa, já que eu citei os dois, quero citar também o nobre advogado Marco Aurélio de Carvalho e a nobre advogada Dora Cavalcante. Senhor presidente, eu Começo a minha fala com a frase do jornalista norteamericano, que inclusive é de esquerda, Green Gauout ou Greenwald, que eu sempre fui ruim de inglês, dono do site Intercept. Abre aspas. Quem defende princípio não está do lado de nenhuma facção política. Princípio não serve à esquerda ou à direita princípio por definição tem aplicação universal, aqueles que não conseguem raciocinar com princípios, sempre assumem que todos sofrem da mesma incapacidade, fecha aspas. Ainda me utilizo das palavras do nobre ministro Alexandre de Moraes quando ainda era, na minha opinião, grande democrata, hoje eu tenho as minhas dúvidas e me permite essa citação e eu vou dizer porquê. Por ocasião da decisão acerca da DI quarenta e cinco cinco diz o ministro Alexandre de Moraes. O direito fundamental à liberdade de expressão não se direciona somente a proteger as opiniões supostamente verdadeiras, admiráveis ou convencionais, mas também aquelas opiniões que são duvidosas, exageradas, condenáveis, satíricas, humorísticas, bem como as não compartilhadas pela maioria. Segundo o ministro Alexandre de Moraes, todas essas opiniões estão abarcada no direito fundamental da liberdade de expressão. Nobre doutor Marco Aurélio de Carvalho, ninguém está aqui defendendo a delinquência. Não, longe de nós. Ninguém aqui quer a liberdade para infligir a lei, mais, nós queremos sim a garantia de exercermos a liberdade constitucional que temos enquanto parlamentares. Por exemplo, vamos agora a caso específico deste deputado. Eu nunca ataquei a instituição suprema corte, aliás, eu seria louco se eu o fizesse, porque estaria atacando à última instância da democracia no nosso país, mas eu sempre fui crítico a ministros. O problema é que querem confundir CNPJ com CPF. O problema é que quando se critica ministro da suprema corte, querem dizer que estamos a criticar ou estamos a caluniar ou estamos em levante antidemocrático. Não, não. A suprema corte é maior do que os seus magistrados, a suprema corte é maior do que os doutos ministros que ocupam temporariamente a sua vaga e a sua cadeira. Eu fui arrolado no inquérito quatro oito sete nove dos dos atos antidemocráticos. A polícia federal foi na minha casa quando eu prometi ao aos meus filhos nobre ministro Marco Aurélio, que eles nunca teriam desprazer de ter a Polícia Federal seis horas da manhã batendo na casa do pai deles. Porque eu achava que a Polícia Federal só era acionada nesse país para combater político ladrão e corrupto. Mas não, ela agora também invade a casa de políticos que têm opiniões contrárias a ministros da suprema corte. Qual foi o meu crime? O meu crime foi twittar antes de sete de setembro de dois mil e vinte. Temos que forçar o Senado Federal a abrir processo de impeachment contra Moraes e Barroso. Ou eles abrem o impeachment ou paramos o país por tempo indeterminado? Não é mais por Bolsonaro, é pela liberdade. Que crime que eu cometi? Que crime que eu cometi? Se eu disse que a instância que deveria abrir o processo de de impeachment era a instância constitucional, que é que é o Senado Federal. Agora, pasmem os senhores, meu celular foi apreendido? Eu estou há ano e nove meses sem as minhas redes sociais? Fui impedido pelo ministro Alexandre de Moraes de usar as minhas redes sociais durante a eleição. Já há parecer da PGR pedindo ou entendendo sobre a devolução das minhas redes sociais? Deputado, Se o senhor quiser já pode passar Mas simplesmente o ministro Alexandre de Moraes ele toma decisões unilaterais. Portanto eu termino para dar a fala ao meu nobre colega Deltan Dallagnol dizendo o seguinte, agora o ministro Alexandre de Moraes levianamente me acusa de participar dos atos antidemocráticos. Ele diz que tem provas contra esse deputado. Então se as tem ministro, eu desafio a vossa excelência apresenteas ou então terei que processálo por calúnia",
      "summary": "Deputado questiona se pode parar no seu tempo e cumprimenta os presentes. Cita jornalista e princípios de liberdade de expressão, não defende delinquência mas quer garantia de liberdade constitucional como parlamentar. Fala sobre críticas a ministros da suprema corte, sendo investigado por tweet pré-eleitoral e sem redes sociais há ano e nove meses. Desafia ministro a apresentar provas de acusação ou ser processado por calúnia.",
      "speaker": {
        "id": 204441,
        "name": "Otoni de Paula",
        "position": "Deputado",
        "slug": "otoni-de-paula"
      }
    },
    {
      "id": 95618,
      "start_time": 1683137650,
      "duration": 7,
      "transcription": "Difamação. Vossa excelência tem a palavra por dois minutos e doze segundos, deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95621,
      "start_time": 1683137657,
      "duration": 138,
      "transcription": "Presidente, senhor presidente, em primeiro lugar eu gostaria de protestar contra a decisão que não me deu direito de resposta porque a o nosso regimento interno prevê que a juízo do presidente vai ser dado direito de resposta pra contestar acusação pessoal, a própria conduta que é o que foi aconteceu a literalmente não tem nem espaço então em segundo lugar o que me dá direito de resposta não é só o regimento interno é constituição artigo quinto inciso cinco não valer a constituição aqui onde vai valer? E em terceiro lugar essa sempre foi a decisão adotada em todos os casos anteriores por que que agora fugindo a coerência eu especificamente não tenho direito de resposta. Eu gostaria de registrar meu protesto, meu recurso em relação a isso. Eu gostaria de avançar pra dizer que a Lava Jato foi uma operação que seguiu a lei a de quinze a vinte procuradores da república, de diferentes visões do mundo, gente que votou na esquerda, gente que votou na direita, outros dez, quinze procuradores da república na segunda instância, vários outros na terceira, procurador geral da república, juízes da primeira última instância, agora por inúmeras vezes. Nós fomos atacados, sim, pelo grupo prerrogativas que depois estava lá na na eleição do Lula apoiando, aderindo ao Lula, fechando os olhos pra corrupção que foi praticada e dizendo que em todo o tempo que era por direitos. Quando ao mesmo tempo dizendo que em todo o tempo que era por direitos quando ao mesmo tempo que alega que houve coerência era uma questão de princípio, a conduta mostra que não era. Acusava Lava Jato sob supostos excessos em cima de argumentação, em cima de discussão de textos, mas silenciou diante das prisões de mais de trinta dias realizadas Supremo Tribunal Federal silenciou diante de acusações, denúncias feitas e recebimento de denúncias sem dividalização de conduta, sem embasamento em provas, silenciou diante de inquéritos instaurados de ofício, sem distribuição e sem competência do Supremo Tribunal Federal. Criticava dizendo que Curitiba não tinha competência, mas fechou os olhos a pra falta de competência do Supremo em uma série de situações quando a CJ decidiu investigar Lava Jato com base em provas ilícitas e chegou à conclusão que tinha nenhuma irregularidade em cima daquele inquérito, instalado em cima de supostas mensagens vazadas, silenciou em relação às provas ilícitas. Todo o tempo é garantismo para amigos e é positivismo para os inimigos. Concluiu deputado.",
      "summary": "Deputado protesta por não ter direito de resposta, questiona where constitution vale. Lava Jato, seguindo lei, criticada por grupo com prerrogativas, acusada de excessos sem embasamento em provas. Supremo Tribunal Federal, acusado de silêncio e falta de competência, criticado por garantismo para amigos e positivismo para inimigos.",
      "speaker": {
        "id": 220705,
        "name": "Deltan Dallagnol",
        "position": "Deputado",
        "slug": "deltan-dallagnol"
      }
    },
    {
      "id": 95620,
      "start_time": 1683137795,
      "duration": 63,
      "transcription": "Quero lembrar vossa excelência, que o deputado Lindberg antes de vossa excelência foi também mencionado, reclamou o direito de resposta e vossa excelência com de direito pode protestar e ouvir o seu protesto com respeito mas mantém a minha decisão. Tempo de liderança pra deputada Gleisi Hoffmann que também vai dividir o tempo com o deputado Lindberg que também recebeu a delegação. Mas ainda não chegou à delegação de vicelíder portanto ele só terá direito a dividir o tempo quando chegar da mesma maneira como ocorreu com vossa excelência. Não, mas eu estou informando pra que não haja nenhuma dúvida. Tenha a palavra vossa excelência deputada. Obrigada.",
      "summary": "Deputado permite protesto, concede tempo para Gleisi Hoffmann e Lindberg, somente quando Lindberg chegar à vice-liderança terá direito a tempo individual.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95624,
      "start_time": 1683137858,
      "duration": 178,
      "transcription": "Presidente, cumprimentar aqui todos os expositores e os colegas, a Lava Jato foi uma verdadeiro verdadeiro ataque à democracia, à liberdade e ao direito que hoje nós estamos discutindo nessa comissão. Eu não quero falar aqui da perspectiva jurídica, vou falar da perspectiva política que é a de onde eu me encontro, que inclusive é a função dessa casa. A democracia é estado de divergência sim, EEA política ela está sempre na perspectiva do conflito, é verdade, nós não estamos falando de sistema de governo, a democracia do conflito. É verdade, nós não estamos falando de sistema de governo, mas isso não quer dizer que ela serve pra justificar posições criminosas, pra incitar violência e crimes, exterminar o estado democrático de direito e a democracia em si. Usar da democracia pra defender e construir uma ditadura não é tolerável. E eu canso de ver colegas nessa casa fazendo exatamente isso, isso é a morte da democracia que nos dá o direito da divergência. À democracia. A Extrema Direita os movimentos extremistas mundiais estão usando e abusando do conceito de liberdade. Primeiro para oprimir e agredir minorias, Segundo pra incitar discurso de ódio, praticar crimes em última instância mais comumente e visto deturpar uma garantia pra praticar crimes, seja através da fala, seja através de gestos. A imunidade prevista no artigo cinquenta e três que nós estamos debatendo agora, ela não é absoluta, ela não pode proteger e nunca protegeu criminosos, expressões racistas, machistas E essas expressões não podem e não vão ser amenizadas porque a pessoa tem amigo negro, porque a pessoa tem uma relação com uma mulher, porque tem parente que é homossexual, é o que sai da boca, é o gesto, é aquilo que se pretende com a mente é que causa o crime que sai expresso na constituição. Também não serve pra encobrir calúnia, difamação, incitação ao crime, não é defensável o que fez o 0 senador Marcos Duval com aquele posto de violência contra o presidente Lula ou a deputada que é dessa comissão que empunhou uma metralhadora com a mão que é o símbolo do presidente Lula, não é defensável né. E aí a gente reclama da judicialização, problema é que o parlamento não faz o E tem que fazer, são centenas de processos na comissão de ética, o compadril dessa casa não permite que os deputados sejam julgados pela política, aí tem que ir pro Judiciário que é onde a gente pode encontrar pouco de guarida. Então peca por a omissão, o outro pode pecar pelo excesso. Agora eu quero lembrar aqui que muitos deputados que estão reclamando da ação do Judiciário, bateram palmas pra o Laufer contra o PT e contra Lula, achando que era correto. Lula teve seus processos anulados no tribunal, deixou de participar de uma eleição em dois mil e dezoito, O PT foi perseguido muitos de nós fomos, lutamos contra isso, e nós desde sempre defendemos o estado democrático de direito seja pra quem for e também à defesa inclusive. Deputada.",
      "summary": "Deputada alerta sobre ataques à democracia; critica abuso do conceito de liberdade para oprimir minorias e incitar ódio; defende imunidade relativa, não para criminosos ou racistas; denuncia omissão do parlamento e hipocrisia de deputados que apoiaram perseguição ao PT.",
      "speaker": {
        "id": 107283,
        "name": "Gleisi Hoffmann",
        "position": "Deputada",
        "slug": "gleisi-hoffmann"
      }
    },
    {
      "id": 95622,
      "start_time": 1683138036,
      "duration": 11,
      "transcription": "Chegou já a deleinação de vicelípedes quando vossa excelência assim entender pode passar o tempo. Como vamos defender esse direito pro",
      "summary": "Deputado propõe defender direito à saúde mental, agindo contra \"vicelípedes\" quando considerado necessário.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95623,
      "start_time": 1683138047,
      "duration": 9,
      "transcription": "Presidente Bolsonaro e por pra todos aqueles que estão envolvidos nos nos atos criminosos do dia oito de janeiro. Pode falar. Olha.",
      "speaker": {
        "id": 107283,
        "name": "Gleisi Hoffmann",
        "position": "Deputada",
        "slug": "gleisi-hoffmann"
      }
    },
    {
      "id": 95625,
      "start_time": 1683138056,
      "duration": 144,
      "transcription": "Estou achando esse debate aqui muito válido, senhor presidente, e a forma civilizada. Estamos dialogando aqui. É claro que parece óbvio que a unidade parlamentar não é uma unidade absoluta, não pode ser escudo pra alguns pelo mandato parlamentar se protegerem pra praticar crimes. E eu queria dialogar com os senhores aqui também. O deputado André Fernandes que falou aqui, ele postou não é que ele estava criticando ativismo judicial, ele postou no dia oito de janeiro uma foto da imagem do armário do ministro Alexandre de Moraes e colocou texto em todo deboche. No dia oito, aqui no dia oito não é qualquer coisa senhores, tentativa de golpe é uma atentado ao estado democrático de direito. Também. A deputada Júlia Zanetti aqui falou, ela fez uma postagem com a metralhadora Gleici falou, uma mão com quatro dedos claramente Lula com três tiros estava escrito lá vem aí tome. Não é razoável o deputado Daniel Silveira chamar o ministro Alexandre de Moraes de marginal, atacado daquela forma. Sem ameaçar de morte seis. Ameaçar de morte. Não é razoável que o deputado Marcos Duval fez. Então eu acho que nós temos que discutir aqui é muito bom poder falar pra vocês, porque ninguém tem liberdade no caso desse imunidade pra tentar contra a democracia brasileira. Aqueles fatos no dia oito eu sinceramente eu acho que vai ter deputado aqui cassado porque a gente vai atrás dos financiadores dos golpes quem pagou os ônibus pra trazer aquela turma que depredou o Supremo aquilo foi tentativa de golpe é gravíssimo é crime. Então não pode ter imunidade parlamentar pra isso. Agora eu sou contra excesso também de sua fala entendo nós somos contra excesso somos contra o ativismo judicial, só querendo ter essa posição de muito equilíbrio. Agora defender o estado democrata de direito, incitação à violência desses casos aqui que eu citei, eu creio que os os senhores deveriam repudiar, porque isso abala qualquer chance de discurso como esse prosperar. Mas gostei muito desse debate, presidente. Muito obrigado.",
      "summary": "Deputado discute sobre comportamento inapropriado de alguns parlamentares, criticando postagens com conteúdo ofensivo e ameaçador no dia 8 de janeiro, pedindo repúdio à incitação à violência e defesa do Estado Democrático de Direito, enquanto se opõe a imunidade parlamentar para tais ações e ao ativismo judicial excessivo.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado",
        "slug": "lindbergh-farias"
      }
    },
    {
      "id": 95626,
      "start_time": 1683138200,
      "duration": 12,
      "transcription": "Com a palavra deputada Adriana Ventura, com a palavra deputada Carolina, Carolina Detone, três minutos.",
      "summary": "Discurso breve de três deputadas: Adriana Ventura e Carolina Detone.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95628,
      "start_time": 1683138212,
      "duration": 182,
      "transcription": "Muito obrigado presidente. Presidente, essa discussão é de extrema relevância para o país. Devemos seguir, a carta magna do país, a gente vê lá no seu preâmbulo que todo o poder emana do que ele é exercido por meio dos seus representantes, nós aqui parlamentares. Então quando a a população elege deputado, é para justamente ou representar, falar daquilo que ele sente, dos seus valores e princípios, e quando a gente fala que o povo tem a liberdade de expressão, Mas ainda parlamentar tem uma proteção especial pra poder livremente exercer esse poder de representação, essa delegação que ele é dada constitucionalmente, que é a justamente a imunidade parlamentar. Então quando a gente fala do artigo cinquenta e três da imunidade, a gente está falando a, não de direito propriamente do parlamentar, mas eu considero que a imunidade diz mesmo respeito à proteção, à à da voz de mais de duzentos milhões de brasileiros, porque esta casa ela justamente representa todos os segmentos, todos os setores da sociedade. Então por mais que às vezes a gente ache extremo, absurdo, a fala de alguns parlamentares aqui, na câmara, mais que eu, sendo uma deputada de direita, não concorde com muito do que a esquerda fala, eu vou defender sempre o direito de deles falarem porque eles representam o segmento da sociedade, justamente por ser uma uma casa plural, é que nós temos que respeitar uns aos outros, só que a gente está chegando a excessos que não se justifica, porque se, por exemplo, o que aconteceu com o deputado Nicolas, o que aconteceu com o deputado Daniel Silveira, independente da esquerda concordar ou não, Eles representam uma camada da sociedade e eles não cometeram nenhum crime, flagrante delito ou crime comum eles têm que representar, mas o conselho devido não deveria ser o judiciário, o órgão pra julgálos, mas sim, o conselho de ética porque nós temos código de ética pra poder estabelecer se houve ou não quebra de decoro. Então é são essas instâncias que a gente tem que respeitar. A gente deveria estar comentando nessa casa, não Se de parlamentar pode ou não parlar já que é direito condicionalmente garantido, porque eu defendo a ampla e restrita liberdade de expressão e de pensamento, hipertrofia do Poder Judiciário, que tem cometido sim abusos e que no mandato passado a gente se queixava do ativismo judicial, hoje existe claro ativismo político sendo, inquéritos sigilosos, processos sem, inquérito sem o devido processo legal, sem amplo, contraditório, ampla defesa, Enfim, é isso que a gente deveria estar questionando, e não o direito dos parlamentares falarem amplamente que é falado. Então a gente tem que rever as prioridades dessa casa pra gente poder proteger de fato o amplo exercício da cidadania que se dá por meio dos parlamentares. Muito obrigado.",
      "summary": "Deputada destaca importância de liberdade de expressão e imunidade parlamentar, criticando abusos do Poder Judiciário e defendendo discussões sobre ética em congresso.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada",
        "slug": "caroline-de-toni"
      }
    },
    {
      "id": 95627,
      "start_time": 1683138394,
      "duration": 11,
      "transcription": "A palavra o deputado Kimka Taguiri. Ausente. Ausente, com a palavra deputada Rosângela Moro, por três minutos deputado. Liga.",
      "summary": "Deputado falou em nome de outro deputado e foi breve.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95630,
      "start_time": 1683138405,
      "duration": 204,
      "transcription": "Obrigada presidente. Boa tarde a todos os integrantes da mesa eu quero cumprimentar todos os convidados na pessoa do ministro Marco Aurélio, muito bom revêlo ministro. Com relação ao nosso direito de manifestar nossas palavras, votos, eu me sinto aqui contemplada por todas as falas que me antecederam. Eu sou advogada há vinte e seis anos, estou como deputada federal e com naturalidade eu sempre acompanhei o trabalho da Suprama Corte né, era a minha função. E o que me faz refletir é porque que nós estamos vendo se tu é tantos casos que deveriam ser debatidos aqui nesta casa, no judiciário, se a gente tem o princípio da inércia da jurisdição. Então acho que nós precisamos fazer grau daqui de mea culpa, e tentar decidir no seio desta casa evitando que outro poder decida aquilo que precisa ser feito aqui, porque o STF ministro ele é o guardião da constituição, eu quero acreditar que interessa muito mais para os cidadãos vendo STF atuando nas causas que realmente eles devolvem alguma prestação, temos ações de remédios para serem julgados, temos tantos outras ações que dependem da decisão do STF com inúmeros processos, infelizmente corpo reduzido de ministros. Então acho que precisamos fazer essa minha culpa. Mas eu não posso deixar também de reconhecer ministro que há ativismo ah judicial e político Se a gente olha no passado é porque a a oposição usa desses meios e demanda pro pro judiciário. Sobre ativismo político, ativismo judicial eu não posso deixar de comentar, doutor Marques, que eu discordo né, quando se menciona da a respeito da operação Lava Jato, porque que uma política estava sendo conduzida de maneira criminosa. Então o que foi chamado de ativismo foi a verdadeira atuação das instituições e o que a gente precisa dizer e ou de repente responder é então que O STF julgou algo em torno de quatrocentos recursos, quatrocentos do torno, tomando tempo do guardião da constituição e essas decisões da Justiça Federal foram revistas pela Tribunal Regional Federal, STF, ou seja, todo o sistema judiciário cometeu ativismo judicial e acabou o meu tempo? Então são essas questões, por que que só penaliza o colega aqui que era dos integrantes do do Ministério Público e o único juiz da primeira instância até porque a gente sabe que a decisão do supremo como bem já se pronunciou o ministro marco Aurélio não foi unânime não absolveu, não absolveu o expresidente.",
      "summary": "Deputada reflete sobre casos enviados ao STF, questionando o atraso em decisões e alertando para ativismo judicial e político. Discorda sobre referência ao ativismo da Lava Jato e menciona a revisão de decisiones da Justiça Federal pelo STF e TRF. Critica foco em penalizar apenas um integrante do Ministério Público e o único juiz da primeira instância, já que a decisão do STF não foi unânime e não absolveu o expresidente.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 95629,
      "start_time": 1683138609,
      "duration": 6,
      "transcription": "Deputado Crisóstomo por três minutos. Só pra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95631,
      "start_time": 1683138615,
      "duration": 19,
      "transcription": "Pra completar a minha, o 0 meu nome, meu nome político é coronel Crisóstomo. Ok, mas coronel Crisóstomo poderia iniciar a excelência, porque eu quis apenas fazer uma observação com relação ao meu nome.",
      "summary": "Deputado usa nome político \"Coronel Crisóstomo\", apenas observação sobre seu nome.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado",
        "slug": "coronel-chrisostomo"
      }
    },
    {
      "id": 95632,
      "start_time": 1683138634,
      "duration": 9,
      "transcription": "Vossa excelência por três minutos. Obrigado presidente. O senhor já estava identificado. Sim senhor.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95638,
      "start_time": 1683138643,
      "duration": 171,
      "transcription": "Sempre disse para mim, meu filho, escolha o advogado que identifique com você. Ele está certo. Ministro. Quero fazer uma uma solicitação ao ministro Marco Aurélio. Se as forças armadas não são, ente moderador diante do desequilíbrio dos poderes, segundo uma fala. Qual instituição teria essa função, senhor ministro. Agora, quero também fazer, Uma pergunta se caso os senhores possam responder. Essa é o desembargador William Douglas. Conflito de interesse, ou interesse direcionado? Como o senhor interpreta, No atendimento ao povo brasileiro, o caso ocorrido em Oito de oito e nove de janeiro, no QG do Exército, Pessoas sendo presas, sem crime propriamente existente, e mais, Perna nasceram presas por vários dias sem que o seu advogado para muitos pudessem tratar diretamente com o seu cliente. Boas falas aqui houveram, fiquei muito feliz. Vir lados eu confesso, que eu gostaria, imagino, não eu imagino, na no meu imaginário, que a justiça não houvesse lado. Que a justiça tivesse apenas uma venda. Latos, eu confesso aqui senhores, meu amigo do do Bolsonaro, Eu gostaria que a justiça ratifico não houvesse lado. É uma pena, assim eu como parlamentar falo, é uma pena a justiça brasileira ter lados. Obrigado presidente.",
      "summary": "Deputado pede ministro clarificar instituição moderadora em desequilíbrio de poderes; questiona interpretação de conflito de interesse no caso do judiciário em 8/8 e 9/1/21; expressa desejo de justiça sem lados.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado",
        "slug": "coronel-chrisostomo"
      }
    },
    {
      "id": 95633,
      "start_time": 1683138814,
      "duration": 35,
      "transcription": "Duas questões uma dirigida ao ministro Marco Aurélio e outra ao desembargador William Douglas, eu vou passar primeiro a palavra ao deputado William Douglas que ainda não se manifestou. Você achou muito grande. Ao desembargador William Douglas e depois a vossa excelência. Ela a ordem foi diferente mas, não altera os, três minutos, desembargador. Mais uma vez",
      "summary": "Deputado dá voz a desembargador William Douglas, após discussão sobre ordem de falantes e tempo de discurso.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95635,
      "start_time": 1683138849,
      "duration": 205,
      "transcription": "Tarde a todos, quero cumprimentar AAA todos os presentes mais uma vez. Eu eu quero dizer que nesses três minutos, que do ponto de vista teórico e técnico, eu eu eu assinaria tranquilamente embaixo tudo que foi dito pelo pelo pelo colega professor e iminente intelectual Marco Aurélio de Carvalho. 0 dúvida. Ele está correto tecnicamente. O problema é que o resultado prático disso, no nesse momento nesse país, é que os deputados estão com medo de falar, os senadores também, e que estão com uma situação pior do que a do cidadão, como eu já havia falado. Em relação a, eu eu concordo que a gente não pode fazer interpretação por tiras, aí aí me perdoe o mas eu gostaria que a interpretação fosse feita pelos parlamentares e não por outros, sejam tiaras, sejam sejam juízes, sejam o que for. Em relação, eu quero mencionar, eu acho que a gente vive momento especial porque a direita e a esquerda trocaram de posição nos últimos anos, então talvez pelas duas terem passado por esse, por esse, por esses problemas, talvez seja a hora em que finalmente consigo é todo mundo sentar e e criar algo que esteja acima dessa polarização, e aí eu eu quero citar o caso do do Renato Freitas. O Renato Freitas deputado estadual pelo PT então vereador, é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é é preto, é é ele vem, eu eu sou exdelegado de polícia, amo a polícia, viu fazendo palestra na polícia, agora, se ele não puder, e a gente tem vários vídeos de polícia batendo em cidadão, que não é aceitável. Ele ele é o único cara que vai poder falar assim, assassinos, covarde, servos do mal, seres bestiais. 00000A as pessoas que ele representa não podem falar isso, ele tem que poder falar. Bem, pra não não desrespeitar o tempo, e poder falar sem o risco de ser cassado, né? Eu sou professor, eu eu tenho uma situação híbrida que é pouco complicada, porque por lado eu sou professor direito eu tenho liberdade de cá, cada etcétera, mas eu também sou desembargador, EEE várias vezes fiz artigos criticando Supremo sempre desse ponto, desse lugar, e com todo o respeito, até porque sou amigo de de praticamente todos eles, né? Inclusive o professor Alexandre de Moraes inclusive, faz testemunhal em livro meu sobre uma omissão incondicional. Bem, em relação a às perguntas, eu acho que hoje, tanto na questão da imunidade quanto na questão das prisões etcétera, a simples aplicação do texto expresso da lei resolve noventa e sete por cento dos problemas. Segundo se possível, então, se resolva por aí. Em relação ao dia oito e nove, eu não me sinto confortável em falar porque eu tenho respeito pelas instituições superiores, mas eu acho que o 0 voto do ministro Castro resolve bem essa questão então eu vou me reportar o voto do eminente Ministro Castro",
      "summary": "Desembargador Federal do Tribunal Regional da 2ª Região concorda com colega sobre dificuldade de falar abertamente no momento atual; defende interpretação por parlamentares em vez de outros; vê momento especial para criar algo acima da polarização atual; cita exemplo do deputado Renato Freitas falando em defesa de cidadãos; sugestiona aplicação de lei para resolver questões de imunidade e prisões; se abstém de comentar sobre votação de ministro Castro.",
      "speaker": {
        "name": "WILLIAN DOUGLAS RESINENTE DOS SANTOS",
        "position": "Desembargador Federal do Tribunal Regional da 2ª Região, Jurista, Magistrado, Escritor e Professor",
        "slug": "willian-douglas-resinente-dos-santos"
      }
    },
    {
      "id": 95634,
      "start_time": 1683139054,
      "duration": 10,
      "transcription": "Ministro Marco Aurélio vossa excelência tem três minutos pra questão outra questão do deputado Crisóstomo.",
      "summary": "Deputado diz: Ministro Marco Aurélio tem três minutos para responder à pergunta do deputado Crisóstomo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95636,
      "start_time": 1683139064,
      "duration": 91,
      "transcription": "Já disse que nós vivenciamos tempos estranhos, e que nesses tempos estranhos o que se reclama é compreensão, temperança e a atuação equidistante dos poderes. A nossa democracia ela veio pra ficar, e passo a passo está sendo robustecida, exemplo disso é o nosso encontro no dia de hoje, e eu ter vindo, estou aqui desde as quinze e quinze, cheguei pouco antes das quinze horas, eu estou ouvindo justamente porque dito no diálogo, eu acredito na participação com e codistância de cada qual. Os senhores deputados gozam realmente de inviolabilidade, essa inviabilidade precisa ser preservada, E os senhores deputados prestam contas de quatro em quatro anos aos eleitores respectivos. Assim nós devemos marchar, e nos respeitando mutuamente, ou seja, potencializando a cláusula que revela os poderes independentes e harmônicos, não há espaço para atuação das forças armadas.",
      "summary": "Ex-Ministro do STF enfatizou a importância de compreensão, temperança e atuação equidistante dos poderes em tempos estranhos. Destacou que nossa democracia está sendo robustecida, exemplificada pelo encontro atual. Reafirmou inviolabilidade de deputados, exortando respeito mútuo e harmonia entre poderes, excluindo atuação das forças armadas.",
      "speaker": {
        "name": "MARCO AURÉLIO MENDES DE FARIAS MELLO",
        "position": "Ex-Ministro do STF",
        "slug": "marco-aurelio-mendes-de-farias-mello"
      }
    },
    {
      "id": 95637,
      "start_time": 1683139155,
      "duration": 26,
      "transcription": "Deputado Marco Feliciano reclama que na na fala dele não passei a palavra pra dois mas apenas pra ocorre que era uma pergunta pedindo opiniões gerais, aqui foram duas perguntas nominadas, então eu não estou sendo injusto com vossa excelência. É que vossa excelência entendeu",
      "summary": "Deputado esclarece falta de turns de fala, duas perguntas nomeadas foram feitas.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95640,
      "start_time": 1683139181,
      "duration": 11,
      "transcription": "A mesma pergunta para duas pessoas que no meu pensamento entendem diferente, por isso que eu queria ver a interpretação de cada uma. Mas o senhor é o presidente e a comissão está indo muito bem aqui.",
      "summary": "Deputado comparte opiniões divergentes de duas pessoas sobre um tema e elogia trabalho da comissão.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 95639,
      "start_time": 1683139192,
      "duration": 5,
      "transcription": "Com a palavra com a palavra do deputado Helder Salomão por três minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95641,
      "start_time": 1683139197,
      "duration": 228,
      "transcription": "Prazer ao deputado Patos Ananias que inverteu comigo, eu tenho agora uma uma reunião importante e vou precisar me ausentar. Os mandatos parlamentares devem ser respeitados, mas os mandatos parlamentares Precisam e devem respeitar a constituição e os princípios basilares do Estado democrático de direito. A inviolabilidade e a imunidade parlamentar são fundamentais para o Parlamento e para a democracia, mas elas não estão acima de outras garantias e direitos constitucionais. Que outros direitos são esses? Que crimes podem ser praticados contra o Estado Democrático de Direito? O crime contra a soberania, Atentado à integridade nacional, espionagem, abolição violenta do estado democrático de direito, Estado, golpe de Estado, interrupção do processo eleitoral, violência política, qualquer preço EAA qualquer preço e a qualquer custo. Não se pode confundir imunidade parlamentar com o Cometimento de crime, especialmente contra o estado democrático de direito. Hoje muitos confundem De propósito e de caso pensado, a importante o importante instituto da imunidade parlamentar, cometimento de crime. A que se falou da Lava Jato. O ativismo da Lava Jato que foi aplaudido por aqueles que hoje questionam, Porque quando quando o 0 expresidente Lula foi vítima do ativismo da Lava Jato, muitos aplaudiram. E hoje, e nós sempre fomos contra o ativismo judicial, sempre fomos contra, continuamos contra, Mas vocês aplaudiram o golpe de dois mil e dezesseis e aplaudiram o ativismo da Lava Jato. A Lava Jato fez muito mal ao Brasil, Com condenações e prisões injustas e sem provas, a lava jato nunca foi uma operação de combate à corrupção. Foi sempre uma operação política, inclusive foi responsável pela quebradeira de empresas E pela pelo desemprego de milhões de brasileiros. O que dizer de juiz que combina com o promotor a sentença? Isso é ou não é fraudar o sistema de justiça? A verdade é que a Lava Jato fraudou o processo de justiça. No âmbito da Lava Jato não houve a separação necessária entre os poderes, não existiu porque o combinou o jogo, combinou a sentença com o juiz que julga. Pois não. Então não houve a separação necessária, E é por isso que hoje nós estamos aqui pra defender o que nós sempre defendemos. Nós não mudamos a nossa a nossa posição. Somos somos contra o ativismo judicial, mas nós somos contra aqueles que querem Ficar escondidos atrás do Instituto da Imunidade Parlamentar pra cometer crimes contra o estado democrático de direito. Não se pode continuar cometendo crimes e justificando que nós temos inviolabilidade das nossas.",
      "summary": "Deputado destaca respeito a mandatos e constituição; critica crimes contra o Estado Democrático de Direito e Lava Jato por ativismo judicial e falta de provas. Defende posição contra ativismo judicial, mas condena crimes com imunidade parlamentar.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 95644,
      "start_time": 1683139425,
      "duration": 53,
      "transcription": "Deputada Júlia Zanatta, só momento deputada, pede direito de resposta porque foi mencionada pelo deputado Lindberg, repito aqui pra vossa excelência o que disse ao deputado Deltan Dallagnol artigo setenta e quatro, inciso sete, a juízo do presidente para contestar acusação pessoal à própria conduta, feita durante a discussão ou para contradescer o que lhe for indevidamente atribuído como opinião pessoal. Deputado Lindemberg citou fato, não estou entrando em juízo de valor sobre o fato, que mencionavam a postagem de vossa excelência e portanto Ele diz que era crime, ele me chamou de criminosa presidente. Juízo do presidente não tem vossa excelência direito de responder nesse",
      "summary": "Deputada pede resposta a acusação de deputado, se refere a mencionação de post sua como suposto crime, reafirma direito de responder a opiniões indebidamente atribuídas.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95642,
      "start_time": 1683139478,
      "duration": 24,
      "transcription": "Com meus protestos, porque a colega deputada dele, do PT, me acusou de comportamento nazista no Instagram dela, e depois disso eu fui ameaçada de ser estuprada de ter a cabeça da minha filha cortada diversas ligações em que tem BO registrado aqui nessa casa. Então deputado Lindberg tem a responsabilidade ao falar algo sobre uma colega super. Boa",
      "summary": "Deputada acusada de comportamento nazista, recebeu ameaças de estupro e morte. Deputado Lindberg é responsável por falar sobre a situação respeitosamente.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 95643,
      "start_time": 1683139502,
      "duration": 40,
      "transcription": "Vossa excelência, ó não não vamos não vamos transformar essa reunião que vinha vinha, essa reunião que vinha transcorrendo em alto nível não vamos estabelecer aqui debate paralelo, posteriormente a senhora e o senhor podem se manifestar como bem entenderem e tomarem as providências que julgar inconvenientes inclusive o seu protesto que eu ouvi e ouvi aqui. Com a palavra, o deputado Patroz Ananias por três minutos. Presidente.",
      "summary": "Deputado propõe mantenha-lo no assunto tratado, evitando debates paralelos; concede a palavra a outro deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95646,
      "start_time": 1683139542,
      "duration": 242,
      "transcription": "Colegas parlamentares, integrantes da mesa, eu vou retomar aqui o tema do nosso encontro né, sobre a indubilidade civil e penal dos parlamentares. Então a primeira questão que quero colocar depois desse objeto de reflexão dos integrantes da mesa, o estado democrático de direito, pressupõe condições de limites, para todas e todos, né? Não há uma liberdade absoluta no estado democrático de direito. O velho princípio que a minha liberdade, vai até onde começa a liberdade do meu próximo e tem também a dimensão mais ampla agora, né? No campo dos direitos fundamentais, que que é nós conciliarmos os direitos individuais com os direitos coletivos, né? Com o bem comum, com a dimensão comunitária da nossa existência. Então por logo essa é a pergunta pra nós. Quais são os limites que se impõe ao mandato parlamentar? Eu entendo né? Estou aqui como deputado né? Que nós temos prerrogativas, temos que exercer com liberdade o nosso mandato e fazêlo bem. Mas a constituição impõe alguns pontos que merecem a nossa reflexão. Eu quero partilhar aqui mais uma vez, quero ouvir Deputado, artigo cinquenta e três, deputados e senadores são invioláveis, civil e penalmente. Por quaisquer de suas opiniões, palavras e votos, opiniões, palavras e votos, pressupondo aí que seja exercício digno e decente do exercício parlamentar. Vamos ao artigo cinquenta e cinco. Perderá o mandato do deputado ao senador, inciso segundo, cujo procedimento for declarado incompatível com o decoro parlamentar. Em si, parágrafo primeiro, é incompatível com o decoro parlamentar, além dos casos definidos do regimento interno, os abusos das prerrogativas asseguradas a membros do Congresso Nacional ou a percepção de vantagens indevidas. E aí eu volto também, e gosto muito, né? Dos artigos primeiros né, dos princípios fundamentais na nossa constituição. A República Federativa do Brasil, formada pela união insolúvel dos estados, município, Distrito Federal, constituise em estado democrático de direito, e tem como fundamentos. Vou me ater a aqui só por por questão do tempo. O pluralismo político. Então o respeito democrático, o respeito às diferenças. E vou me ater também aqui no no no Artigo terceiro, pediram no inciso quarto, promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. Então é possível, é razoável como deputado exercendo o seu mandato, defenda por exemplo o racismo? Ou preconceitos? Preconceitos contra LGBTQIA mais é é razoável isso? Deputado defender a violência, a morte, a intolerância. Então é isso que eu queria colocar aqui nas reflexões, né? Né? Gostaria de ouvir a mesa sobre isso de maneira especial, né? Com tudo apreço aos demais ao desembargador William Douglas, que foi a colocação com que eu senti maiores diferenças, né? Então essa é uma questão. Claro, concluindo, presidente, que eu defendo as prerrogativas do deputado, eu estou aqui. Agora eu penso também concluindo que nós parlamentares além de falarmos com dignidade, com coerência para o país com a responsabilidade que nós temos, nós temos também o dever de darmos bom exemplo para o povo brasileiro. Muito obrigado.",
      "summary": "Deputado discute limites a prerrogativas parlamentares, inviolabilidade com exercício digno do mandato e perda de mandato por incompatibilidade com decoro. Parlamento deve respeitar pluralismo político e promover bem de todos, dando bom exemplo. Limites impostos por estado democrático de direito.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 95645,
      "start_time": 1683139784,
      "duration": 5,
      "transcription": "Com a palavra com a palavra o deputado Eli Borges por três minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95648,
      "start_time": 1683139789,
      "duration": 295,
      "transcription": "Eu estou tentando dar uma resposta pra mim do que significa a expressão. O deputado ele é livre por quaisquer opinião, palavras e votos. Aí citaram todo contexto da constituição no estilo retalhos como vi aqui, porém esta expressão está inserida no contexto da atividade parlamentar. Eu vou ler aqui uma talvez o tempo é pouco mas eu achei muito interessante cidadão que escreveu muito bem chamado Em seguida levaram alguns operários mas não me importei com isso eu não era negro. Em seguida levar alguns operários mas não me importei com isso. Eu também não era operário. Depois prendemos miseráveis mas não me importei com porque eu não sou miserável. Depois agarram os desempregados mas como tem o meu emprego também não me importei. Agora estão me levando mas é tarde. Como eu não me importei com ninguém agora ninguém se importa comigo. Essa casa E a expressão é pra casa, está burramente vivendo uma autofagia. Cada poder tem a sua forma de ser julgado na constituição. Todos sabem que a suprema corte Tem no senado o seu julgamento, mas todos sabem que esta casa tem fórum chamado comissão de ética. Se gosta ou não gosta, mas ele é fruto do pensamento popular e do voto popular que traz os deputados pra aqui. Esse colegiado muitas vezes ele se transforma em juízo de causas dos parlamentares, E tem poder sim de julgar. Então não é mero colegiado só político. Os poderes presidente, Harmônicos eles são divididos em três parte, executivo, esse poder tem a força da execução das obras. Legislativo é o poder que faz as leis, mas a maior força dele está na tribuna, na fala, no parla. E nós temos o Judiciário, que tem na sua essência o julgamento. Agora é interessante eu gosto muito de ver as coisas por exemplo, falaram milhões de vezes Que o Bolsonaro ele era genocida e eu não vi a suprema corte em nenhum momento interessada em dar uma resposta acerca do ataque a uma autoridade. Aí de repente alguém faz uma citação o ministro da suprema corte E o celular é cassado? E a Polícia Federal vai lá. Eu peço mais trinta segundo presidente como vossa excelência vem concedendo. Eu estou sim eu confesso presidente eu que tenho nove mandatos Dois nessa casa. Eu tenho a ousadia de seguir o meu caminho de parlar. Mas eu estou preocupado agora pra falar nessa casa meu querido ministro Marco Aurélio eu tenho que pegar O dicionário Marco Aurélio de Orlando Marco Aurélio pra ver se eu eu estou dizendo uma coisa E pra ver a interpretação, e aí passa os três minutos. Eu não estou aqui defendendo, presidente, que criminoso não seja punido, Eu estou defendendo o que a constituição disse, o livre direito de par lá, de falar, de votar, de ter opinião e de ter tribunal que essa casa tem que respeitar. O tribunal nosso inicialmente é a comissão de ética. Ponto final. Cada poder tem o seu local de julgamento. Por que que não aqui estou repetindo e termino. Por que puderam chamar o Bolsonaro de genocida? Autoridade morre dessa nação, eleito pelo voto popular E o ministro não pode, ô por favor. Senhores eu termino, segundo, dois segundos, eu termino dizendo, Esta autofagia que os senhores estão alimentando amanhã pode custar caro pra muito dos senhores que não concordam que eu estou dizendo. Obrigado. Com a palavra ao deputado",
      "summary": "O deputado discorre sobre a liberdade de expressão de um parlamentar, destacando a importância da Comissão de Ética como instância de julgamento interna. Ele critica a inação perante acusações à autoridade e reafirma o valor da liberdade de opinião, palavra e voto garantida pela constituição.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado",
        "slug": "eli-borges"
      }
    },
    {
      "id": 95647,
      "start_time": 1683140084,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95650,
      "start_time": 1683140095,
      "duration": 141,
      "transcription": "Obrigado senhor presidente, gostaria de saudar toda a mesa, cumprimentálos e agradecer pelo comparecimento e pelo tempo despendido aqui conosco hoje. Eu desejo fazer não questionamentos, mas pedidos de elucidação. É aproveitar essa valiosa oportunidade de poder dialogar com o ministro Marco Aurélio, que teve a a nobre possibilidade de presidir o TSE por três oportunidades, Nosso desembargador federal William Douglas do TRF da segunda região, diversas obras publicadas e de sucesso, E trazer também aos demais ilustres juristas que estão à mesa. Se os senhores e a senhora, em toda a sua carreira, puderam verificar, sentir, se houve algum tipo de ameaça ou risco à democracia por meio de palavras, opiniões e votos de parlamentares. Ou se se trata realmente de prerrogativas que tornam a democracia mais robusta e forte. Se o artigo cinquenta e três da imunidade parlamentar, sobretudo após a inserção do pronome quaisquer que vimos aqui uma tentativa de relativizar sua morfologia, se ele se basta por si próprio, ou se é necessário ou seria perigoso uma regulamentação em texto constitucional ou infraconstitucional desse dispositivo tão precioso a nossas prerrogativas. E uma última questão, eu trago aqui o texto Positivo constitucional, o artigo quarenta e nove da nossa constituição da república, que traz o rol das competências exclusivas do Congresso Nacional. Em seu inciso onze, o Congresso Nacional tem o dever de zelar pela preservação de sua competência legislativa, em face da atribuição normativa dos outros poderes, Ou seja, minha indagação aos senhores e à senhora é se nós temos mecanismos hoje suficientes a preservar nossas prerrogativas, a defender as nossas atribuições e competência legislativas diante de atropelos, protagonismos e",
      "summary": "Deputado solicita esclarecimentos sobre integridade democracia por palavras, opiniões e votos parlamentares, a necessidade de regulamentação da imunidade parlamentar e mecanismos para preservar competências legislativas do Congresso Nacional.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado",
        "slug": "delegado-ramagem"
      }
    },
    {
      "id": 95649,
      "start_time": 1683140236,
      "duration": 14,
      "transcription": "De outros poderes. Com a palavra do deputado Carlos Jordi ausente, com a palavra o deputado Otônio de Paula, que também já usou a palavra ausente, com a palavra o deputado Ricardo Sales por três minutos.",
      "summary": "Deputado fala em nome de ausentes.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95651,
      "start_time": 1683140250,
      "duration": 233,
      "transcription": "Senhor Presidente, obrigado pela concessão da palavra. Eu queria fazer comentário que se inicia com a fala da minha colega doutora Dora. Nós vivemos tempos de julgamento pela capa dos autos. Isso é inegável. Basta olhar e ver o quanto que há jurisprudência, A doutrina e os posicionamento, hora de colegas da advocacia, hora de membros do Ministério Público, hora de magistrados, são fluidos, Consuante à capa dos altos. Nós vivemos momento de decisões pela capa dos altos. Isso é uma dúvida, isso é questão de Simples reconhecimento, não importa de quem é a capa dos autos. Aqui eu estou falando que ora pode ser a capa A, ora pode ser a capa B. Mas nunca, talvez nessa história, como eu disse aqui no começo, a minha família está no direito há cento e sessenta anos. Nunca nessa história tivemos tanta capa dos altos no conteúdo das decisões. Porém, E essa questão é importante porque eu trouxe, eu trago aqui, vou falar ao final, Uma fala de eu não vou citar quem é, podem procurar, no Senado da República de dois mil e dez, de uma Pessoa importante, respeitável, mas que tinha opinião sobre imunidade parlamentar em dois mil e dez. E agora recentemente outra fala, Outro posicionamento, outra manifestação da sua posição sobre imunidade parlamentar, e me remete ao que eu falei ao início na fala anterior da coerência, E texto, curiosamente, do doutor Lenio Streck, que aqui não está. O Supremo Tribunal Federal deve manter a coerência A de suas próprias decisões. Coerência significa igualdade de apreciação do caso e igualdade de tratamento. Coerência quer dizer jogo limpo. Constitui uma garantia contra arbitrariedades, e arbitrariedades interpretativas, que foi o que se falou aqui, ah tem que interpretar. Não não, arbitrariedades interpretativas, colocando efetivo freio às atividades voluntaristas, que é o que nós estamos vendo em muitos casos. Se valores valem mais que o direito, então não há mais direito. Isso tudo palavras do professor Lenio Streck. E ainda no mesmo artigo. A decisão íntegra e coerente quer dizer respeito ao direito fundamental do cidadão frente ao poder público, de não ser surpreendido pelo entendimento pessoal do julgador. Dito isso, meus caros, Eu gostaria só ressaltar senhor presidente, essa fala eu encerro. O isto é o que eu me referi no Senado da República dezenove do onze de dois mil e dez. O berço das imunidades é o parlamento do Reino Unido. Lá elas são reconhecidas pelos seus nomes em inglês Freedom of Speech, liberdade e expressão, e Freedom from a rest, imunidade de prisão. Ambas já foram incorporadas à constituição brasileira, já que além da liberdade de voto, palavras e opiniões, O parlamentar não pode ser preso, a não ser que cometa crime inafiançável. E seja apanhado em flagrante. Mesmo assim, a casa que está submetida à última instância deve decidir. Desculpe que cortou aqui. Bom, está aqui o artigo. O que importa, senhor presidente, só para eu terminar, nós estamos de momento de absoluta insegurança, A capa dos autos importa e a incoerência dos posicionamentos também importa esse salto aos olhos, daí porque Jamais terá sido tão importante a imunidade parlamentar, e portanto, não à toa se colocou em dois mil e dois, como dito muito bem pelo nosso querido ministro Marco Aurélio, A palavra quaisquer. Se não fossem quaisquer, a palavra seria desnecessária. Podia ficar do jeito que estava. Portanto, muito obrigado.",
      "summary": "Deputado stressa crescente julgamento por aparência, em vez de conteúdo, especialmente em imunidade parlamentar. Cita importância histórica da liberdade de expressão e imunidade de prisão para parlamentares. Insiste na coerência no STF para evitar interpretações arbitrárias e garantir direitos fundamentais. Afirma urgência da imunidade parlamentar devido à insegurança atual.",
      "speaker": {
        "id": 220633,
        "name": "Ricardo Salles",
        "position": "Deputado",
        "slug": "ricardo-salles"
      }
    },
    {
      "id": 95653,
      "start_time": 1683140483,
      "duration": 11,
      "transcription": "Concede pela ordem minuto pro deputado Eduardo Bolsonaro, que outro dia reclamou que eu não queria lidar a palavra e justamente tem vossa excelência a palavra por minuto.",
      "summary": "Deputado fala sobre concessão de tempo de fala para outro deputado, concedendo-lhe um minuto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95652,
      "start_time": 1683140494,
      "duration": 91,
      "transcription": "Debate, mas deixamos para outro momento. Satisfação falar para uma seleta plateia de pessoas, dentre elas aqui que eu admiro, meu professor William Douglas, com orgulho policial federal que estudou muitas das vezes através das suas aulas, igualmente também de ministro do STF muito respeitado que nunca foi sequer cogitada pelos boatos, nem na rádio corredor, qualquer tipo de impeachment em que pese haverem discordâncias normais acerca de algumas decisões. Mas a minha pergunta bem rápida, agradecendo a gentileza ao deputado Rui Falcão, que preside aqui a CCJ, seria no seguinte sentido, quando me formei, doutor Dora, doutor Marco Aurélio, na UFRJ, eu fui ensinado de que o legislador ele olhava para o passado. As relações sociais iam mudando e então ele ele fazia uma adequação legislativa com relação a isso. No entanto, hoje em dia o que nós vemos é uma invasão da competência do legislativo, muita das vezes por parte de ativismo judicial notoriamente do Supremo Tribunal Federal é uma crítica de maneira genérica, não me leve a mal por favor, eminente Ministro Marco Aurélio Melo. A pergunta que eu faço é, os senhores entendem que o pensamento progressista é uma ameaça a essa harmonia entre os poderes, talvez esse pensamento vindo lá de Luigi Ferrajoli, lá da Itália. Isso daí seria uma ameaça a essa harmonia entre os poderes, vide que uma pessoa com a mente progressista, ela tenta moldar a sociedade, ou seja, fazer com que as decisões judiciais moldem a sociedade daqui para frente?",
      "summary": "Deputado questiona suposta invasão da competência legislativa pelo STF, citando críticas genéricas ao \"pensamento progressista\" que molda a sociedade por meio de decisões judiciais.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado",
        "slug": "eduardo-bolsonaro"
      }
    },
    {
      "id": 95654,
      "start_time": 1683140585,
      "duration": 44,
      "transcription": "Eu vi que houve perguntas pro desembargador William Douglas e também pro geral, como cada palestrante tem direito agora às suas considerações finais, então eu peço que cada cada uma na sua fala fale o que bem entender e se quiser também responda as questões que lhes foram dirigidas. Sava Sandir, tem a palavra então pela ordem vossa excelência desembargador, eu venho chamando o senhor de deputado quem sabe no futuro",
      "summary": "Deputado propõe que cada palestrante fale e responda questões conforme entender, cita o desembargador William Douglas e se refere a alguém como \"senhor de deputado\". Resumo: Palestrantes devem falar e responder questões; cita desembargador e um deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95656,
      "start_time": 1683140629,
      "duration": 195,
      "transcription": "Fico honrado com a possibilidade, quero saudar a todos, meu exaluno, né? Muito obrigado pelo carinho. Eu tenho uma alegria que eu eu já já saí uma vez aqui pela eu saí do lado de lá pra ir pro Senado, EE0 assessor que está me levando ele falou assim olha eu já vi gente cumprimentar muito igual a você, mas muito dos dois lados eu nunca tinha visto, Então eu tenho aqui uma amizade grande com Paulo Paim, né, que já mencionou artigos meus em plenário. Então, em relação, eu querer deputado, com todas as dificuldades Os senhores têm com o artigo cinquenta e três, eu como magistrado eu invejo o artigo cinquenta e três, então infelizmente eu não me sinto com essa imunidade não, nem nem legalmente então então infelizmente não não não não fico à vontade pra pra abordar tudo, até pela minha condição de de também magistrado. Mas vamos lá, Patous, deputado, primeiro Nós temos mais afinidades que pode parecer a começar pelo anel de tucum que eu também uso, não está aqui comigo hoje, mas mas compartilho da da ideia do anel de Tucum, eu uso lá junto com o frei Davi. Eu trabalho em movimento negro já há vinte e quatro anos e eu uso esse exemplo, o que me preocupa com a questão da da dessa relativização são da imunidade, e realmente tem alguns lugares em que em que a gente tem que dizer daqui pra lá não pode, é porque às vezes a mera opinião é é taxada, é considerada como se fosse fobia. Isso isso aconteceu mais uma vez não não não vou não vou pessoalizar. Então, eu eu eu concordo com vossa excelência, a gente tem que achar uma linha e aí já respondendo ao ao deputado Ramangen, eu eu eu creio que a gente já tem bastante sistema jurídico bastante razoável, mas eu tenho esperança de que 000 parlamento construa alguma legislação que defina melhor isso pras pessoas terem mais segurança e não só os deputados, o próprio cidadão, as pessoas estão com medo de falar, e isso é muito preocupante, eu nunca pensei que eu posso viver num país com tudo que a gente já passou e que as pessoas têm medo de falar. Depois de algumas falas minhas pessoas me elogiam dizendo que eu sou corajoso, e tipo, pô, espera aí, eu tinha que ter sido jurídico, coerente, mas Corajoso não é, se eu estou sendo corajoso de ler artigo da constituição alguma coisa está errada. E aí, veja, nós temos fazer a diferença de proposta de violência, discurso de ódio, de sugerir que se machuque alguém, de discordar. A discordância está assim, aí eu volto a dizer, discordância não é discurso de ódio, opinião não é discurso de ódio. Melhor, é é pro bem de todos, pra proteção de todos. Muito obrigado.",
      "summary": "Discurso do Desembargador Federal do Tribunal Regional da 2ª Região:",
      "speaker": {
        "name": "WILLIAN DOUGLAS RESINENTE DOS SANTOS",
        "position": "Desembargador Federal do Tribunal Regional da 2ª Região, Jurista, Magistrado, Escritor e Professor",
        "slug": "willian-douglas-resinente-dos-santos"
      }
    },
    {
      "id": 95655,
      "start_time": 1683140824,
      "duration": 6,
      "transcription": "Com a palavra o advogado não deputado Marco Aurélio de Carvalho.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95658,
      "start_time": 1683140830,
      "duration": 193,
      "transcription": "Obrigado deputado Rui, mais uma vez uma honra e uma alegria estar aqui na Câmara dos Deputados. Vou começar pela pergunta do deputado Bolsonaro, pra depois me ater tema que eu julgo mais relevante pra fazer esclarecimento em virtude de uma parte do deputado Deutan que está aqui inclusive na nossa diferente. Deputar Bolsonaro, eu acho que qualquer posicionamento conservador ou progressista que não atente contra as instituições, que não coloque a democracia em xeque, que seja esse pensamento seguramente ele não deve ser considerado risco, né, problema, ilícito ou coisa do gênero, né, nós temos que respeitar e colocálo, do ponto de vista prático, o debate democrático de alto nível com respeito evidentemente, com posições firmes de ambos os lados mas com respeito e dentro de certa liturgia. Bom deputado Deltan, eu queria lhe fazer convite público, pro senhor comparecer ao grupo prerrogativas, se tiver interesse, ou em outro espaço que o senhor quiser nós vamos até o senhor, não há problema nenhum, o senhor pode escolher o mediador, pra nós fazermos debate sobre a Lava Jato. O senhor evidentemente com as prerrogativas muito bemvindas do Parlamento vai ter mais espaço pra falar do que eu, porque inclusive me confrontou em algo que eu não havia dito, eu tinha interagido com vossa excelência, não tinha falado de vossa excelência. Existe mandamento, vossa excelência deve conhecer do direito americano que vossa excelência tanto prestigia, o chamado risco duplo, eu não posso ser penalizado duas vezes pelo mesmo crime. Como vossa excelência usou seu tempo, né, que foi partilhado gentilmente por colega para confrontar em algo que eu não disse, então agora eu posso dizer, tranquilamente, sem nenhum problema. A Lava Jato deixou efeitos perversos e nefastos pro país, foram quatro milhões e quatrocentos mil de desempregos, quatro milhões e quatrocentos mil postos de desemprego, cento e setenta e dois bilhões de reais de prejuízos à economia brasileira, mais de cinquenta bilhões de reais que deixaram ser carreados aos cofres que poderiam reverter em políticas públicas que hoje poderiam ser determinantes para evitar que o país voltasse a passar fome, trinta milhões de brasileiros. Talvez o senhor não tenha essa leitura, e vamos respeitar e vamos debater por isso o convite à vossa excelência. A Lava Jato desestruturou setores importantes da indústria nacional, petróleo e gás, construção civil, energia, indústria naval? E já foi, de certa forma, revista pelo próprio Supremo Tribunal Federal. Colega Rosângela Amor, que integra com vossa excelência a bancada lagosta artista, não está aqui para me ouvir, mas o próprio Supremo, cujas decisões ela focou, review a parcialidade escandalosa criminosa do juiz com quem vossa excelência atuou na condição de procurador. Mas eu vou além, já que vossa excelência me confrontou em algo que eu não havia dito, já pedindo novamente por amor ao debate que a gente tenha oportunidade e alegria de poder nos confrontar pra apresentar esses números. Se vossa excelência é de fato dos filhos de Januário, eu não sei se é, e filhos de Januário era aquele grupo de WhatsApp onde o maior número de irregularidades foram para instrumentalizar o nosso sistema de justiça, reafirmando o ativismo judicial que nós tanto combatemos e que hoje vitima parte da nossa oposição, como nós que denunciamos, se vossa excelência é dos filhos de Januário, vossa excelência participou E jucialização da política, é o que eu tinha dizer pra vossa excelência mas espera vossa excelência num debate.",
      "summary": "Coordenação Geral do Grupo Prerrogativas propõe debate respeitoso sobre Lava Jato; critica efeitos negativos atribuídos à operação, como quatro milhões de desempregos e prejuízos à economia; questiona a parcialidade do juiz envolvido no caso.",
      "speaker": {
        "name": "MARCO AURÉLIO DE CARVALHO",
        "position": "Coordenador Geral do Grupo Prerrogativas",
        "slug": "marco-aurelio-de-carvalho"
      }
    },
    {
      "id": 95657,
      "start_time": 1683141023,
      "duration": 70,
      "transcription": "Com a palavra deputada senhor presidente pela ordem. Não, risco duplo. Pela ordem eu gostaria de pedir direito e resposta em relação às afirmações do senhor Mauro Aurélio com mais artigo setenta e quatro e sessenta e sete e se não for deferido gostaria de pedir reclamação com mais artigo noventa e seis. Deputado ele Convidou vossa excelência pra debate. Sim, mas independentemente desse debate agora foi mencionado. A constituição, regimento interno, me deu resposta também eu quero a reclamação do artigo noventa e seis, três minutos. Bom seria bom se ele responder se é filho ou não de Januária. Gente nós estamos caminhando, estamos caminhando pro final da Seria bom, seria bom também o 0 seria bom também o colega dizer Se todo aquele dinheiro apreendido pela Polícia Federal foi uma miragem. Está bom. Só uma correção. Aprenderam hoje na casa do Sid, Foi na casa do senhor presidente. Só uma correção com o doutor Marcos, senhor presidente. Doutora advogado adora Cavalcante. Depois eu passo a palavra.",
      "summary": "Deputado requisita resposta e reclamação sobre afirmações, deseja saber origem de alguém e status de dinheiro apreendido, corrige locais, menciona pessoas e cita artigos constitucionais.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95659,
      "start_time": 1683141093,
      "duration": 218,
      "transcription": "Agora já estamos no Boa Noite, eu agradeço a oportunidade de ter participado desse diálogo e acho muito importante que a gente termine exatamente com essa tônica que é entender a a importância do pleno funcionamento das garantias constitucionais e do processo penal. Eu digo aqui pela minha experiência como advogada pelos anos em que eu trabalhei defendendo inúmeras pessoas no coração da operação Lava Jato, de quanto é pra toda a estrutura do país até que o pêndulo da justiça retornasse a uma posição de equilíbrio não muito diferente dos reclamos que ouvi aqui, que a justiça trate igualmente as pessoas, né, a prisão que era utilizada pra arrancar confissões, aquilo que se chamava delação, as violações absurdas ao regramento da cooperação jurídica internacional e eu estava ali, estou nominada diversas vezes nessas mensagens da Vaza Jato, portanto falo com absoluta tranquilidade da importância né, de termos reestabelecido no país o nosso sistema preservado de funcionamento das instituições, inclusive do poder judiciário com as regras de competência bem definidas, com a preservação ao princípio do ação ao princípio do juiz natural, né, vamos reler com calma caso a caso cada julgado não é meu papel como advogada comentar casos em que não atuo, portanto não gostaria de nominar, mas se sairmos daqui né, fiéis a esse pressuposto de que a liberdade de expressão, a inviolabilidade Por palavras, opiniões e votos se tivermos como mira que a a preservação da imunidade é aquilo que é falado com contundência, Muitas vezes, né, como eu disse, com calor de maneira inflamada mas dentro da crítica respeitosa voltada a respeitosa voltada a o avanço político a externar a discordância respeitosa como fazemos todos os dias No grupo prerrogativas, em que as pessoas não concordam, mas podem se expressar, teremos então avançado. As situações limite, as situações de incitação à violência, e aqui respondo a vossa excelência sim, infelizmente com muita tristeza vou dizer que eu como cidadã, como advogada, tive a oportunidade de verificar situações em que o discurso de determinado parlamentar, sem nominar, infelizmente inflamava e insensava atos de violência criminosos contra a democracia. Eu não sei não quero deixar sem resposta. Se entendi bem o que seria o progressismo de Luigi Ferraiolli mas Acho que sob o viés garantista o senhor me por favor me corrija Ministro Marco Aurélio se eu estiver errada é aqui o que todos clamam, uma preservação dos direitos e garantias individuais postos na Constituição federal né, pra que ninguém fique sem o seu pleno direito de defesa preservado. Muito obrigada",
      "summary": "Advogada Criminal destaca importância de garantias constitucionais e processo penal no país, livre expressão, inviolabilidade de opiniões e votos, imunidade e direitos individuais. Expressa tristeza por discursos contra democracia e pede preservação de direitos e garantias.",
      "speaker": {
        "name": "DORA CAVALCANTI",
        "position": "Advogada Criminal. Diretora fundadora do Innocence Project Brasil. Conselheira nata do Instituto de Defesa do Direito de Defesa (IDDD)",
        "slug": "dora-cavalcanti"
      }
    },
    {
      "id": 95660,
      "start_time": 1683141311,
      "duration": 46,
      "transcription": "Senhor, eu vou vou passar a palavra pro pro deveria dizer senador Marco Aurélio, e após a fala dele concederei pela ordem pra que a gente encerre e não transforme aqui numa polêmica inclusive com todos os convidado após a fala dele darei minuto pra vossa excelência. O quê? Mas eu estou dando pela ordem a reclamação não não diz respeito. Pedro. Se eu quiser fazer a reclamação porque a reclamação geralmente se dirige a atos do presidente mas eu concedo os três minutos então pra vossa excelência após a fala do do doutor Marco Aurélio.",
      "summary": "Deputado propõe passar palavra a senador Marco Aurélio e conceder minutos a reclamação, após sua fala.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95661,
      "start_time": 1683141357,
      "duration": 70,
      "transcription": "Presidente, reconhecemos que a balança da vida tem dois pratos, e que pagase preço por se viver em estado democrático de direito é módico, o respeito irrestrito à ordem jurídica. Pobre de espírito é aquele que se sinta em patamar no qual não dependa mais de aportes no campo do conhecimento. Não dependa mais de aperfeiçoamento sob o ângulo técnico e sob o ângulo humanístico. Sairei da casa enriquecido na minha concepção do modo de viver. E só posso cumprimentar vossa excelência pela coordenação dos trabalhos, por ter sido o tempo todo, como eu costumo dizer, algodão entre cristais, meus cumprimentos. Obrigado.",
      "summary": "Ex-Ministro do STF afirmou que viver em democracia exige respeito à ordem jurídica; aludiu à importância de buscar conhecimento e aperfeiçoamento continuo; elogiou a coordenação dos trabalhos e saudou aos presentes.",
      "speaker": {
        "name": "MARCO AURÉLIO MENDES DE FARIAS MELLO",
        "position": "Ex-Ministro do STF",
        "slug": "marco-aurelio-mendes-de-farias-mello"
      }
    },
    {
      "id": 95662,
      "start_time": 1683141427,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 95663,
      "start_time": 1683141432,
      "duration": 189,
      "transcription": "Gostaria de cumprimentar como eu não fiz antes o ministro Marco Aurélio, o desembargador William Douglas, pessoas que eu tenho cuja trajetória acompanhado, que eu respeito e com quem eu aprendi muito ao longo da vida, com série de cumprimentar ainda que tenha ampla divergência, intensa divergência, o 0 advogado Marco Aurélio, a advogada do pra Cavalcante, muito aguerrida nos casos da Lava Jato. E gostaria de dizer que, embora tem, o senhor Marco Aurélio afirme que a Lava Jato gerou prejuízos, na verdade o que gerou prejuízos documentadamente foi a grande crise econômica a que tem. O Brasil foi conduzido pelo governo do PT, a maior crise econômica da história, no final do governo Dilma, o que gerou uma queda drástica dos investimentos e impactou todas as empresas em construção pesada, não foi a Lava Jato, foi as próprias mãos do governo da esquerda. Além disso, quando fala que foi revista a imparcialidade do juiz Sérgio Moro, nós precisamos entender que a politização da justiça que o senhor de que o senhor acusou a Lava Jato, aconteceu na verdade quando o Supremo Tribunal Federal tem, livrou e anulou as condenações do expresidente Lula. O senhor ainda mencionou irregularidades, esse tipo de acusação acho extremamente justa porque não me dá oportunidade de responder qual é a irregularidade, qual é o caso, qual é a especificidade? Tempo. E a justiça ao longo de vários anos conhecendo mesmo aquelas mensagens, supostas mensagens, fruto de hackers, jamais anulou o caso com base nas mensagens, com base no conteúdo, embora tudo que a gente fez tivesse lá documentado pra qualquer pessoa ir numa investigação, num processo, tem. Olhar, observar, entender, avaliar. Além disso, a advogada Dora, a quem eu cumprimento mais uma vez, mencionou que prisões eram extraídas mediante confissões, como se mais de setenta e mais de setenta por cento dos colaboradores jamais foram presos tenho como se dos colaboradores todos todos sem exceção sempre a colaboração foi uma iniciativa do colaborador jamais do Ministério Público tempo. Além de cem por cento dos casos, além disso como que você alegriaia que empresas que fizeram colaboração puderam ter sido presas tempo, pra fazer as suas leniências, isso é inviável. O que aconteceu foi que, num determinado momento da história, a nossa justiça criminal funcionou, e passou a valer a pena pra pessoa buscar uma alternativa negociada a sofrer as consequências da justiça. Nós voltamos agora pra irregularidade, que é o sistema de justiça disfuncional, que não funciona e enquanto ele não funcionar, nós jamais veremos colaborações novamente. Em relação a cooperação internacional, a própria a advogada, adora, questionou nossos atos de cooperação no começo, nós de modo transparente informamos como tinha vindo o a gente discutiu esse caso até o STJ e nós vencemos. Além disso, todos os normativos de cooperação internacional do Brasil e do exterior, referendo a troca de informações informal entre autoridades do Brasil e do exterior. O que precisa é que os documentos parem pelo Ministério da Justiça o que sempre foi feito. Então senhor presidente. O que nós vemos é que a Lava Jato ela reestabeleceu a lei e hoje os valores são tem pra nós reestabelecer o império da lei, o Estado e direito no Brasil.",
      "summary": "Deputado discorda com ministro, destacando que crise econômica causada pelo governo da esquerda, não Lava Jato, gerou prejuízos; critica Supremo Tribunal Federal por anular condenações de expresidente Lula; questiona acusação de irregularidades sem especificidade; defende sistema de colaboração e cooperação internacional. Justiça criminal funcionou na Lava Jato, mas agora não; Lava Jato restaurou lei e valor após crise.",
      "speaker": {
        "id": 220705,
        "name": "Deltan Dallagnol",
        "position": "Deputado",
        "slug": "deltan-dallagnol"
      }
    },
    {
      "id": 95664,
      "start_time": 1683141621,
      "duration": 159,
      "transcription": "Como se vê há vários deputados querendo se inscrever obviamente não há condição de estar fugindo ao escopo do debate de hoje, sugiro a vossa excelência incrível que veja depois o regimento porque não cabia reclamação nesse sentido, a reclamação não diz respeito a fala de convidado, a reclamação teria que ser dirigida a condição dos trabalho, mas fui generoso com vossa excelência mas não serei generoso com os que querem prosseguir nesse debate, foi feito convite a vossa excelência haverá mais tempo pra esse debate em fase posterior, eu então queria deputado Marco Feliciano, deputado Patrus Ananias, foi excelente a iniciativa dos senhores de promover esse debate, que transcorreu apesar de uma voz ou outra mais elevada, eu sempre costumo dizer não elevemos a palavra, elevemos as ideias, porque o que o que frutifica é a chuva e não o trovão, mas espero que não só as audiências públicas, mas as nossas reuniões regulares possam manter esse clima, muita polêmica, nenhuma lacração, nenhum desrespeito porque eu acho que com isso nós não valorizamos só atividade parlamentar, o próprio Congresso Nacional e o mandato de cada e cada uma de nós. Quero agradecer também os a doutora Dora Cavalcante, o ministro Marco Aurélio de Melo, o desembargador William Douglas, o deputado Marco Aurélio de Carvalho, que contribuíram pra que a polêmica se instalasse em alto nível agradecer também que participaram virtualmente o professor Ives Gandra Martins, o professor Lenio Streck que contribuíram seguramente pra esse debate então deputado Marco Feliciano deputado Patrus Ananias, parabéns pela iniciativa e quero agradecer não só aos debatedores e debatedora, mas os deputados dadas que também participaram ativamente desse debate, nada mais havendo a tratar declaro encerrado a reunião e reitero que foi convocada a reunião deliberativa extraordinária para terçafeira dia nove de maio às quatorze e trinta, boa noite a todos e todas.",
      "summary": "Deputado sugeriu seguir regulamento, elogiou debate e participantes, agradeceu e encerrou reunião, convocando outra para terça-feira.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    }
  ],
  "updated_at": 1709547770
}