{
  "id": 71130,
  "start_time": 1701102440,
  "end_time": 1701110809,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "(Requerimento nº 75, de 2023, das deputadas Fernanda Melchionna e Sâmia Bomfim, subscrito pelo deputado Rogério Correia)\r\n\r\nPALESTRANTES\r\n\r\nREGINA COELI MOREIRA CAMARGOS \r\nSecretária adjunta de Gestão de Pessoas do Ministério da Gestão e da Inovação em Serviços Públicos\r\n(Participação virtual confirmada)\r\n\r\nTHIAGO DUARTE GONÇALVES\r\nCoordenador Jurídico e Parlamentar da Federação Nacional dos Trabalhadores e das Trabalhadoras do Judiciário Federal e Ministério Público da União (Fenajufe)\r\n(Presença confirmada)\r\n\r\nRIVANA RICARTE\r\nSecretária-geral do Fórum Nacional Permanente de Carreiras Típicas de Estado (Fonacate)\r\n(Presença confirmada)\r\n\r\nMARIA LÚCIA LOPES DA SILVA \r\n3ª vice-presidenta do Sindicato Nacional dos Docentes das Instituições de Ensino Superior (Andes-SN)\r\n(Presença confirmada)\r\n\r\nSÉRGIO RONALDO DA SILVA\r\nRepresentante do Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe)\r\n(Presença confirmada)\r\n\r\nPEDRO ARMENGOL\r\nSecretário adjunto de Relações do Trabalho da Central Única dos Trabalhadores (CUT)\r\n(Presença confirmada)\r\n\r\nVLADIMIR NEPOMUCENO \r\nConsultor da Frente Parlamentar Mista do Serviço Público\r\n(Presença confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359523",
  "speeches": [
    {
      "id": 83167,
      "start_time": 1701102414,
      "duration": 321,
      "transcription": "Olá, boa tarde para todo mundo. Quero agradecer a presença de todo mundo e também pedir desculpas pelo atraso do início da nossa audiência pública. Eu estava em Presidente Prudente, no interior de São Paulo, vou de lá, atrasou até São Paulo e aí virou uma bola de neve. Mas cá estamos e eu agradeço a paciência, a espera de todo mundo pra gente poder fazer essa importante audiência pública, acho que o ano não assim encerrar sem que a gente pautasse a luta contra a reforma administrativa, que se traduz na PEC trinta e dois, mas que também se ensaia em outros projetos, né. Eu acho que os anos de governo Bolsonaro foram muito ruins pros servidores de maneira geral, inclusive há uma série de lutas em aberto que devem se seguir como por exemplo, o tema do descongelamento né, do tempo que foi imposto durante o contexto da pandemia, mas se a gente puder considerar também, as obrigada, as vitórias que nós tivemos sem dúvida foi o fato de não ter aprovado a PEC trinta e dois, né, nos últimos quatro anos. E definitivamente não é agora que ela pode avançar. E acho que é inclusive importante a presença de uma série de entidades e segmentos de todo o Brasil mas também de representante do do próprio governo também pra apresentar né diretamente junto com as entidades o que se tem pensado sobre o pra que a gente possa sobretudo organizar as lutas, conscientizar as servidoras e os servidores de todo o país. Declaro aberta a presente reunião de audiência pública pra debater o tema a luta dos servidores contra a reforma administrativa. Essa audiência pública está sendo realizada em virtude da aprovação do requerimento número setenta e cinco de dois mil e vinte e três, de minha autoria e da deputada Fernanda Melchiona, subscrito pelo deputado Rogério Corrêa. Os procedimentos a serem adotados serão o seguinte, cada palestrante terá até dez minutos pra fazer a sua exposição, sem possibilidade de apartes. Ao fim das apresentações, os deputados interessados em fazer perguntas estritamente sobre o tema terão a palavra pelo prazo de três minutos. Oportunamente, será concedida a palavra aos expositores pra respostas e considerações finais. Informo que essa reunião está sendo ao vivo pela internet. E pode ser acessada pela página da comissão, no portal da câmara ou pelo Youtube, no canal oficial da casa. Após a audiência, as apresentações em multimídia serão disponibilizadas para consulta na página da comissão. Eu quero convidar então para compor a mesa, as senhoras e os senhores. Tiago Duarte Gonçalves, que é coordenador jurídico e parlamentar da federação nacional dos trabalhadores e das trabalhadoras do Judiciário federal e Ministério Público da União Fenajuf. Que a secretária geral do Fórum Nacional Permanente de Carreiras Tipicas de Estado, Fona Cat. Maria Lúcia Lopes da Silva, terceira vicepresidenta do Sindicato Nacional dos docentes das instituições de ensino superior antes. Sérgio Ronaldo da Silva, representante do Fórum das Entidades Nacionais e os Servidores Públicos Federais, Fonasef. Pedro Armingol, secretário adjunto de relações do trabalho da Central Única dos Trabalhadores. CUT. E Vladimir Nepomuceno, consultor da Frente Parlamentar mista do serviço público. E participa também dessa audiência de forma remota, a senhora Regina Celi Moreira Camargos. Secretária adjunta de gestão de pessoas, do Ministério da Gestão e da Inovação em Serviços Públicos, que deve entrar online para fazer sua participação, tudo bom? Tudo joia. Obrigada pelo Bom, deixa eu só, perfeito. Registro a presença de Vilson Antônio Romero, auditor fiscal, que é presidente da pública central do servidor no DF, da ANFIP que é a associação dos auditores da Receita Federal e membro da direção nacional do diESE. Bom, vamos então dar início às exposições, eu concedo a palavra ao senhor Tiago Duarte Gonçalves, que representa a Fenajufe. Tá está pouco longe, vamos ver. Ah esse perfeito se tiver algum microfone de acho que é mais possível. Melhor. Boa tarde a todos os colegas.",
      "summary": "Deputada convoca audiência pública contra reforma administrativa prejudicial a servidores, destacando lutas que impediram situação ainda pior durante governo Bolsonaro. Audiência tem palestrantes por 10 minutos, deputados perguntam por 3 minutos, transmitida ao vivo com apresentações disponíveis posteriormente. Mesa é de entidades e servidores.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83168,
      "start_time": 1701102735,
      "duration": 616,
      "transcription": "Boa tarde deputada Sâmia, agradecendo o convite e desde já em nome da Fenajufe, nos solidarizando AAA que a deputada passou agora recentemente com o seu ente querido, espero que esteja melhor dentro do possível, e sintase abraçada pelos nossos colegas de todo o Brasil que também ficaram impactados com o que aconteceu. Enfim gente, é tema nosso aqui pros servidores e servidoras públicas sobre a reforma administrativa é tema muito sensível, muito importante que eu acho que vale a pena a gente se virada né, que é com todas as dificuldades que existia ali no período do governo Dilma, mas não existia a ponte para o futuro ainda né, não existia projeto neoliberal dentro do executivo, que tinha como objetivo estratégico desmontar, né, não só os servidores públicos, não só o serviço público, mas também o sindicalismo de uma maneira geral. Então, eu acho que esse contexto né, o processo do golpe de dois mil e dezesseis, que a nossa federação reconhece inclusive em resolução de congresso e todos o desdobramento disso né, começando pela Emenda noventa e cinco que aconteceu lá em dois mil e dezesseis ainda, em dezembro de dois mil e dezesseis, quer dizer que congelou parte do orçamento, aí depois veio a reforma trabalhista, né em dois mil e dezessete, junto com a lei das terceirizações, que por óbvio quando rebaixa né o os direitos dos trabalhadores da iniciativa privada, impacta os os servidores públicos por óbvio né, ainda mais nós que estamos no no como os trabalhadores do Judiciário né, como servidores públicos do Judiciário, eu especificamente da Justiça do Trabalho, é claro que impacta a nossa dinâmica de trabalho né. Em dois mil e dezoito a eleição dum dum neoliberal, dum ultra liberal, né, dum projeto neofascista que por óbvio impacta também nós servidores e servidoras públicas né. Em dois mil e dezenove, no primeiro ano, o capital político que foi usado pelo Bolsonaro foi exatamente o quê? Aprovar a reforma da previdência, né, que não foi só pros servidores públicos, foi pro conjunto da classe, mas impactou né, aumentou a alíquota de contribuição previdenciária, reduziu a aposentadoria né, de oitenta pra cem por cento, quer dizer, aumentou o tempo de de contribuição, uma série de iniciativas de ataques a a nós trabalhadores e trabalhadoras, né? Em dois mil e vinte veio o processo do congelamento salarial, né, então logo que veio a pandemia, veio o PLC sete três que impactou, congelou o salário dos dos servidores públicos. Então foi processo que como desdobramento de dar entrada né, desse time neoliberal pra dentro do do do governo, do Poder Executivo através do do do golpe, impactou nós servidores públicos, que houve rebaixamento de salário, né? A gente teve ainda durante todo o período do governo Bolsonaro congelamento salarial, né, 0 por cento e não é força de expressão, é 0 por cento de de reajuste, né, na prática uma redução porque não é nem recomposto a inflação, você não tem o mesmo capacidade de gasto nos servidores públicos a ao longo do tempo, então isso tudo eu acho que é contexto que vale a pena a gente a gente ter como parâmetro. Mas mais que isso deputada, a a gente tinha ataque ideológico né? Então assim, existia e e aquela aquela aquela fala do ministro vazou do Paulo Guedes, do exministro Paulo Guedes né, tendo servidores públicos como inimigo, colocando a granada no bolso, é uma uma prova concreta de que existia uma olhar pro serviço público como algo que atrapalha, que precisa ser substituído, que precisa ter iniciativa privada no lugar, né, então não foi só ataque do ponto de vista legislativo, existia ataque e nós que somos sindicalistas do serviço público a gente percebeu pouco isso né, numa certa agressividade ou que existia as pautas nossas dos servidores e servidoras públicos. A e, pra piorar o STF, a jurisprudência do STF, o STF decidiu logo no período próximo ali do do de dois mil e dezesseis, pruma votação apertada, seis a cinco na época, mas que era dever da administração descontar salário em caso de greve, né? Então deixavase, deixouse de ter uma uma uma questão facultativa que existia em processo de negociação pra ser dever da administração, primeiro né, desconta, depois negocia, o que não era a jurisprudência até porque no serviço público não existe database, não existe a negociação coletiva, não existe dissídio coletivo, então o 0 Lewandowski na época, o ministro e os demais quatro ministros que votaram em sentido contrário ponderaram isso que é diferente da iniciativa privada e não fazia sentido ter o mesmo paralelo de de entendimento que tinha com a iniciativa privada. Então esse período é período que eu acho que a gente pode considerar de defensiva, né? E foi nesse período que foi apresentada a PEC trinta e dois, né, em dois mil e vinte, período que eles tinham como perspectiva fechar ciclo de reformas né, que foi a trabalhista, a previdenciária, e aí seria administrativa pra consolidar a derrota que eles tinham pedindo ao conjunto da classe trabalhadora numa derrota estratégica né, numa derrota profunda que demoraria anos e anos pra gente se reabilitar. A PEC trinta e dois boa parte sabe aqui do conteúdo né, então, a gente era uma uma PEC que rompia com o pacto da constituinte de oitenta e oito, né com o modelo de administração pública que a constituição de oitenta e oito trouxe, em especial a que destaco a entrada e a saída do serviço público né? Então eles atacavam a entrada do serviço público, quer dizer substituía concurso público como instrumento objetivo de entrada no serviço público essencialmente, e atacava a estabilidade, né? Ou seja a saída, com o objetivo também de transformar o serviço público num espaço de pouca continuidade, de pouca memória, quebrando a resistência sindical por óbvio, né, trazendo o conceito de trabalhadores temporários, por empresas privadas, terceirização e assim por diante. E eu acho que o nosso papel naquele momento foi essencial pra derrotar a PEC trinta e dois. Colegas, aqui poucos projetos que o governo Bolsonaro se empenhou não passou, né, a PEC do Precatório passou, né, o auxílio emergencial ao véspera da eleição com gasto de bilhões passou, né, a reforma da previdência passou, o congelamento salarial passou AEA PEC trinta e dois, que eles se dedicaram, não passou. Então eu acho que isso se deveu por dois motivos essencial. Primeiro a unidade do dos servidores públicos né? Executivo, legislativo, judiciário, do municipal, do estadual, do federal, quer dizer a todo mundo junto, emanado, tirando diferenças que existem no movimento sindical, que são legítimas à democracia sindical, mas tirando essas divergências em prol da luta contra a PEC trinta e dois, né? Então essa unidade ajudou a gente a derrotar e e ajuda a gente a se orgulhar desse processo de luta e de mobilização. E o segundo ponto foi processo de mobilização a quente, né? Então a gente fez todo o processo de de tensão já em dois mil e vinte, né, parte dos colegas ainda não tinha as duas vacinas ainda, né, mas vinham, vínhamos pra Brasília semanas seguidas, se eu não me engano, catorze semanas seguidas a Brasília de mobilização, de pressão, na frente do da câmara, procurando os deputados aqui na Câmara dos Deputados, conversando, pressionando na base né, o papel da frente nossa, parlamentar, foi muito importante né, nessa época foi uma momento de organização da Frente Parlamentarista em defesa do serviço público, de organização, Então a gente ia pro estado pressionar os deputados, fazer ato, né? Foi distribuído, deputada, também os emails dos deputados, alguns celulares dos deputados que a gente tinha acesso, porque a pressão ela se dava de todas as maneiras né, então muitas vezes o colega não conseguia vir pra Brasília, mas tinha a disposição de pressionar por outras maneiras na sua base. Então eu acho que isso, a unidade e a mobilização, a pressão durante esses quatorze semanas seguidas ajudou a gente a derrotar a PEC trinta e dois. Então, isso não significa que é uma vitória total, né, a gente não arquivou, não à toa que ela sempre ronda a PEC trinta e dois, sempre ronda o 0 Lira sempre quer ameaçar de uma certa forma o governo e o serviço público fechando, quando, com a PEC trinta e dois, né, de uma certa forma é uma faca no pescoço, em qualquer momento de fragilização do governo o Lira pode pra votar a PEC trinta e dois, né então tem uma chantagem em cima do nosso setor, do do serviço público, e a gente precisa continuar mobilizado esses dois itens que foram colocados anteriormente, unidade, tirando as diferenças de lado né, Executivo, Legislativo, Judiciário, do municipal, estadual, federal, quer dizer, garantir esse processo de unidade e mobilização na base e aqui em Brasília. É isso obrigado deputado pelo convite, em nome da nossa Federação dos trabalhadores e trabalhadoras do judiciário e a gente fica à disposição aqui pro debate. Obrigado gente.",
      "summary": "Servidores públicos sofreram ataques desde 2016, com congelamento de orçamento e reformas trabalhista e previdenciária, impactando direitos. Federação Nacional dos Trabalhadores e Trabalhadoras do Judiciário Federal e Ministério Público da União se opôs, derrotando PEC 32 que ameaçava modelo de administração pública. Unidade e mobilização dos servidores públicos foi crucial. Vigilância continua necessária, pois ameaça de PEC 32 persiste.",
      "speaker": {
        "name": "THIAGO DUARTE GONÇALVES",
        "position": "Coordenador Jurídico e Parlamentar - Federação Nacional dos Trabalhadores e das Trabalhadoras do Judiciário Federal e Ministério Público da União (Fenajufe)",
        "slug": "thiago-duarte-goncalves"
      }
    },
    {
      "id": 83169,
      "start_time": 1701103351,
      "duration": 75,
      "transcription": "Obrigada Thiago, eu que agradeço a você e a Fenajufe pela participação, fundamental resgatar essa mobilização que foi muito importante nos últimos anos de fato, todas as semanas, as entidades se mobilizavam, abordavam os deputados, a gente recebia emails, sejam aqueles que já eram declaradamente contra a PEC trinta e dois, mas também os da base bolsonarista e eu acho que isso fez toda a diferença, principalmente entre aqueles que também têm base social eleitoral entre os servidores. E eu acho que esse aspecto é fundamental quando a gente vai levar em conta uma mobilização dessa magnitude e de fato dos motivos que nos fez, né, chamar essa audiência, foram justamente as ameaças por parte do Arthur Lira de que pautar esse tema. Aliás, esse é tema que sempre entra em cena, sempre que há inclusive outras questões que estão em jogo, então é fundamental que as entidades pressionem, seja diretamente na própria relação e diálogo com o governo mas sobretudo né entre os parlamentares e com as categorias. E agora eu quero convidar a Rivana Ricardo na Cati pra poder fazer a sua intervenção. Boa. Boa.",
      "summary": "Deputada agradece Fenajufe e mobilização contra PEC 32; destaca importância de pressão das entidades a parlamentares e governo; convida Rivana Ricardo falar.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83170,
      "start_time": 1701103426,
      "duration": 628,
      "transcription": "A todas e todos, pouquinho mais pra cá. É verdade. Mas não, já está bom aqui deputado, muito obrigada. Queria cumprimentar a todas e todos que estão acompanhando essa audiência pública e me permita Começar também fazendo a minha áudio descrição, assim né no pra poder todas as pessoas poderem de fato saber com quem estão dialogando. Sou Rivan, mulher branca, estou vestindo pouco salmão a cor, laranjado com a camisa rosa Com a azul dentro uso óculos tem tem uns cabelos, castanhos pouco abaixo dos ombros né. Saldando aqui a deputada e todos os companheiros da mesa, mas eu acho que principalmente saudar todas as servidores e servidores públicos, deputados, os que estão aqui hoje principalmente aqueles que não estão, que não podem vim pro congresso fazer mobilização, como disse o Tiago, presencialmente, porque estão trabalhando, não que não aqui não estamos também, mas Só pra dizer que a gente tem milhares de servidores e servidores públicos no Brasil que fazem essa máquina andar, né, então eu queria uma saudação especial a todos esses que estão agora, Sejam nos hospitais, sejam nas delegacias de polícia, sejam na rua enquanto polícia, seja os professores, né, enfermeiros, Os profissionais no Poder Judiciário como todo que estão aí atrás de pilhas e pilhas de processo fazendo essa máquina toda andar né assim Assim eu acho que, é é sempre importante a gente ter em mente que a discussão sobre estado, Sobre reformas do estado, é é uma discussão que toca a todas e todos nós, e também ao empresariado, né quando o empresariado às vezes pauta e pauta como negativamente a figura do serviço público, às vezes esquece Que pras demandas desse empresariado caminhar, é preciso que tenham servidores e servidores públicos fazendo, né, com que isso É caminho né, seja uma certidão emitida, seja a produção de dados ali necessários né, assim pra que se conduza a isso. Vocês são de fato falar Sobre o estado e sobre reformas de estado, toca e tem que ser interesse de toda e todo cidadão brasileiro Como todo né, não é de hoje que as reformas no estado acontecem, mas a gente precisa ter foco muito importante. A reforma do, Toda e qualquer reforma do estado né, Forma que vise ao enfraquecimento do estado brasileiro. E só há estado forte, com serviço público Forte, com servidores e servidores públicos valorizados deputadas e trabalhando pra esse fortalecimento do país, Né? Discursos falaciosos contra o serviço público que foram discursos que a gente viu, a deputada trabalhou tanto contra esses Cursos à frente mista né do serviço público, à frente servir Brasil tantos e tantas se uniram pra desconstruir discursos falaciosos que eram colocados pra Que eram colocados pra população né, quase como, é é né a figura da servidora e do servidor público Olha, a o Fona Cat é uma entidade que congrega diversas carreiras típicas de estado, né, e que participou de muitos Desses debates eu acredito que praticamente todas as audiências públicas seja no âmbito ainda da CCJ com o deputado David Matos né, e depois na David Matos né, e depois na na comissão especial com o deputado Arthur Maia, trabalhou bastante junto com todas as categorias de servidores pra Digamos assim tentar minimizar dano que parecia tão grave naquele momento então todas as servidores todas as entidades que estão aqui eu acho que merecem, Como bem frisou o Tiago né que antecedeu na fala, toda aquela mobilização acho que merece que Fiquemos, é, felizes com o resultado dessa mobilização, mas que ficamos também alerta que essa PEC não foi né, como disse o colega Pedro ali pouco antes de entrar não foi enterrada, né, então não sendo enterrada, audiências públicas como essas são muito importantes pra que a gente Mantenha o estado de mobilização, senão como naquele momento em que a coisa estava caminhando ali, mas que a gente não pode esquecer, Né? Assim, não pode se desmobilizar porque é muito dá muito mais trabalho mobilizar em cima da hora do que a gente manter estado em alerta de preocupação, Né, contra essa esse desmonte, né, do serviço público como todo. O serviço público de qualidade não é privilégio, Né? Não é servidoras e servidores públicos valorizados, isso não é privilégio, isso é direito do cidadão, o serviço público de Com servidores e servidores trabalhando empenhados pra dar o seu melhor porque assim estão valorizados, é direito de todo cidadão brasileiro né? Então, É e também é muito falacioso os discursos quando falam que servidores não querem a melhoria do serviço público, não, a gente Quer sim, melhoria do serviço público, trabalhamos pela melhoria do serviço público. Agora, é preciso discutir isso né, discutir Discutir que o serviço público brasileiro não funciona Thiago, é absurdo, né? Assim, nós temos, muito pelo contrário, vanguardas do ponto de vista mundial em muitos do serviço público né, quando a gente vê a criação do PIX, né, viu, são assim, o trabalho dos colegas de Banco Central pra isso, Né? As questões do tesouro, da receita né, as questões do Poder Judiciário, as questões da defensoria pública, todas essas mostram que temos no Brasil serviço público de qualidade que faz essa máquina pública andar. Se a gente quer transformar Vamos, vamos sim, mas vamos a partir de premissas que são verdadeiras né, não numa premissa numa discussão vaga né, assim, a gente quer reformar? Sim, o quê? Que prioridade são essas de reformas? É para discutir concurso público? Então vamos fazer a discussão de concurso público, é discutir avaliação de desempenho, vamos A avaliação do desempenho, e não uma uma reforma né, como vinha sendo pautada na PEC trinta e dois pra simplesmente Enfraquecer, acabar, né, o serviço público, dizer que a máquina do serviço público está inchada também é outra falácia, né? Assim, a gente tem de fato Onze milhões de servidores públicos, ou seja, no governo federal, e aqui dado que o Fonakato sempre trabalha, tínhamos em mil novecentos e noventa e Seiscentos e cinquenta mil servidores no governo federal, né, assim. Hoje, a gente tem quinhentos e cinquenta mil servidores, ou seja, baixou, embora a população cresça, houve uma redução no número de servidores públicos nesse mesmo período quando se fala também do inchaço, enfim. De de digamos assim remuneratório do serviço público também não é verdade. Desses onze mil servidores, cerca de seis mil, onze milhões de servidores, desculpe, cerca Seis milhões são servidores municipais com média salarial de três mil reais. Então não é isso que causa nenhum rombo e nenhum É problema econômico pro Brasil, os problema econômico vem de outras partes né deputada, então a gente reconhece sim, eu acho que é preciso reconhecer e eu tenho certeza, eu falo isso sem Eu falo isso sem medo de errado que toda servidora e servidor público reconhece que melhorias podem ser feitas né, é preciso Criar mecanismos que evitem aí corrupção, né, assim, a modernização tecnológica do serviço público a gente sabe que é esforço e esforço coletivo Que também precisa de investimento no estado pra isso e que são coisas positivas. Agora, trazer numa PEC conceito vago de melhoria de governança, trazer Confusão entre público e privado, enfraquecer a estabilidade do servidor público, né, e e sem efetivamente nenhuma dessas mudanças de fato Trazerram uma melhoria real pro serviço público, né, assim, é muito ruim, né, e aí eu lembro aqui de duas questões, né, assim, A a PEC não trazia de fato uma discussão de modernização do estado. Então acho que se a gente quer trabalhar Em reforma, tem que trabalhar numa reforma pra melhoria desse estado, ou seja, pra melhoria dessa eficiência do serviço prestado, pra agilidade do serviço prestado. E isso só é alcançada com a institucionalidade do serviço público e não com a precarização do serviço público, né? Precisamos desses colegas Comprometidos. E aí eu lembro aqui que era nesse, é 000 Vilson fez bom relato aqui sobre, né, e em outros Em outros campos de fala também aqui sobre essa evolução da PEC, né, desde ali da apresentação, desde a discussão da CCJ E até a discussão, na comissão especial. E aí, eu trago esse ponto, é muito específico ainda que que fica, né, assim da CCJ. Essa discussão do concurso público é uma discussão muito séria pra se fazer e até dos projetos que vem pra reforma do concurso público. Embora a gente não esteja, ou seja, a PEC esteja aí, digamos parada, não adormecida e não enterrada, mas esses outros projetos Que também vão surgindo, né, precisam também na nossa mobilização, a gente precisa de fato se envolver nessa discussão de que Concurso público é esse que está, né, buscando ser modificado, né? Que vínculo é esse que vai vim com esse concurso público? Como que vai vim disso pra que não Se vulnerabilize a maneira de ingresso também, né daqui pra frente nesse serviço e só pra encerrar também, Frisar sempre, estabilidade não é privilégio de servidor público, estabilidade é direito, a gente precisa ter servidores e servidores públicos independentes Pra que possam de fato cumprir a sua função, então também olhar nas questões de discussão de avaliação de desempenho, que isso não mitigue a Estabilidade do do do servidor público eu acho que é essencial. Acho que é isso a gente está aqui eu tenho certeza que o Parlamento, tenho certeza que Como a deputada Sami e vários outros que incorporaram muito nessa luta entendem muito a necessidade do fortalecimento do Estado através de fortalecimento do serviço público e eu acho que Deixar aqui a palavra de que o Fonacapti continua né nessa luta entendeu, e continua pra que a gente possa trabalhar, unidos como assim trabalhamos nesses últimos anos né pra defesa do serviço público forte. Muito obrigada",
      "summary": "Secretária-geral do Fonacate saluda servidores, servidores públicos e cidadãos; destaca importância de discussão sobre estado e reformas estaduais para todos; alerta sobre reformas que enfraquecem o Estado brasileiro; refuta falácias contra servidores públicos; defende qualidade do serviço público no Brasil; deseja discutir reformas específicas, como concurso público e avaliação de desempenho.",
      "speaker": {
        "name": "RIVANA RICARTE",
        "position": "Secretária-geral - Fórum Nacional Permanente de Carreiras Típicas de Estado (Fonacate)",
        "slug": "rivana-ricarte"
      }
    },
    {
      "id": 83171,
      "start_time": 1701104054,
      "duration": 116,
      "transcription": "Pela sua participação, dentre vários outros aspectos, você chamou atenção para uma eventual possibilidade como se fosse fatiamento da PEC 32, ou seja, você pega somente aspecto dela, apresenta projetos paralelos, já que ela de conjunto tem mais dificuldade por se tratar de uma alteração Constitucional, diversos aspectos que claramente atentam contra os princípios da administração pública, mas você modifica a forma de ingresso no serviço público, repensa o conceito de estabilidade a partir das, né, do estabelecimento de outros critérios, de uma avaliação permanente. Então acho que todos esses são elementos de fato que precisa se atentar e constituir esse estado de mobilização permanente para que, de fato, nenhum projeto ataque o conjunto dos servidores obedecendo mesmo a esse projeto neoliberal que vem sendo instituído há tantos anos, né, e que nós em alguns aspectos brutais fomos derrotados, mas que em outros sobretudo com relação à PEC, a gente conseguiu segurar e tem que ser essa também a nossa atenção no próximo período, né? E bom, eu queria convidar agora a Regina Coeli Moreira Camargos, que é secretária adjunta de gestão de pessoas do ministério da gestão e de de inovação e da inovação perdão em serviços públicos. A Regina vai fazer a sua participação online e a gente queria agradecer demais a sua presença, eu acho que é fundamental que o ministério, que o governo esteja disposto a fazer esse debate diretamente com as entidades, com o parlamento, que é uma postura muito diferente inclusive daquela estabelecida nos últimos anos, esse é pontapé fundamental pra que a gente trave qualquer discussão aqui nessa nossa comissão, mas também na frente. Então Regina, fique à vontade para sua exposição, a gente queria agradecer a sua presença. Muito",
      "summary": "Deputada sugeriu modificações à PEC 32, como alterar ingresso e estabilidade no serviço público, para combater ataques a servidores e neoliberalismo. Agradecida pela participação da secretária adjunta Regina Coeli Moreira Camargos no debate.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83173,
      "start_time": 1701104170,
      "duration": 1561,
      "transcription": "Deputada Sâmia, gostaria de saber se meu som está chegando aí, está bem Perfeitamente, obrigada Regina. Obrigada, deputada. Também, assim como o Tiago, venho em meu nome do do secretária José Celso e da ministra Ester Manifestar minha solidariedade com a senhora, né? Enviar aqui o nosso abraço solidário, ano, E desejamos a senhora e a sua família, é tudo de bom, né, é muita força, e que sejam muito acolhidos na sua rede aí de acolhimento e de carinho, de afetos e que possam superar esse momento tão difícil, né? Então fica aqui o nosso abraço, solidário a senhora, viu? Agradecer também o convite pra participar e fazer esse debate aqui junto com vocês, É elevar pouco as ideias do Ministério da Gestão e Inovação sobre esse tema é tão polêmico, né, e tema é tão duro, que eu diria, pra sociedade brasileira e que tem sido veiculada de uma forma, no entendimento do Ministério, do Secretário e da Ministra, Né? E desse gabinete, tem sido veiculado de uma forma, o nosso entendimento bastante distorcida, né? Não é debate positivo, não é debate construtivo. É debate muito destrutivo, muito enviesado, Né? É cheio de falácias, cheio de mitos, cheio de, é que eu chamo assim de né? E eu sou mais simpática ao né? Por ser digamos assim uma mitologia tão bonita né, da nossa do nosso lendário brasileiro, Né? Não vamos, não vamos deturpar que é uma figura lendária, tão importante pro Brasil. Mas acho que é é debate que tem sido feito de forma muito equivocada no nosso entendimento dessa gestão, E por quê? Pra começar ele não, como diz aí bastante bem a nossa ribana né, é é debate que ele não parte O primeiro da da premissa principal que eu julgo né, é que deveria ser orientadora do debate sobre qualquer projeto de reforma Administrativa de fato republicana democrática, que é estado para quê e o estado para quem, né? Pra que precisamos do estado, né? Eu acho que hoje em dia, somente pessoas assim muito de pensamento muito obtuso, Né? Dizem que nós não precisamos do Estado, né? Essas ideias aí é amargo, capitalismo, enfim, né, Ultra liberalismo, então eu acho assim, que hoje nós estamos, pelo menos nos países capitalistas desenvolvidos, Nós temos visto uma reversão desse debate falacioso sobre o papel do estado. Eu acho que lá na verdade nós estamos retomando debate extremamente importante sobre o papel do estado, Como indutor do desenvolvimento com sustentabilidade, né, e também de de de redutor das desigualdades sociais, e acho que isso ficou absolutamente óbvio durante a pandemia, Né? Quem negar que sem atuação decisiva do estado a pandemia poderia ter efeitos muito mais nefastos do que já teve, é sério, né, desconhece completamente a realidade. Então eu acho que o mundo capitalista desenvolvido Está retomando debate muito profícuo, muito importante sobre o os novos Os papéis do estado, né? E esse papel, né, de redutor de desigualdades, é fundamental eu continuar Continuar sendo. Eu diria assim que pesquisadores, economistas, assim, Os peitos de serem chamados de comunistas ou do que quer que seja né, esses rótulos são absolutamente inadequados E na verdade rótulos que visam apenas a desqualificar os debatedores, né? Como por exemplo, né, que é está longe de ser economista ligado ao pensamento digamos assim, De uma esquerda mais revolucionária, tem a tem afirmado com muita ênfase, né, Que sem essa redução das desigualdades sociais para a qual o Estado deve contribuir de forma muito decisiva, capitalismo também não vai se renovar, o capitalismo não tem muito futuro, né, é sem passar, tem futuro para os muito ricos, Né? Tem futuro pra aqueles que já são ricos, mas pra a imensa parcela da população, essa discussão da redução de desigualdade Que passa por uma atuação firme do estado, ela é fundamental para que o capitalismo recupere o seu próprio dinamismo, Né? Então somente pesquisar pessoas muito obtusas, pensamento liberal que eu diria assim, extremamente arcaico, Né? É que denega ao Estado o seu papel fundamental de todo o desenvolvimento econômico E de redução de desigualdades, eu acho que o compromisso deste governo, com essas duas Diretrizes ele é é é muito caro né, pra este governo a redução das desigualdades e a indução de novo desenvolvimento econômico com sustentabilidade, né, e com superação, digamos incentivar os gargalos E aprisionam o país nesse ciclo de estagnação secular, que a gente chama né, como economistas né. Em segundo lugar, como também bem pontuou a Rifana, né, existem alguns mitos que precisam ser desconstruídos, É quando se fala em reforma administrativa, né? Tanto que o Ministério da Gestão e Inovação não está trabalhando mais com esse conceito Tão nem faz com tão deturpado de reforma de iniciativa, nós estamos trabalhando com o conceito de transformação do estado. Para tanto existe inclusive uma secretaria no âmbito do ministério, que é a Secretaria de Transformação do Estado, Secretária Especial de Transformação do Estado, que nós entendemos que esse é o conceito mais adequado, transformação do Estado para que e para quem? Pra cumprir Esses esses objetivos de redução de desigualdades, indução de novo ciclo de desenvolvimento econômico social sustentar, né? Então é preciso também que a gente tenha em mente né, que essa, a nossa, A a chamada PEC trinta e dois da reforma administrativa, ela é espelho, né, com algumas Notas até pouco mais perversas né, e pouco mais nefastas, é das reformas administrativas que ocorreram na Europa Após a crise de dois mil e oito e dois mil e nove. Então é a que a gente chama de reformas administrativas de terceira geração, né? São reformas de teor absolutamente fiscalista, né? O Estado, como todos sabem, teve que entrar de forma bastante contundente Na recuperação das economias afetadas pela crise financeira de dois mil e oito, dois mil e E entrou inclusive salvando sistemas financeiros que estavam quebrando, né então os tesouros nacionais leemse, Os impostos que os cidadãos pagam no mundo inteiro foram utilizados pra cobrir rombos de instituições financeiras comprometidas com operações financeiras de altíssimo risco, Né? Que beneficiavam a meia dúzia de muito ricos, extremamente ricos e continuam beneficiando em todo o mundo, Os tesouros tiveram que entrar pra salvar os seus sistemas financeiros de uma bancarrota, né, e com que esse dinheiro foi dinheiro vindo de onde? Os impostos pagos pela população, e pouco se falou sobre isso, né, que os bancos foram salvos com dinheiro pago pela população. O único país que se recusou a fazer isso foi a Dinamarca, né, os países nórdicos e disseram, quebrem, O Estado não vai bancar vocês, né? Ou você se reestruturam, né, ou então que fecha e nós vamos digamos estatizar esses bancos, Né? Os bancos estão aqui pra servir a população e não contra a população. Então é preciso que se diga que essas reformas Começaram a ser feitas porque os estados entraram pesadamente nessa operação salvabancos, né, E, incorreram em déficits muito elevados de fato, né? Então a partir daí qual foi a receita? Uma nova rodada de reformas ultra liberais e fiscalistas, né? E já há todo uma avaliação contrária As reformas, inclusive estudos publicados pela Organização Internacional do Trabalho e pela própria CDE, pelo próprio BID, Né, dizendo que os efeitos dessas reformas nas economias foram muito nefastos, né? Então as reformas que aconteceram na Espanha, Em Portugal todos aqui acompanharam a verdadeira tragédia da Grécia, né? O que que aconteceu com a Grécia depois dessas reformas administrativas? Tiros. Servidores públicos indo trabalhar apenas pra receber valealimentação e vale e auxílio saúde, Eles não tiveram seus salários cortados à metade, né, pra quê? Pra salvar bancos guerreiros que quebraram durante a de dois mil e oito, dois mil e nove. Então já há, isso não se comenta no Brasil, infelizmente né, por isso que eu digo que é debate Pobre é debate tosco, é debate precário, é com poucos dados, com poucas informações, muito ideologizada no mal sentido, E que a população não fica sabendo os efeitos dessas reformas administrativas de cunho fiscalista que foram implementadas nos países europeus né, há uma vasta literatura de análise dos impactos dessas reformas e infelizmente isso não chega na ponta pra população, né? Inclusive o próprio Fona Cat O Neto está aqui publicou uma série de estudos, né, muito importantes, muito tecnicamente fundamentados sobre os efeitos É dessas reformas administrativas póscrise de dois mil e oito e dois mil e nove, né. Então recomendo a todos que Acessem lá né o site do do Fonacati, vão encontrar material bastante rico sobre esse debate, né? Então qual é a linha que vai ser, que que que o Ministério da Gestão e Inovação pretende adotar, né, nessa linha de projeto de transformação do estado brasileiro, né? Nós entendemos o seguinte, que pra essa transformação, que essa transformação ocorra aqui vendo esse projeto sob a ótica da gestão de pessoas, né, A gente acha que isso passa obviamente por olhar para as pessoas que trabalham no serviço público como bem indicou a Rivana, Né, não existe estado, não existe atuação do estado sem as pessoas que trabalham no estado, né? Então primeiro né, esse mito de que existe O inchaço né, de que existe número excessivo de servidores. Bom, o Brasil né, se a gente olha aí a média da da OCDE, O que que a gente vê que o Brasil está, o 0 peso do emprego público no Brasil ele está abaixo da média dos países da OCDE, Né? Se comparado com o tamanho da nossa população, então quando se fala, o Brasil tem muito servidor, muito servidor em relação a quê? Olha o tamanho do Brasil, olha o tamanho da população brasileira, né. E se pegarmos então o número de servidores existente Por habitante olhando o tamanho do Brasil e a localização geográfica de sua população, vamos ver que existe uma imensa desigualdade, Né? Então há estados, há municípios do Brasil em que o número de servidor por habitante é baixíssimo, ou seja, aquele que é responsável por entregar pública na ponta, né, em certos municípios do Brasil não existe sequer uma relação de pra né, De servidor pra atender número x de habitantes. Então nós vemos que haja distribuição muito ruim do número de servidores na ponta pra entregar a política pública pra população dos Iberê. Então eu vou citar aqui Muito rapidamente eu acho que o Ministério está aberto a fazer esse debate, né, com algumas diretrizes que O Ministério está implementando e que pretende implementar pra fazer essa transformação do estado do ponto de vista da gestão de pessoas, Então em primeiro lugar, né, eu gostaria de destacar alguns iniciativas que já estão Sendo adotadas na gestão e implementação, que é, que são, né, primeiramente, a democratização do da população brasileira ao serviço público com a realização do concurso público nacional Unificado, Você tem nenhum, serão oferecidas mais de seis mil vagas, é o maior concurso público Será feito no Brasil há muito tempo, né? É muito tempo o estado brasileiro não realiza concurso desta magnitude e ele vai ser feito Simultaneamente, em todo o país, em cento e oitenta municípios. Então as pessoas não vão mais precisar se deslocar a Brasília, Pagar diversas taxas de inscrição, né, se deslocar dos seus estados, gastar com condução, com Esporte, com alojamento, pra fazer concurso público, ele vai ser feito em cento e oitenta municípios nos mais diversos estados da federação. Então jovens, pessoas que não tinham condições de fazer concurso público elas vão pagar apenas uma taxa de inscrição e poderão fazer o concurso na sua cidade de origem ou muito próximas às suas cidades de origem. Então estamos com isso tentando democratizar O acesso da população, principalmente da população mais pobre, e dos jovens ao emprego público. Nós teremos cotas, Cortas pra negros, cotas pra população indígena, né, e também queremos democratizar o repórter de raça E gênero na administração pública brasileira. Então o primeiro passo vai ser esse grande concurso, Amerar seminário inclusive no dia vinte e nove no Ministério da Gestão e Inovação para divulgar mais detalhes sobre o concurso público nacional Então acho que essa é a grande, digamos, a grande política né, de inclusão da população brasileira do serviço público da retomada dos concursos públicos via CPNU, né? A segunda medida que eu considero muito importante ao disçareira é a retomada do processo de negociação por servidores este ano, Com a mesa nacional de negociação, e com as mesas específicas de negociação. Eu gostaria de dizer o seguinte, não está sendo processo fácil. Está sendo processo muito difícil, com muitos conflitos, com muitas arestas, mas está sendo feito com democracia, com vontade de dialogar. Então eu gostaria assim aproveitar o momento, né, pra dizer aqui aos servidores e servidoras E as suas entidades representativas, que não está sendo fácil pra ninguém, literalmente, né? Após sete anos De absoluta falta de diálogo, de congelamento de salários de várias carreiras de estado, De degradação profunda das condições de trabalho no setor público, de disseminação do assédio moral, Não é fácil sentar numa mesa pra dialogar, não é fácil. E os servidores que aqui estão presentes a essa audiência pública sabem Muito bem as dificuldades que nós estamos encontrando pra fazer esse diálogo. E mais uma dificuldade adicional É é a restrição orçamentária que infelizmente existe. Vocês todos estão acompanhando a luta deste governo pra fazer uma reforma tributária, Né? Para melhorar as condições do novo marco fiscal, pra termos uma LDO, uma LOA pouquinho mais, Digamos assim mais alentada do ponto de vista de recurso, mas estamos enfrentando infelizmente dificuldades muito grandes no Congresso Nacional, Né? Então isso cria uma dificuldade, essa dificuldade não é cortina de fumaça, ela existe, né, a restrição orçamentária não é uma falácia, ela Existe porque nós pegamos estado arrasado, do ponto de vista das finanças públicas. Infelizmente pegamos estado destruído Do ponto de vista da sua capacidade de financiamento, né? Então, venho aí o CPNU, as Nacional, estamos em diálogo com as centrais radicais para definitivamente regulamentar o direito de negociação coletiva no setor Público. E é preciso que diga, né, que se diga que a regulamentação do direito da negociação coletiva, via Regulamentação da convenção cinco da OIT, ela não é positiva somente para os servidores, ela é positiva para o estado brasileiro, Porque dá o quê? Dá previsibilidade de planejamento, né, das carreiras, da previsibilidade de planejamento, Dos reajustes salariais de servidores. Então, porque uma negociação ela envolve direitos e deveres de ambas as partes, envolve o compromisso Que o que sair da mesa vai ser cumprido e vai ser respeitado por ambas as as partes. Então estamos, já fizemos quatro ou cinco reuniões com Centrais Sinais né, do GT né, de regulamentação da Convenção Cinco esperamos até o início do ano que vem, Em diálogo com as centrais, oferecer ao país né, oferecer ao Congresso Nacional uma proposta democrática de regulamentação do direito de negociação coletiva no setor público, né? Juntamente com isso, né, a gente está colocando de pé, né, O projeto de novas diretrizes pras carreiras públicas com a criação dos cargos amplos e das carreiras transversais, Né? Estamos também querendo, estamos discutindo novo uma uma nova proposta para projeto de lei de concursos públicos que democratizem o acesso da população ao setor público, né, e tornam os concursos públicos mais transparentes, mais democráticos, Né? Com o melhor dimensionamento da força de trabalho, né, de uma, em fazer com que os concursos sejam feitos de forma mais transparente, Atendendo de fato à política pública, né, então o que que nós queremos? Que o concurso não seja feito De forma aleatória, órgão chegar e dizer, eu quero que apresenta as vagas, eu quero vinte vagas, eu quero dez vagas. Você precisa dessas vagas pra quê? Pra melhorar o atendimento? Pra implementar a política pública na ponta? Né? Então é pra isso que existe concurso público, né? O concurso público que existe pra fazer provimento de vagas pra que essas vagas sejam redirecionadas Para o atendimento da política pública na ponta, né, estamos também aperfeiçoando a Política Nacional de Desenvolvimento de Pessoas, Né, que é a PNDP, que vise uma gestão de desempenho não politivista, Né, mas engajadora, né de engajamento do servidor com o seu trabalho com a política pública, Né? Investindo na sua formação através das escolas de governo, da Enap e das diversas escolas de governo que temos disponíveis no estado brasileiro, né? E e temos aí dois pra finalizar, né, Duas, dois objetivos também que consideramos muito importantes que, aperfeiçoamento da gestão dos trabalhadores terceirizados, Né? É de forma a reduzir as desigualdades desses servidores, desses trabalhadores em relação aos servidores De carreira, né, a a terceirização é fenômeno com a qual a administração pública brasileira convive há muitas décadas, Né? Não se nós podemos falar de uma forma assim leviana que vamos amanhã né, seria uma coisa absolutamente leviana dizer que acabar com a terceirização, isso não existe, não está posto, mas achamos sim que precisamos ter uma gestão adequada, democrática, Protetiva, né, dos trabalhadores terceirizados, né, pra evitar que eles sejam submetidos à super exploração do trabalho E aviltamento de suas condições de trabalho, né? E também evitar excessos na contra nas contratações temporárias. O estado precisa de trabalhadores temporários, isso é inevitável, por exemplo estamos agora entrando no período, Já estamos vivendo né, devido aí as mudanças climáticas, fenômenos climáticos extremos, né, E precisamos fazer provimento temporário de trabalhadores pra enfrentar esses problemas, essas catástrofes naturais, recorrentes das mudanças climáticas. Então estamos em discussão com o Ministério das Cidades e e para fazer provimento É temporário de trabalhadores para a Defesa Civil, né, que está trabalhando com quadro extremamente restrito, Está tendo que deslocar servidores que hoje operam, por exemplo, pares de dados fundamentais, climatólogos, Meteorologistas que têm que se deslocar né das suas estações de monitoramento climático pra atender prefeito Pra distribuir cesta básica pra população ora, isso é absurdo, eu deslocar profissional ultra qualificado, Né, que está operando uma tecnologia de ponta de monitoramento de clima pra ir pra uma cidade ajudar O prefeito ou disponibilizar a cesta básica pra população que está passando fome, está passando necessidade. Então, o trabalho temporário ele é muito importante, mas ele tem que ser utilizado, né, de uma forma correta, adequada e transparente pra evitar o acesso. E também estamos estudando a possibilidade que esse emprego temporário no setor público, Ele também seja, possa ser uma oportunidade de trabalho pros jovens, principalmente pros jovens pobres, né? Então permitir aos jovens das classes sociais mais vulneráveis, através de emprego temporário, é que seja uma forma de inclusão de trabalhadores jovens, Trabalhadores pobres, trabalhadores negros, na administração pública dando a eles uma oportunidade de trabalho que talvez eles não tenham na iniciativa privada. Essa é uma iniciativa que está sendo feita na França, está sendo feita na Alemanha, está sendo feita no Reino Unido, E o Brasil pode, digamos, se mirar em bons exemplos e boas práticas internacionais para propiciar o primeiro emprego pros seus jovens, Principalmente jovens mais vulneráveis. Então eu acho que esse é o 0 recado que eu gostaria de deixar aqui deputada, E servidores e suas entidades, né? E mais uma vez ressaltando, essa retomada do diálogo, essa retomada do processo De negociação com servidores não está sendo fácil, mas a gente quer insistir nisso porque achamos que o diálogo é a única forma de superar É conflitos, né, ou de lidar com conflitos. O conflito na sociedade capitalista ele é insuperável, né, mas na medida do possível ele pode ser tratado transparência, civilidade e respeito entre as partes. E dizer que de fato a PEC trinta e dois Não está no horizonte deste governo, aprovar essa PEC, fazêla tramitar não está no horizonte deste governo e nesse Ministério. Estamos abertos ao diálogo sobre projeto de transformação do estado, mas que tenha princípios democráticos, Republicanos e de resgate do papel do estado no fomento o desenvolvimento e redução de desigualdades. Esse é o recado que eu gostaria de passar aqui a partir da nossa secretaria de gestão de pessoas. Muito obrigada deputada, muito obrigada às entidades e dos servidores e servidores públicas federais.",
      "speaker": {
        "name": "REGINA COELI MOREIRA CAMARGOS",
        "position": "Secretária adjunta de Gestão de Pessoas - Ministério da Gestão e da Inovação em Serviços Públicos",
        "slug": "regina-coeli-moreira-camargos"
      }
    },
    {
      "id": 83172,
      "start_time": 1701105731,
      "duration": 44,
      "transcription": "Regina pela sua explicação pela sua contribuição, eu vou dar seguimento às entidades que eu imagino também que devam ter surgido questões a partir da sua explicação, mas depois numa segunda rodada também caso queiram fazer colocações e perguntas, Acredito que numa segunda rodada depois de encerramento, você a senhora possa também esclarecer eventuais dúvidas que tenham surgido e agradecer também pela solidariedade a você e também aos demais colegas que manifestaram. Eu vou então passar a palavra agora pra Maria Lúcia Lopes da Silva, que é a terceira vice presidenta do AND, Sindicato Nacional. Obrigada. Obrigada.",
      "summary": "Deputada agradece explicação e encoraja questões; passa a palavra para Maria Lúcia Lopes da Silva, 3ª vice-presidente do AND.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83174,
      "start_time": 1701105775,
      "duration": 791,
      "transcription": "Boa tarde a todas, todes e todas que se encontram nesse plenário, e também às pessoas que nos acompanham pelas redes sociais. Inicialmente eu quero parabenizar e agradecer as deputadas Fernanda Melchiona que está nos acompanhando, né? Online e a deputada Samia Bonfim pela iniciativa do requerimento para esta audiência e também os deputados que fortaleceram esta iniciativa Pela importância que ela tem. E em nome do ANDE Sindicato Nacional queremos também nos solidarizarmos a deputada Sâmia E desejar ótimo retorno pra que você continue atuando com o compromisso de sempre, a coragem de sempre em defesa da classe trabalhadora. Pra falar sobre as lutas dos servidores e servidoras pública contra a contra reforma administrativa é preciso, Em primeiro lugar, lembrar que o Estado, ele não funciona sem o seu seu aparelho que é a administração pública. E quem garante o funcionamento deste aparelho são as servidoras e os servidores públicos. Em segundo lugar, É preciso dizer que a constituição de mil novecentos e oitenta e oito aprovada por esta casa, embora com limites, incorporou vários direitos importantes classe trabalhadora, como direitos trabalhista, os direitos sociais e alguns princípios importantes para a administração pública, como o da legalidade, da moralidade, da impessoalidade, que apontavam com a possibilidade de ruptura com o patrimonialismo que sempre perou no estado brasileiro. Todavia, setores da burguesia que sempre utilizaram o fundo público, se beneficiaram pelo fundo público, em diversos momentos, Utilizar o aparelho do Estado para isso? Não gostaram dessas conquistas que estavam expressas na de oitenta e oito. E em função disso, o que nós temos é que desde o início da década de noventa temos em curso deputada Summer, processo de contrareforma do Estado e de seu aparelho. E essa contrareforma do Estado e do seu aparelho segue Crises que foram aprovadas no plano diretor da reforma do aparelho do Estado, ainda no governo Fernando Henrique Cardoso, que apontam para de empresas estatais, dos serviços públicos e para adoção de modelo gerencialista de administração que se baseia em regras mercadológicas como a competitividade, a concorrência, o produtivismo, E ao longo destes anos todos os governos, seguiram estas diretrizes e aprovaram medidas contra reformistas. A PEC trinta e dois ela segue essa mesma direção, mas representa o projeto mais destrutivo para os serviços públicos, né, até então. Pois entre outras medidas a PEC ela aponta, em primeiro lugar para o fim da estabilidade da quase totalidade dos servidores públicos. Isso compromete uma ação independente com compromisso e ética, seguindo os preceitos normativos e não aos comandos que às vezes ferem a estes preceitos. O fim da estabilidade, ela estimula a corrupção, O cliente político, o patrimonialismo estatal, inibe os servidores e servidoras públicas de fazerem denúncias contra crimes cometidos contra a administração pública, e ainda outras irregularidades sem que sofram retaliações. E aí a história recente está muito cheia de exemplos. Essa PEC traz também De redução da jornada de trabalho somente condicionada à redução de salário. Isso vai numa direção contrária à luta histórica da classe trabalhadora de reduzir a jornada de trabalho sem redução Salarial, para favorecer a ampliação de postos de trabalho e assegurar a prestação de trabalhos de qualidade sem que essas pessoas tenham que adoecer pela sobrecarga de trabalho. Além do mais, A PEC propõe que os regimes próprios de previdência social seja direcionados somente para as carreiras típicas de Estado e o regime geral de previdência para as demais carreiras, isso provoca aprofundamento ainda maior na quebra da isonomia entre os devedores de mesmo poder. Além disso, a PEC desmonta o princípio da da impessoalidade Nas contratações, ao inibir os concursos públicos e estimular as contratações por seleções simplificadas e por tempo determinado em serviços públicos, inclusive em períodos de greve, né, o que põe em risco esse direito conquistado por esta categoria. Além disso, a PEC autoriza o Presidente da República a fundir e extinguir órgãos, fundações e autarquias, Autoriza a união, os estados e municípios e o Distrito Federal a privatizarem serviços públicos e contratarem instituições privadas para executarem estes serviços. Esse conjunto de medidas, reunidos na PEC entre outras, implicará, No desmonte generalizado dos serviços públicos, na completa desvalorização dos servidores públicos, Uma maior transferência de recursos para a iniciativa privada beneficiando os capitais. Grande Tímulo né, as práticas patrimonialista e clienteelista no âmbito dos serviços públicos, e aprofundará com certeza a pobreza e a desigualdade social. Por isso desde que essa PEC foi apresentada a esta casa, o conjunto das entidades representativa dos servidores públicos estiveram nas ruas, nesta casa, né, nas praças, lutando não só para sensibilizar o conjunto dos parlamentares, mas a sociedade como todo para demonstrar os prejuízos que essas Essa PEC se aprovada trará para o conjunto da população. Por isso, esta luta, né, contra a PEC trinta e dois que se reacende neste momento na cena política é essencial e nós temos e reafirmamos o nosso compromisso em lutar para derrotar esta PEC para que ela seja completamente enterrada como diz o nosso companheiro Pedro, né? E mais, a nossa luta não se resume a pra que a PEC trinta e dois não seja aprovada. Nós queremos também a revogação de todas as medidas contra reformista como a contrareforma da previdência social, a contrareforma trabalhista E outras que não só desconfiguram o Estado brasileiro mas que impõem inúmeros prejuízos à classe trabalhadora. Pensar no Estado democrático é também derrotar ou rever essas contrareforma. Além disso, lutaremos sim Para que nenhuma outra medida contra reformista na administração pública que siga ou que reforce esses princípios que foram citados aqui, que estão no plano diretor da reforma do aparelho de estado seja aprovada por esta casa. Porque o que o Brasil precisa Neste momento é de estado democrático e amplo capaz de reorientar as prioridades que até agora Beneficiam principalmente os banqueiros, o agronegócio, a indústria, alta indústria da construção civil, as grandes empresas comerciais de diversos ramos, né, para que as prioridades passam a ser orientadas para o atendimento das necessidades básicas da maioria da população, que precisa das políticas e serviços públicos para viver e para desenvolverse em todas as suas dimensões, né, na dimensão biológica, cultural, educacional, humana e política, né. Agora estado foste, estado Amplo, que reoriente essas prioridades, deputada Sâmia, e nossa compreensão é incompatível com a política de austeridade fiscal. É incompatível, infelizmente com o novo arcabouço fiscal que foi aprovada por esta casa. E a nossa luta deve ser uma luta que também canalize as forças na direção, né, de que esse novo arcabouço seja é revisto. Porque Estado capaz de ser orientado para atender às necessidades da população é incompatível com a política de austeridade fiscal que o novo arcabouço representa. Além disso, é incompatível com a política tributária é que vem sendo debatida e discutida aqui. É preciso que a nossa luta também, né, se oriente para uma política Tributária que faça justiça tributária, que assegure impostos que sejam progressivos, que taxe as grandes fortunas, Porque sem isso não dá pra gente falar numa reorientação do papel do Estado. Além disso, é preciso que a administração pública seja fortalecida sobre os princípios democráticos e éticos E o seu quadro de servidores precisa ser valorizado. E não há valorização de servidores públicos sem que eles estejam incluído no orçamento. Então não dá pra gente dizer que os servidores públicos serão valorizados, portanto com a recomposição de perdas salariais, Com a reorientação das carreiras, né? Num processo de negociação se até agora ele não se encontra na Lei orçamentária anual para dois mil e vinte e quatro. Além disso, é preciso que esse quadro de servidores seja ampliado. E é importante a iniciativa de concursos públicos, mas não só o modelo não discutido com o conjunto dos servidores Público como foi pautada aqui que precisa ser discutido, a quantidade de vagas também. E eu queria lembrar que no painel estratégico de pessoal Está explícito né, a quantidade de vagas de cargo vago existente e agora, lembrando aqui só para docente são vinte mil vagas, Há vinte mil cargos vagos. No MEC inteiro, são quarenta mil cargos vagos. E no conjunto né do funcionalismo público, é percentual muito maior né, o número que vai se aproximar mais de duzentos mil o próprio governo apresentou pra gente na última mesa de negociação. Então é preciso né pensar que reorientar prioridades é também reorientar pra onde que o fundo público será direcionado. E finalmente é preciso dizer que É fundamental que os servidores e servidoras públicas sejam fortalecidos em seus direitos, Em todas as dimensões, né, os direitos que foram perdidos não só na contrarreforma trabalhista, na contrarreforma da previdência, Mas no conjunto de outras contrareformas e de pequenas medidas que estão em pauta de negociação até agora com o governo que não foram revistas E que muitas vezes não tem impacto é orçamentário. Então é fundamental que neste momento Esta casa além de realizar atividades como essa, possam fortalecer a luta do conjunto das entidades inclusive em mediações com o governo federal, No sentido né de discutir a necessidade de que a mesa de negociação que foi aberta e é de muita importância, De fato, de fato, siga curso de que as negociações sejam de fato estabelecidas, né, que a gente não fique apenas Na na alegria de ter sido aberta uma mesa de negociação, mas que as reivindicações sejam atendidas. Finalmente, Queremos aqui reafirmar o nosso compromisso na luta contra a PEC trinta e dois, contra o novo arcabouço fiscal, contra pela Revisão das contrasreformas, né, da previdência trabalhista e tantas outras e fortalecer as lutas, né, do conjunto do funcionalismo. Muito obrigada pelo convite e por essa possibilidade. Muito obrigada",
      "summary": "Crítica à reforma administrativa, apoio a deputada Samia, denúncia de impactos negativos na classe trabalhadora, exigência de revogação de medidas contra reformistas, defesa de Estado democrático, justiça tributária e administração pública forte, ênfase na falta de valorização a servidores públicos e ausência de discussão sobre vagas em quadro de servidores, reafirmação de compromisso em lutar contra PEC 32 e outras medidas contra reformistas.",
      "speaker": {
        "name": "MARIA LÚCIA LOPES DA SILVA",
        "position": "3ª vice-presidenta - Sindicato Nacional dos Docentes das Instituições de Ensino Superior (Andes-SN)",
        "slug": "maria-lucia-lopes-da-silva"
      }
    },
    {
      "id": 83175,
      "start_time": 1701106566,
      "duration": 31,
      "transcription": "Nós que agradecemos. Eu quero passar a palavra pra deputada Fernanda Melchiona que vai fazer a sua participação online, ela que está São Paulo agora eu acredito, não sei, mas que é uma das das autoras desse requerimento que foi aprovado aqui na nossa comissão de administração e serviço público. Fer seja bemvinda audiência, você que estava acompanhando desde o início e precisa fazer a sua intervenção agora fica à vontade.",
      "summary": "Deputada agradece e cede palavra para deputada Fernanda Melchiona, autor do requerimento aprovado na comissão de administração e serviço público, que fará sua intervenção online.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83176,
      "start_time": 1701106597,
      "duration": 488,
      "transcription": "Queria te cumprimentar, minha querida companheira Samuel Bonfim, trocamos as bolas né, eu em São Paulo aqui, mas sei que estou muito bem representada pela minha companheira que preside esse trabalho e tem sido uma guerreira incansável na luta em defesa dos servidores públicos. Verdade seja dita a iniciativa desse requerimento partiu da e claro, fizemos juntas como fazemos muitas coisas juntas no parlamento nessa luta irmanada que nós temos. E, enfim, então, deixo o meu abraço a ti, minha querida amiga e companheira, e te cumprimentando, cumprimentar toda a mesa. Eu fico muito feliz de falar depois da Lúcia e da Regina, né, embora todas as contribuições tenham sido importantes. Primeiro pra dizer que sim, é muito importante que nós tenhamos o ministério discutindo conosco, nós enfrentamos tempos nós tenhamos o ministério discutindo conosco, nós enfrentamos tempos muito ruins nos últimos quatro anos quando todo enfrentamento a PEC foi feita na CCJ, na comissão especial e sobretudo nos piquetes dos servidores que duraram ano inteiro, em dois mil e vinte e e em dois mil e vinte e dois pra garantir que essa PEC não fosse levada a plenário num governo que tinha, uma agenda econômica anti povo combinada com a tentativa de cercear as liberdades democráticas. Nós sabemos o que significou o governo Bolsonaro junto com o governo golpista do Temer num conjunto de medidas de austeridade de rebaixamento global de salários e a tentativa de fazer a reforma administrativa uma reforma trabalhista do serviço público, como bem explorado por vários companheiros que me antecederam. Sem contar todos os critérios de privatização de tudo que a PEC trinta e dois traz né, porque além de desmontar o serviço público, além de rebaixar salários, além de acabar com a estabilidade, o que dificulta muito a defesa do interesse público e facilita a corrupção, nós vemos uma lógica de privatização de todas áreas importantes, né, no do da gestão pública o que é risco muito grande. Ao mesmo tempo, essa questão do diálogo que é fundamental e que a Regina trouxe e a própria Lúcia trouxe, não pode servir para não ter uma negociação justa e real e ao mesmo tempo uma mobilização importante das categorias, porque dia sim, dia também o Arthur Lira e as frentes empresariais na Câmara dos Deputados pressionam o governo por uma PEC e uma reforma administrativa. Dia sim, dia também nós vemos os mercados querendo abocanhar ainda mais os recursos Públicos, além da dívida pública que nunca foi auditada e deveria ser auditada pra apresentar uma saída estrutural pro povo brasileiro, numa situação que nós temos que revogar os retrocessos do governo Bolsonaro mas avançar, pra ter mais direitos do povo, a gente vê orçamento, né, combalido e comprometido com a dívida pública e uma lógica do arcabouço, que foi muito bem pontuada pela Lúcia, que significa massacre nas políticas públicas de estado, tão importantes pra ter concurso público, pra ter aumento real dos salários, ou no mínimo a perda inflacionária do último período pra ter políticas públicas que cheguem na ponta dos brasileiros e brasileiras. E ao mesmo tempo que a gente vê né essa circunstância e toda uma conjuntura né de de rebaixamento dos salários, de enfim tentativa de fazer orçamento da 0 que pode custar caro ao povo brasileiro, aos servidores públicos, mas também ao governo, né? Pra cumprir as promessas de campanha pelo próprio Lula, a gente precisa de recursos públicos pra que sejam efetivados. Eu acho que é fundamental essa independência, essa autonomia, essa luta pulada das entidades, eu sei que o auditório está cheio, como dizia a minha amiga Sami, eu estou acompanhando a deputada Sami Bonfim desde o início e vejo que tem várias entidades representativas, e a gente precisa fortalecer essa mobilização pra garantir, primeiro que a PEC seja de fato enterrado, né, e teve pedido de parlamentares encabeçados pela Sâmia no sentido do pedido do arquivamento da PEC trinta e dois ao governo numa posição firme clara né, em relação à rejeição dessa PEC e não uma suavização dessa lógica da reforma administrativa, as reformas que o Brasil precisa são outras, a reforma agrária, a reforma urbana é a reforma, né, enfim, que melhora a educação pública do ensino médio, é uma reforma, enfim, pra ampliar direitos, não pra restringir direitos e sacramentar uma lógica de que o culpado das contas públicas, é os serviços públicos como infelizmente o mercado, a mídia corporativo e essas frentes empresariais toda hora tentam falar na Câmara dos Deputados né? E a gente tem sido uma voz potente nessa mobilização contra essa lógica, mas a gente precisa da mobilização embaixo, como os sindicatos fizeram nessa em dois mil e vinte e em dois mil e vinte e dois, naquele tempo parecia impossível vencer o Bolsonaro com todo alinhamento econômico da burguesia brasileira, e governo que não tinha diálogo nenhum. Agora que a gente fez esforço hercúrio para derrotar o Bolsonaro eleitoralmente, é uma vitória de todos nós, nós precisamos ter mais força ainda pra lutar pra garantir que não hajam, retrocessos e mais do que isso, pra que a gente consiga mudar significativamente a vida do povo e pra mudar significativamente a vida do povo, precisa de serviços públicos valorizados, precisa do orçamento cheio na saúde e na educação e não a flexibilização dos pisos, precisa de aumento real de salários, precisa uma política pública e os servidores públicos são parte da solução e não do problema, né, como dizem as mídias neoliberais de forma sistemática. Só que qual é a nossa forma de fazer essa pressão? É mobilizando, é pressionando, é evidentemente indo nas mesas de negociação, mas no sentido de que seja negociação, né, não no sentido de que seja a repetição de mês a mês de que não tem recursos pra garantir os direitos dos servidores quando nós estamos vendo os recursos serem drenados pra dívida pública né, como a gente fez seminário na semana passada, da frente parlamentar do limite dos juros e da dívida pública. E eu concluo falando que isso é muito importante pro Brasil, né pro povo brasileiro pros trabalhadores e trabalhadoras e é muito importante pro governo né? A gente acabou de ver o resultado da eleição na Argentina por exemplo em que medidas de austeridade levaram a economia AAA tragédia bancarrota né do governo anterior e ao mesmo tempo de novo a extrema direita lá pela primeira vez mas já tinha efeito exemplo do Brasil não foi eficiente pra barrar uma vitória eleitoral da extrema direita que segue à espreita pra tentar se vender como antisistema. A melhor forma de enfrentar a extrema direita é ter soluções efetivas para o povo trabalhador e a defesa daquilo que é importante pra ampla maioria da população. E nisso a gente não pode ter sabe, né, nós sabemos da importância dessa luta, os servidores também sabem que podem contar com os nossos mandatos aqui na Câmara dos Deputados mas a gente precisa seguir a luta, a gente elegeu o Lula pra ter liberdades democráticas pra lutar, e a gente precisa exercer essas liberdades democráticas pra de fato enterrar a PEC trinta e dois, ou reformas administrativas mais suavizadas mas que tenham o mesmo intuito de criminalizar os servidores públicos pra garantir o que de fato nós queremos que é a melhoria do povo brasileiro né e efetivação dum programa que garanta a revogação das medidas de austeridade e a melhoria das condições de vida do nosso povo tão sofrido nesses períodos de austeridade. Abraço a todos e todas e contem conosco e parabéns Sâmia pela condução, estou louca pra chegar aí amanhã de manhã e te dar abraço na nossa primeira reunião que também é em defesa dos servidores públicos como tão bem tem a marca do teu mandato e da nossa parceria junto na Câmara dos Deputados. Muito",
      "summary": "Deputada fala sobre importância de combater PEC 32, retrocessos causados por governos Bolsonaro e Temer com medidas de austeridade. Destaca necessidade de negociação justa, mobilização, e pressão das categorias para evitar privatização e garantir negociação após auditoria da dívida pública. Valorizar servidores públicos com aumento de salários e políticas eficazes para acabar com austeridade e melhorar vida do povo.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 83177,
      "start_time": 1701107085,
      "duration": 208,
      "transcription": "Fernanda, pelas palavras e pela valorosa contribuição aqui na nossa audiência. Acho que foi fundamental o resgate que você fez sobre o próprio processo eleitoral da Argentina, que infelizmente, muito recentemente elegeu alguém que se reivindica naco capitalista, mas que também foi fruto de processo de desilusão com uma agenda de austeridade por parte de governo que deveria representar uma agenda pró trabalhadores, né, que se havia essa expectativa, mas que diante de uma desilusão e de uma confusão, o sujeito tão desorientado para dizer o mínimo, mas que tem projeto de extrema direita, evidentemente, que a Omilay venceu as eleições. Isso sem dúvida impacta na orientação da extrema direita no Brasil e em todo o mundo. E o perigo do Trump e nos Estados Unidos também ressurge, né, com a não decisão da sua inelegibilidade. Então são sinais de que a luta deve seguir e que a defesa dos interesses dos trabalhadores Tentar acima de tudo, né, com liberdade pra lutar, pra se organizar e reivindicar os nossos direitos. Em qualquer contexto, qualquer governo, principalmente pra que projetos como esse não ressurjam, né, não ganhem força no nosso país. Obrigada Feri e até amanhã, presencialmente também. Depois ao final eu coloco pouco dessa agenda também que eu acho que é fundamental. Aliás, vou aproveitar o ensejo da Fernanda que amanhã a gente vai ter uma reunião pela manhã com o presidente da comissão de constituição e justiça, que é o Rui Falcão, a princípio pra pautar o tema do PLP P quarenta, que na verdade é dos PLs que propõe o descongelamento daquela medida que foi feita durante o governo Bolsonaro a partir da aprovação do PLC sete três dos anuênios, quinqueênio, sexta parte, enfim de direitos Das servidoras dos servidores foi uma exigência em tese, né, uma exigência de uma contrapartida para liberação de recursos extras estados e municípios, mas na prática foi uma chantagem, pretexto, né, pra mais uma vez atacar os servidores num contexto em que havia inclusive recursos Liberados por uma decisão também que nós fizemos aqui correta do Congresso Nacional, momento de extrema emergência, mas que, enfim, Segue em voga e que como parte inclusive dos compromissos, né, daquilo que foi discutido durante o processo eleitoral é necessário que vá adiante Aqui na Câmara esse ano, né, o descongelamento desse tempo que foi uma das maldades do governo Bolsonaro contra as servidoras e os servidores. Nesse momento esse PLP está na CCJ e foi aí que nós marcamos essa reunião com o Rui, O presidente Rui Falcão, que aceitou prontamente, é às dez, às dez e meia na sala de reuniões da CCJ, É convidar as entidades que estão aqui presentes pra que também participem, porque a gente vai debater esse tema com ele pra discutir a tramitação, A escolha de relatoria, quais são as condições de que esse projeto e todos os demais né, apensados, tenham condição de avançar na comissão que é a decisiva é a mais importante aqui da câmara. Então as entidades presentes também já foram convidadas, mas estão né reforçando o convite para que participem a Fernanda deve estar por lá também. Bom agora então dando prosseguimento às entidades que contribuem com a nossa audiência. Quero chamar Sérgio Ronaldo da Silva representando Fonazef. Obrigada",
      "summary": "Deputada se refere à eleição de alguém com projeto de extrema direita na Argentina, impactando a extrema direita no Brasil e no mundo; alerta para risco do ressurgimento do trumpismo nos EUA; destaca a importância de defender os interesses dos trabalhadores e manter a luta; menciona reunião com presidente da comissão de constituição e justiça sobre descongelamento da medida contra servidores do governo Bolsonaro.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83179,
      "start_time": 1701107293,
      "duration": 652,
      "transcription": "Deputada, boa tarde a todas e todos. O FonaSEF é fórum que agrega cerca de vinte e oito entidades dos federais, bem como também uma entidade do judiciário que é a FENAJUF da qual o Tiago saiu daqui agora há pouco porque tinha que viajar. Mas assim, o FonasF no momento da ocasião da tragédia que com seu irmão, deputada fez a solidariedade à senhora e a toda a sua família e reafirmamos essa solidariedade aqui também. Pois bem eu tinha uma apresentação a fazer mas eu vou deixar que ela fique como contribuição para constar nos anais dessa audiência pública porque ela já contém tudo que os demais oradores anteriores já explicitaram com muita propriedade, mas assim, nós conseguimos fazer com que, aquela turma tirassem o joelho dos nossos pescoço. Porque quando eles deram o golpe em dois mil e dezesseis, a narrativa deles era que precisava dar o golpe para estancar a sangria dos governo das gastâncias, porque fazia negociação, porque dialogava. Entre dois mil e três e dois mil e quinze, as entidades representativa do funcionalismos sancionaram e assinaram cento e setenta e cinco acordos. Então foi contra isso que eles disseram que era o governo da gastança e que precisava estancar essa gastança. Quando veio o golpe, o Brasil era a sexta maior economia do mundo. E o paraíso que eles venderam para o povo brasileiro era que precisavam melhorar as questões econômica do nosso país. Pois bem, o paraíso que eles entregaram ao povo brasileiro, agora, após a gente retirar o joelho dessa turma do nosso pescoço, entregar o Brasil com a economia praticamente esfacalada. Chegamos a ser a décima terceira economia do mundo. Estávamos descendo a ladeira. E evidentemente, em dois mil e dezoito, quando esse capiroto ganhou as eleições, ele encheu avião aqui com sua patota, foi aos Estados Unidos, se ajoelhar aos pés daquele que o povo americano também deu o cartão vermelho a ele, e afirmaram em letras garrafais, que aqui no Brasil estava havendo até a cadeira do Palácio do Planalto. Nós não podemos esquecer disso. E quase que eles conseguem. A tal chamada granada que o Paulo Guedes diz que tinha colocado no bolso do inimigo, Não era tão somente o PLC sete três, que congelou que evidentemente a senhora acabou de afirmar que amanhã teremos uma reunião pra discutir o desmonte daquele maldito PL que transformou em lei. Mas a tal chamada granada era justamente a PEC trinta e dois. Porque naquela maldita reunião do dia vinte e de abril onde ele parecia uma festa, cada dizia uma pra pra agradar o chefe. Ele falou dessa tal granada, outro falou que tinha que colocar ministro na cadeia, mas não era só a questão do reajuste. Falou que faltavam somente destruir a terceira torre. Porque a primeira torre foi a uberização do direito dos trabalhadores da iniciativa privada com a tal chamada reforma trabalhista. A segunda torre foram os direitos previdenciários, e a terceira torre era justamente a maldita PEC trinta e dois que o gerente deste projeto continua querendo insistir em trazer à tona uma proposta que foi derrotada nas urnas. A PEC trinta e dois foi derrotada nas urnas. Então não adianta o Lira trazer aqui o Gerdau, empresário querer dar pitaco na administração pública. Eu queria que eles permitissem que o conjunto dos servidores pudesse dar pitaco nas empresa deles. Então assim olha, eu acho que nós conseguimos uma grande vitória e isso nós devemos, principalmente a frente parlamentar mista também, da qual a deputada Sâmia também faz parte, deputada Fernanda, o deputado Rogério Corrêa, a deputada Alice, no momento em que nós iniciamos a nossa trajetória contra essa maldita PEC, inclusive tinha algumas entidades que queria apresentar emendas. E nós tivemos debate muito intenso interno entre a gente pra assim olha o que não presta não pode ser emendado, tem que ser jogado na lata do lixo, nós temos que unificar e unir todas as nossas forças pra enfrentar essa maldita PEC de pé. E unificamos as centrais sindicais, as cidades federais, dos estaduais, dos municipais e foram quatorze semanas em ano que A a questão do do inverno aqui em Brasília não deu trégua, era debaixo de chuva, de sol, de de sereno, nos aeroportos, Aqui na entrada do anexo dois da câmara, já que o Lira proibiu que os servidores e as entidades pudessem adentrar aqui essa casa pra fazer o enfrentamento. Mas nós fizemos com muita propriedade, e muitos achava que o Bolsonaro com o peso que tinha iria aprovar, não aprovou, que a pesquisa que a Frente Parlamentar fez no início dessa trajetória era que cerca de duzentos e noventa e sete parlamentares aprovavam e apoiavam a PEC. Faltavam somente onze para constituir os trezentos e oito, e menos de cem era contra a aprovação. E foi essa luta embate aqui na casa de vocês com a gente nas ruas que conseguimos virar o jogo, a pirâmide virou. Ao final do período de dois mil e vinte e mais de duzentos e cinquenta parlamentares já tinha virado a sua posição, mas foi o trabalho intenso da unidade da classe trabalhadora dos três poderes federais estaduais e municipais que fizeram com que eles voltassem atrás, foi isso que fez com que eles voltassem atrás, não foi porque eles eram bonzinho não. Então assim olha, nós achamos que essa maldita ela continua viva porque está somente pouco embaixo das cinzas e vez enquanto lira com seu leque tenta tirar as cinza debaixo e e acender essa brasa dessa PEC. Mas é evidente que se a gente continuar com essa plataforma dessa unidade da classe trabalhadora para que evidentemente a gente não permita que ele assim o faça lamentavelmente a cada momento é uma chantagem né pra ganhar órgão, uma coisa pra poder se dar bem, mas uma das coisas que nós não podemos abrir mão, e aí eu vou finalizando, é que eles apostaram que durante a pandemia os serviços público não iam entregar o serviço necessário para a população brasileira. Olha, se não fosse o SUS, não fosse a pesquisa Fiocruz pra demonstrar o contrário que aquele sujeito falava evidente que ele teria emplacado está vendo aí o serviço público não serve pra nada. Nem emplacaram porque os serviços entregar o produto que o povo brasileiro mais precisava. E a falácia deles quanto à estabilidade não se sustentam segundo. Aí da gente se não fosse aquele auditor fiscal lá no aeroporto de São Paulo, pra camarilha dos picaretas que queriam ir lá retirar os presentes entre aspas pra venderem e fazerem fundo, ainda a gente se não fosse aquele fiscal do Ibama, que em dois mil e doze multou deputado falastrão que estava fazendo pescaria ilegal lá em Angra do Reis E o primeiro ato que ele fez foi retirar o cargo comissionado mas não pôde o demitir porque ele tem estabilidade. Ai daqueles da gente se não fosse aquele delegado lá do de do Amazonas pra inibir os madeiiros fraudulentos que estavam triturando a nossa Amazônia. Então a estabilidade não é porque eles têm uma tese não, é porque eles querem fazer o que o chefe disse em algum momento o chefe deles que no Brasil O trabalhador ia ter que optar por ter trabalho sem direitos ou ter direitos sem trabalho, E não conseguiram, porque nós conseguimos demonstrar que quando a categoria está unificada a gente consegue reverter inclusive essa maldita PEC. Na luta sempre eu acho que a nossa unidade ela foi capaz e vai ser capaz de continuar Sepultando essa maldita PEC trinta e dois grande abraço.",
      "summary": "Vitória contra PEC 32 ainda fragil; golpe de 2016 baseado em mentiras; servidores essenciais em pandemia; combatem PEC 32 para preservar direitos laborais.",
      "speaker": {
        "name": "SÉRGIO RONALDO DA SILVA",
        "position": "Representante - Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe)",
        "slug": "sergio-ronaldo-da-silva"
      }
    },
    {
      "id": 83178,
      "start_time": 1701107945,
      "duration": 68,
      "transcription": "Relembrando Alexandre Saraiva que foi responsável por impedir ou pelo menos denunciar pra sociedade, né? Aquele tráfico ilegal de madeira. Me lembrou muito a CPI do MST. Eu olhei ele pra Julia que acompanhou bastante também. A gente falou bastante desse assunto tantos outros, Mas que justamente né o ataque aos servidores é pra tentar impedir né que se faça uma boa gestão do serviço público. Bom quero agora convidar o Vladimir Nepomuceno, representando que é consultor da Frente Parlamentar mista do serviço público. Ah o sem fio maravilha, mais fácil. É mais fácil. Perfeito. Ele é bem melhor do que eu pra deslocar aqui. Tá. Bom primeiro, primeiro lugar ele dá né? Alô. Alô pronto.",
      "summary": "Deputada menciona Alexandre Saraiva e tráfico ilegal de madeira; compara com CPI do MST; afirma ataque a servidores é impedir boa gestão do serviço público; convida Vladimir Nepomuceno para falar sobre serviço público.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83183,
      "start_time": 1701108013,
      "duration": 865,
      "transcription": "Bom, em primeiro lugar, em nome da deputada Alice Portugal que é coordenadora da Frente Parlamentar em Defesa do Serviço Público que eu represento aqui, A deputada infelizmente não pôde estar presente, que ela está com atividade na Bahia, chega amanhã. Mas antes de qualquer coisa eu me somo a todo mundo que já prestou a sua solidariedade, e ao mesmo tempo Alegria de vêla entrando nessa sala, retomando as atividades junto com a gente aqui, porque é a melhor forma da gente se recuperar, retomar aquela luta que quem foi acreditava que deveria seguir. Essa foi a informação que a gente teve então a gente precisa reforçar isso. Eu acho que quando a gente fala de reforma administrativa, a gente tem que ter bem claro, a gente não fala da PEC trinta e dois, A gente não fala de Arthur Lira, de de outras tantas pessoas como Jair Bolsonaro, Paulo Guedes e tudo o mais. A gente fala da reforma do estado capitalista dependente de país subdesenvolvido. E aí eu digo isso porque, eu tenho estampado no meu computador em casa uma frase dita por Celso Furtado, quando perguntaram a ele a, Celso Furtado que já morreu já tem alguns anos, perguntaram a ele sobre a necessidade de enxugar o Estado. O estado não é grande? E Celso Furtado respondeu que o estado no Brasil não é grande devido aos problemas que o Brasil tem porque precisa do estado. E eu toda vez que leio aquilo ali eu me lembro, que nós temos ano que vem eleição municipal. Eleição numa esfera de governo onde nós temos seis e meio milhões de servidores ativos espalhados pelo Brasil e que vão ser os que mais sofrerão se essa reforma for adiante. Nós precisamos juntar os novecentos e trinta e oito mil servidores federais, os três vírgula quatro milhões de servidores estaduais irmos pra base junto com os municipais, porque assim como a extrema direita avançou numa coisa que nunca esperava que eram eleições dos conselhos tutelares eles vão para cima das eleições municipais porque prefeito e vereador são cabos eleitorais para deputado federal que é o que eles querem no final das contas para manter a força do centrão para permitir que continue o garrote contra qualquer política de cunho progressista então é extremamente importante que a gente esteja atento nessa campanha que começa agora no início do ano aliás o centrão tá fazendo de tudo para que o orçamento seja votado ainda esse ano para eles terem dinheiro de emenda liberado logo no início de dois mil e vinte e quatro. Mas eu acho que não dá para falar dessa reforma sem ler, com a transmissão de todos, alguns trechinho de documento que é desta casa aqui, que defende a reforma administrativa e que diz o seguinte, que a reforma administrativa é importante para que se imprima flexibilidade e maleabilidade maiores ao relacionamento entre a união com suas entidade da administração direta à autarquia e os seus servidores. Flexibilizar é ótimo né? Também garante a imediata adequação do quadro de funcionários a uma realidade salarial, onde você pode demitir quem ganha mais e contratar quem ganha menos. Com isso, segundo o autor do texto, Nessa linha de raciocínio merece especial referência aos resultados que serão imediatos, e ele lista alguns. Diminuição da despesa o pagamento de vencimentos e outras vantagens decorrente disso. Desaparecimento da obrigatoriedade de concessão de licenças, especiais ou não, todas remuneradas. A reforma vai garantir a inexistência de compromisso quanto ao custeio de aposentadorias, pensões, acidente de trabalho, que passam a ser responsabilidade da previdência social que é custeada pela classe trabalhadora não pelo Estado. A reforma administrativa também garante a inocorrência de passivo trabalhista, porque isso se dispensa o empregado desnecessário ou inoperante, sendo a indenização responsabilidade do fundo de garantia. E outra, a reforma administrativa impede a existência de pessoal considerado excedente ocioso ou disponível. Por fim, o autor desse texto que está nos anais aqui dessa casa, diz que que a reforma administrativa será a obtenção de uma sadia taxa de renovação dos quadros de pessoal da administração pública, mercê da incorporação a eles de profissionais experientes, inclusive oriundos da iniciativa privada. Esse documento aqui, ele está aqui nessa casa há quarenta e nove anos. Foi a reforma administrativa dos militares em mil novecentos e setenta e quatro. Isso aqui é a exposição de motivos número três meia dois de setenta e quatro, que apresentou o PL dos generais número dois mil trezentos e trinta e três que virou a lei meia oito cinco, que fez uma coisa que muita gente reclamando em dois mil e vinte e três, garantir estabilidade pra quem exerce atividade que apenas o Estado pode exercer, como diplomacia, fiscal e outras, e entregou literalmente noventa e cinco por cento do funcionalismo para a CLT. Isso em setenta e quatro, exatamente ano depois do golpe militar do Chile, onde foi implantado na marra o modelo neoliberal. O mesmo modelo que no pósguerra surgia numa reunião de multimilionários, que era a elite da elite, reunido num castelo, no monte Peléim, onde nasceu inclusive a expressão neoliberal, dizendo, vamos aproveitar a guerra e vamos tomar conta de tudo porque nós temos o poder econômico, mas quem levantou a Europa, e até hoje garante alguma coisa, é a política de Estado e não a política dos banqueiros. A mesma Europa que hoje, ainda tem mais servidor público que o Brasil. Assim como os multimilionários que se reuniram na época no monte Pelerim, cuja sede do neoliberalismo, apesar de ter nascido lá, é nos Estados Unidos, que também tem mais servidor público que o Brasil. Servidor público que graças à estabilidade que tem, colega nosso que é servidor federal da Enap, servidor de carreira, pôde publicar estudo, Ano passado, no meio do governo, de uma pessoa que é contra o estado, dizendo e não só precisa ser mantido o número de servidores federais que existem mas até dois mil e nós vamos precisar de mais seiscentos e cinquenta e cinco mil servidores para que o Estado não entre em colapso já considerando modernização da máquina, informatização, acesso mais fácil a vários serviços e tudo o mais. Agora, por que que o que os militares fizeram em setenta e quatro foi desfeito na constituinte? Essas perguntas se justifica porque naquela época nós, e eu falo isso porque eu estava começando a minha carreira política vindo pra Brasília, que eu não morava aqui na época, acompanhar constituinte e nós tínhamos trinta por cento na correlação de forças com os conservadores. Nós lutávamos contra a maior bancada que tinha nessa casa que é ainda a maior em todas as eleições que é a bancada patronal. Junto com a segunda maior bancada que é a bancada do agronegócio. Nós tínhamos trinta por cento na constituinte. E por que que nós conseguimos reverter de CLT pra estatutário todo mundo? Por que que nós garantimos a criação de regime jurídico único? Porque nós tínhamos mobilização. Nós estávamos criando uma organização sindical do fim da ditadura militar, Setor público, privado e estatal, as centrais estavam se organizando, nós tínhamos o movimento comunitário, o movimento estudantil, o secundarista e universitário, e a nossa pressão e eu conversava esse fim de semana num evento que eu participei em Belém, eu conversava com amigo da mesma época, a gente lembrava que o pessoal de São Paulo dizia para os parlamentares, o seguinte. A sua cara vai pro poste na sua base eleitoral que se fazia muito isso. Então a pressão do movimento mais que a gente não tivesse sequer metade do parlamento fez com que a gente conseguisse essa mobilização, e isso é possível. Hoje nós temos uma situação não muito parecida com no período constituinte por exemplo a base fiel ao governo federal no que se diz respeito à políticas sociais e servidores, conta com vinte e sete vírgula vinte e nove por cento dos deputados, a oposição conta com trinta e dois e meio. E eu não estou falando do centrão que está entre e outro. Estou falando do grupo que defende as políticas sociais e da oposição, tipo, bolsonaristas e tudo o mais. Se botar o centrão aí dá mais quarenta por cento. No Senado, nós temos dezoito e meio por cento, a oposição tem trinta e sete por cento, só a mobilização. Dá certo? Dá. Deu naquela época. Dá de novo, nós impedimos que a trinta e dois fosse aprovada por mobilização. Nós trabalhamos com a discussão que pra nós era importante não só a pressão em cima dos parlamentares, mas o trabalho com a sociedade. E aí eu quero encerrar dizendo duas coisinhas, uma, nós precisamos manter acesa a luta que está em curso da recomposição salarial, as mesas de negociação que a secretária adjunta citou, mas precisamos junto com isso também fazermos a luta junto com servidores federais estaduais municipais do Executivo, Legislativo e Judiciário. E aí uma fato que eu acompanhei, eu comentava isso outro dia, numa das passeatas que nós fizemos, tinha colegas com bandeiras com faixas escrito não a PEC trinta e dois. E duas meninas jovens chegaram e perguntaram, o que que é isso? Elas a população lá fora não sabe o que é PEC trinta e dois. Sindicato dos Professores de Brasília me convidou para ajudar a elaboração de jornal. Primeira sugestão que eu dei, metade do jornal pra dentro da categoria, outra metade pra fora. Na primeira metade você vai dizer pro professor e pro funcionário de escola que a escola vai fechar, ele vai perder emprego. Na segunda metade você vai dizer para os alunos, e principalmente no ensino médio, ensino fundamental, que o aluno vai perder a escola. Eu servidor perco meu emprego, mas a família que tem o filho na escola vai perder a escola pro filho, vai perder o posto de saúde, vai perder tudo que tem direito e para aqueles que dizem e aí nós temos duas figuras que nessa casa fizeram questão de Isso quando fizeram aquele ato do dia primeiro de novembro, no auditório Nereu Ramos, relançando a discussão da PEC, não da PEC Tedor, mas da reforma administrativa, porque Arthur Lira já está discutindo a possibilidade de uma outra PEC, deputado Pedro Lupião, que é o presidente da Frente Parlamentar Agropecuária, e o deputado Joaquim Passarinho, que é o presidente da frente parlamentar do empreendedorismo que coordenaram aquele ato do dia primeiro. Eles dizem que a nova PEC tem que focar em dois pontos, corte de despesas, e qualificação do serviço público implantando o que eles chamam de meritocracia. Corte de despesas é não investimento na política pública, na máquina pública, no serviço público. E a meritocracia é demissão de servidor por avaliação de desempenho. Isso desmente inclusive a falácia de Arthur Lira que diz Os atuais servidores não serão atingidos. Não, só vai pegar o novo. Como só vai pegar o novo se o atual pode ser demitido por De desempenho mesmo, abre aspas, tendo estabilidade. Então nós temos que desmascarar isso aqui, nós temos nos unir nós temos que voltar pras atividades conjuntas federais estaduais e municipais, executivo legislativo e judiciário, pra gente impedir mais essa tentativa de reforma administrativa que desde os anos setenta vai e volta, vai e volta, E como já foi dito aqui, não é apenas uma emenda constitucional. Tem várias formas de fazer reforma administrativa por meios infraconstitucionais, e eles sabem muito bem fazer isso. Pra constitucionais, e eles sabem muito bem fazer isso. A semana passada, voltou a carteira verde amarela sem ninguém falar feira verde amarela. Contrato especial para jovens, contrato especial para idosos. Isso é o quê? A carteira verde amarela sem o rótulo, veio o conteúdo, o rótulo foi guardado a reforma administrativa, vira e mechas fazem a mesma coisa. É projeto mudando isso, é projeto mudando aquilo, mas a reforma anda, e a correlação de força, se a gente se relaxar nessa casa e no Senado também, é óbvio, nos é totalmente desfavorável. Então, a mobilização, que já mostrou que funciona, deu certo na trinta e dois, há ano e pouco atrás, deu certo na época da constituinte, Se for necessário, dará certo de novo. Agradeço a oportunidade, o convite em nome da deputada Alice. Muito bom o evento, muito bem conduzido, e também abraço à deputada Melchiana que nos acompanha. É isso deputado obrigado.",
      "summary": "Consultor da Frente Parlamentar Mista do Serviço Público felicita retomada de atividades, discute reforma administrativa em países subdesenvolvidos, menciona conflitos de interesses políticos, compara benefícios e desvantagens da flexibilização do emprego público, menciona reforma de 1974 e impacto da ditadura militar, e destaca mobilização social para reverter propostas adversas a servidores públicos.",
      "speaker": {
        "name": "VLADIMIR NEPOMUCENO",
        "position": "Consultor - Frente Parlamentar Mista do Serviço Público",
        "slug": "vladimir-nepomuceno"
      }
    },
    {
      "id": 83180,
      "start_time": 1701108878,
      "duration": 104,
      "transcription": "Dada Vladimir, você tem toda a razão no quando diz respeito a, acho que não se trata somente da PEC trinta e dois ou de projeto que está sendo talvez requentado, que foi proposto na gestão Bolsonaro, mas de uma reestruturação do estado que sempre periga reaparecer. E de fato tenta retirar esse bode da sala como se não dissesse respeito aos atuais servidores como mecanismo de desmobilização, mais ao longo da história, inclusive durante o próprio governo Bolsonaro, conseguimos derrotar essa reestruturação do estado com minoria e com o governo que era, enfim, frontalmente contra os servidores de caráter ultraliberal. Então, essa chama da mobilização permanente, chama reartic articulação dos servidores e portanto a gente também também preferiu chamar essa audiência com uma luta contra a reforma administrativa e não contra a PEC trinta e dois porque a gente sabe que há uma declaração e compromisso do governo que foi inclusive reiterado pela própria secretária Regina, de que não há interesse levar adiante a PEC trinta e dois. É, principalmente da forma como ela foi colocada, ela foi se esvaziando aos poucos, ainda que não tenha sido efetivamente enterrada, mas a substituição por outras medidas que não dizem respeito somente a alterações constitucionais, mas a medida infraconstitucionais ela segue risco com o mercado, o presidente da Câmara e atores internos atuando pra que vá adiante, então da nossa parte à frente de mobilização, deve seguir a Regina precisa se retirar em função de outros compromissos, mas eu gostaria de passar a palavra se tiver considerações finais ou encerramento ou agradecimento pra gente chamar depois o nosso último convidado. Obrigada",
      "summary": "Deputada fala sobre reestruturação do estado sempre presente, derrotada no passado com minoria, preferem referir-se à luta contra reforma administrativa em vez de PEC 32, já que PEC 32 foi se esvaziando, mas ainda corre risco de ser substituída por outras medidas, mesmo que não constitucionais.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83181,
      "start_time": 1701108982,
      "duration": 136,
      "transcription": "Eu preciso me retirar porque nós vamos agora a fazer o a cerimônia de assinatura do termo de acordo dos analistas técnicos de informática, né, dos ATIs, foi processo de negociação, durou praticamente todo esse ano pra uma reformulação das carreiras desses de de dos cargos né dessa carreira tão importante hoje estado, com todo o processo de governo digital, né? Esse trabalhadores são extremamente importantes hoje, inclusive pra facilitar numa certa medida do acesso da população ao serviço do estado sem ter que se dirigir, né, pros órgãos, pras agências possam fazer isso por meio do CATISOOLGV e de outras funcionalidades né, que permitem aos trabalhadores acessarem os serviços públicos por via remoto, né, não vou me retirar, mas agradeço mais uma vez deputada pelo convite, agradeço às entidades sindicais, dos servidores e servidoras, aqui presentes, e reiterando né, de que apesar de todas as dificuldades que estamos enfrentando, nós todos sabíamos que seria esse primeiro ano do governo do presidente Lula seria ano muito difícil, né, conseguimos até fazer uma transição bastante profícua, né, pra começarmos ano com o pé direito, mas atravessamos ano de extremas dificuldades, né, sabemos todos aí, essa fala final foi nesse sentido das dificuldades, a deputada sâmia, sabe, na pele, né, o grau de animosidade, de conflitividade, às vezes até de agressividade reinante, infelizmente, na casa do povo, né? Então não é uma travessia fácil, né, de governo de ultra direita pra governo democrático, mas confiamos que com a participação da sociedade, com o empenho do governo, a gente espera ter ano de dois mil e quatro pouco mais rigoroso. A gente espera e vamos lutar por isso. Obrigada, deputada, e obrigada a todos e todas. Obrigada, Regina.",
      "summary": "Secretária adjunta de Gestão de Pessoas anunciou cerimônia de assinatura de acordo sobre carreira de analistas técnicos de informática, trabalhadores essenciais no governo digital. Referiu-se ao primeiro ano difícil do governo Lula e à esperança de um ano de 2024 mais rigoroso com esforço do governo e participação da sociedade. Agradecimentos à deputada e a entidades presentes.",
      "speaker": {
        "name": "REGINA COELI MOREIRA CAMARGOS",
        "position": "Secretária adjunta de Gestão de Pessoas - Ministério da Gestão e da Inovação em Serviços Públicos",
        "slug": "regina-coeli-moreira-camargos"
      }
    },
    {
      "id": 83182,
      "start_time": 1701109118,
      "duration": 27,
      "transcription": "Uma excelente agenda agora estamos sempre em contato pra seguir as próximas audiências e reuniões muito obrigada. Eu quero passar, obrigada querida. Passar a palavra agora ao Pedro Almengol, que é secretário adjunto da CUT, Central Única dos Trabalhadores.",
      "summary": "Deputada agradece contato constante sobre audiências e reuniões; passa a palavra a Pedro Almengol, secretário adjunto da CUT.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83184,
      "start_time": 1701109145,
      "duration": 764,
      "transcription": "Né dezoito dezenove boa noite. Boa noite deputada Sâmia Bofim, né, boa noite aqui a todos os, companheiros e companheiras e demais participantes aqui dessa importante audiência pública, né. Boa noite aí ao com certeza, talvez a centenas, talvez até milhares de pessoas. Que estão acompanhando essa audiência aí pelas redes sociais, né. E primeiro parabenizar aqui, né, a iniciativa deputada e dos demais parlamentares entrar alimentando esse debate aqui dentro do Congresso porque eu acho que nesse momento prioritariamente esse debate deve ser intensificado aqui dentro, porque aqui dentro, Nós consideramos que está o nosso maior problema, né. Nós conseguimos do ponto de vista do Executivo, Fazer uma uma alteração importante, derrotar projeto que veio do passado desde o golpe. É elegeu do governo democrático e popular, mas com ainda com nível de aliança muito muito ampla, muito ampla, mais que com a orientação política diferente daquilo que vinha, inclusive, externado agora pela representante aqui do MGI pela Regina, né? Mas por quê? Porque esse debate em relação à reforma administrativa, aí eu concordo com o Vladimir, Aqui nós não estamos tratando de reforma administrativa aqui, nós estamos tratando de reforma do estado. Né? De concepção de estado. Né? O Valdemir voltou lá em mil novecentos e sessenta e quatro, eu quero voltar mais, eu quero voltar a mil oitocentos e oito, né. Quando se criou o serviço público no Brasil, né, trazido por Dom João sexto, né, quando ele veio para o Brasil, fugido lá com medo da guerra. E trouxeram naquele momento algumas heranças danosas permanecem até hoje nosso serviço público, que era justamente o patrimonialismo, né, o personalismo, né, o unilateralismo do serviço público né, que o serviço público iniciou no Brasil a sua formação sóciopolítica, no início pra atender os interesses das os interesses das grandes elites, que naquele tempo eram os grandes latifundiários, a elite financeira né. Então ele que e é que essa herança que veio lá da origem do serviço público ela Continua permeia, apesar da da própria evolução sóciopolítica brasileira, né. Já em mil novecentos e trinta e nove tivemos De que o serviço público deveria estar a serviço né, primeiro né, dos interesses capitalistas, e depois se sobrar alguma coisa né, dá o que sobra pra população. Essa sempre foi a lógica que imperou com pequenas alterações no curso, né, e que esse debate de reforma né, que vem principalmente como disse o Vladimir a partir de mil novecentos e setenta, nesse ambiente dessa sociedade capitalista, né, ele, ele né. Ele, ele continua até hoje e vai continuar, e se eles conseguirem avançar numa reforma, Aí eu boto aqui eu comparo com a situação do debate sobre a reforma da previdência. Só se eles conseguir avançar em uma Daqui a três, quatro anos eles estão dizendo que precisa de outra. Porque eles são insaciáveis. Porque nós temos esse debate ele é de cunho ideológico, ele adquire ideológico de papel de Estado, né, tal. E a animosidade dessas elites principalmente com o servidor público, tem raízes ideológicas profundas, que vêm desde lá da criação do serviço público, né. Primeiro, de que eles não têm controle sobre o emprego isso pra eles é absurdo, eles não têm controle sobre o emprego público. Segundo que o emprego público, a lógica deles, consome nível de recurso muito alto que diminui pra eles, né. Hoje eles já estão com mais de cinquenta por cento do orçamento da união, né? Nos serviços da dívida que eles estão lá pra lucrar com ela, mas pra eles ainda é pouco, né? Eles querem mais. E justamente aí está o grande conflito entre eles e nós. Nós aí é a pergunta que vem inclusive da do cidadão comum. Vocês são contra uma reforma administrativa? O cidadão pelo mundo pergunta isso pra gente. Eu eu respondo que não, não sou contra uma reforma administrativa, eu sou contra o que fizeram que eu sou contra o que fizeram inclusive. Primeiro, com o termo reforma do Brasil, né. Principalmente com o avanço das doutrinas neoliberais, né, onde né, o interesse do capital está acima de qualquer interesse, o interesse financeiro está acima de qualquer interesse, né, Inclusive mudaram o significado dessa palavra reforma. Reforma não é mais pra melhorar, porque ao menos no no no sentido Eu diria até vulgar do significado, normalmente você pensa numa reforma duma casa pra melhorar a casa. Não, mas as reformas deles é cada vez, o interesse O viés é meramente fiscalista, sem se preocupar com as consequências, né, sem se preocupar com as consequências de diminuir, né a transferência de renda pra população, e aumentar a transferência de renda pra eles e continuar esse Esse, esse, bora dizer, esse nível de concentração de renda, que a cada dia se aprofunda no Brasil. O grande problema do Brasil não é, não é renda, não é dinheiro, é a concentração desse, da riqueza do país onde é que está. E aí que não envolve só o debate de reforma administrativa, é o debate de reforma tributária que está tendo aí agora mas não para resolver o problema. É meramente uma maquiagem dentro de debate de reforma tributária que socialize, né? Inclusive o sistema contributivo brasileiro, né? Mas a reforma administrativa ela é essa agenda principal pra eles, que é a grande reforma de estado, né tal? E eles continuam trabalhando e fortalecendo esses mitos, né, que é o mito do estado inchado. Né, que é tal e inclusive a forma que eles fazem isso é vergonhosa, eu assisti o seminário que eles fizeram aí com o Arthur Lira e a turma dele, e companhia. A formas que larbodam isso é é vergonhosa. Eles mentem, eles mentem de forma descarada. Com os números, né? Inclusive, pra o cidadão comum que não, que não é do serviço público e não acompanha esse debate, Eu me coloquei no lugar de cidadão comum. Porque eles chegam à mentira de dizer que hoje né, aparentemente o debate que eles colocam é que hoje, O serviço público é tão desorganizado, a forma porque eles colocam, que hoje a gente ainda está contrato operador de intelecx, que a gente ainda contrata datilógrafo. Gente, isso é absurdo. Né? É uma forma assim descarada de tentar descaracterizar hoje o serviço público que tem muitos problemas. Isso a gente não pode negar, né? Mas o problema não é no a reforma não é no viés, no viés que eles colocam. A reforma no viés, primeiro não é no viés fiscalista, não vier social democrata. Democratizar a prestação de serviço pra Sociedade brasileira. O viés não é do déficit, não é do do do do excesso, é do déficit. E a gente tem que ficar reforçando, que eu sei que isso aqui fica registrado E primeiro esse mito de que o estado inchado como já foi dito aqui, né? Por alguém, mas é boa a gente sempre estar reforçando isso, né? Pelos próprios né, a quantidade de servidores em termos de média global, hoje né o oásis neoliberal da América do Sul, é o Chile, tem mais servidor do que o Brasil em termo em relação à população, em relação à quantidade de trabalhadores. O Oásis do neoliberalismo no mundo, né, que foi no passado foi a Inglaterra, tem muito bom, o Brasil tem hoje doze ponto Quarenta e cinco servidor, né, por cento em relação ao total de trabalhadores. A Inglaterra eu estava olhando aqui vinte e dois ponto sessenta e três por O centro, né. Ao CDE que falaram aqui vinte e três ponto quarenta e seis por cento. Os Estados Unidos tem o Sun treze ponto cinquenta e seis acima do Brasil. A Do Brasil, a Dinamarca nem se fala, trinta por cento em relação AAA quantidade de trabalhadores. Aí vem outro mito que é do gasto, né? Do gasto, se gasta muito com o servidor público. Se você pega só de dois mil e dois pra cá, Diminuiu o gasto com servidor público no Brasil. Aumentou a população, aumentou até a quantidade de servidor em relação mas diminuiu o gasto em relação ao PIB. Em dois mil e dois tinha gasto em relação ao PIB de três ponto oitenta por cento, em dois mil e vinte de três ponto sessenta por cento, que é mais ou menos os valores de hoje. Quer dizer, não aumentou nenhuma despesa financeira, aumentou a população, tivemos uma pandemia aí de dois anos de sofrimento e de dados inclusive de investimentos públicos, né inclusive em servidor público né, que passou esse período desses seis sete anos né, desses seis sete anos aí inclusive, principalmente os trabalhadores da área de saúde com salário congelado, com condições de trabalho péssimo, e felizmente a gente tem SUS, porque se morreu setecentos mil com o SUS, sem o SUS, eu acho que a gente tinha chegado a dois milhões, três milhões de morte nesse país, porque A gente tinha gerente desse país, que era presidente da república, que inclusive brincava com as mortes. E foi a estrutura pública né, o SUS, que minimizou, com toda a precarização que ele estava, porque inclusive o Mandetta foi mandado pra lá no início pra destruir o SUS, né. E nesse aspecto infelizmente a gente tem que dizer o seguinte, se não fosse a pandemia, eu não sei se existiria ações hoje. Se não fosse a pandemia, eu não sei se existiria SUS, porque pra eles, eles sempre disseram que o SUS consome muito recurso, mas como somos muito recurso pra eles. Bem, já apitou ali a buzinazinha dos dez minutos, né? Eu queria só concluir Pra colocar o seguinte primeiro debate tem de ser aqui. Porque nós temos executivo com outra orientação. Nós temos inclusive, né, é por parte de vários governos estaduais e municipais, também uma outra orientação, mas o problema hoje é essa casa legislativa. Essa casa legislativa, Ela é composta por aqueles que foram eleito por esses representantes do grande capital que tem esse viés meramente fiscalista de diminuir recurso pra investir em política pública não é só em servidor não, em política pública pra aumentar a rentabilidade do sistema financeiro e naturalmente aumentar a concentração de renda nesse país. Então é debate ideológico, é uma disputa ideológica, mas nós temos também, só pra não ser pessimista, potencial muito grande como foi dito aqui. Nós temos mais de onze milhões de trabalhadores e trabalhadoras do setor público. Se pegando é estadual, municipal e federal. E se a gente potencializar a capitalidade que tem esses esses trabalhadores e trabalhadoras Do jeito que nós impedimos a aprovação da PEC trinta e dois no ano passado, a gente pode impedir a aprovação caso o Lira tente e ele vai tentar. Isso está dado, isso está dado. Ele vai tentar mais uma vez aprovar essa PEC de destruição dos serviços públicos, e da maior reforma de estado na perspectiva de piorar o atendimento por parte do estado, principalmente as populações mais carentes. Então a Central Única dos Trabalhadores está junto aí com as outras centrais, com todas as entidades do setor público das três esferas estadual, municipal e federal, nessa luta e com certeza mais uma vez a gente vai derrotar, agora precisamos arregaçar as mangas e e se se organizar, se mobilizar e lutar, porque não vão desistir. Então vocês não vão desistir de nos matar, a gente não vai desistir também não não querer morrer também, né. Vamos fazer o enfrentamento necessário Pra que a gente mais uma vez derrote esses que pensam só no lucro, em deferimento dos dos interesses e das condições e da situação da sociedade brasileira. Obrigado, abraço a todos e a todas.",
      "summary": "Secretário adjunto de Relações do Trabalho - Central Única dos Trabalhadores (CUT) discutiu importância de debater reforma do estado no Congresso, criticou avanço de doutrinas neoliberais e mitos sobre estado inchado, defendeu aumento de transferência de renda e melhoria de serviço público, destacando importância de onze milhões de trabalhadores do setor público em luta contra aprovação de PECs desfavoráveis.",
      "speaker": {
        "name": "PEDRO ARMENGOL",
        "position": "Secretário adjunto de Relações do Trabalho - Central Única dos Trabalhadores (CUT)",
        "slug": "pedro-armengol"
      }
    },
    {
      "id": 83185,
      "start_time": 1701109909,
      "duration": 254,
      "transcription": "Todas as contribuições e saudar que finalmente há poucos dias, né, foi oficialmente instalada a Frente Parlamentar, missa do público aqui na Câmara que eu acho que é instrumento fundamental pra também balizar os próximos passos da mobilização pra barrar, uma reforma administrativa destrutiva contra o serviço público. No próximo período a gente vai ter debate fundamental para o país que diz respeitar o orçamento, infelizmente em função da meta do déficit 0 e também do próprio acabouse fiscal, a verdade é que Há risco muito grande para os serviços públicos e para os servidores, a gente sabe também que a partir das negociações, dessa mesa de negociação, não há uma perspectiva de recomposição salarial pro serviço público e esses temas precisam ser pautados nessa reta final, isso inclusive foi uma das das inúmeras, né, motivações assim do meu retorno, da licença e agora nessa reta final porque eu acho que esse é dos temas centrais e há possivelmente momento, não digo nem de virada, mas talvez de aprofundamento de uma lógica de ataque aos servidores indiretamente a partir da aprovação também desse orçamento. E eu acho que isso tem que ser dos, dos temas assim de encaminhamento e de, de de definição mesmo a partir dessa nossa audiência assim de acompanhamento dessa temática do orçamento que é gravíssimo aquilo que se apresenta pro próximo ano. Acho que também é importante fortalecer a frente que pauta o tema da da auditoria da dívida pública no estado brasileiro e são dos temas que precisam surgir se a gente quer pautar de fato uma discussão sobre o que significa o papel do mercado do sistema Ciro bancário sobre sobre o serviço público e sobre orçamento público na verdade é isso que está por trás na verdade da PEC trinta e dois e de outras propostas de reforma administrativa, eu quero também reforçar a reunião de amanhã que vai acontecer às dez e meia, na sala do presidente da CCJ reiterando o convite pra que a gente discuta esse tema do descongelamento que avançou em outras comissões e agora da comissão mais difícil em pouco tempo e eu digo em pouco tempo porque ano que vem a presidência deve ficar com o PL, então acho que é momento bem central e importante de que a gente busque avançar agora né, nessa reta final do ano, e nós já oficiamos a secretaria de gestão mas no meio do ano, mas acho que a gente deve novamente fazer esse pedido para de formalização né, de de pedido de arquivamento da PEC trinta e dois, eu queria inclusive convidar também as entidades e que seja acompanhado de compromisso porque se de fato a verbalizado né, que não vai avançar com a PEC trinta e dois da forma como foi apresentada, é verdade que também precisa ver o compromisso de que qualquer discussão sobre qualquer reestruturação, seja geral ou Qualquer reestruturação, seja geral ou maquiagens né, ou detalhes digamos assim, pequenas reformas do serviço público deve ser feito em conjunto com servidores, deve ser apresentado nessa mesa que está estabelecida, deve ser feito em conjunto com a própria frente do serviço público ou seja, não pode se avançar com projeto de reforma administrativa de supetão ou em substituição a tão nefasta PEC trinta e dois, a gente vai enfim redigir o documento depois apresentar pras entidades caso queiram assinar conosco e todos os demais parlamentares também que ajudaram a construir essa audiência, são muito muito bemvindos e ajudariam muito nesse processo de mobilização. Novamente agradecer a presença das entidades e passar pras considerações finais para uma rodada de agradecimento, também novamente pedir desculpa pelo avançar do horário mas enfim, a gente acabou. Que claro se ao final a gente puder tirar uma foto coletiva com a placa, obrigada pela pela sugestão então passar pras considerações finais, É o Tiago precisou sair, a Rivana está numa reunião numa sala aqui do lado então pra assar pra Maria Lúcia Lopes da Silva. Bom então.",
      "summary": "Deputada fala sobre instalação da Frente Parlamentar para defender serviço público, alertando sobre risco a prestação de serviços e funcionários. Destaca necessidade de ajuste salarial, auditoria da dívida pública no Brasil e convida a reunião sobre congelamento da PEC 32, incentivando participação de entidades, parlamentares e público em geral.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83187,
      "start_time": 1701110163,
      "duration": 57,
      "transcription": "Queremos agradecer pela audiência, pela possibilidade do diálogo, pelo pluralismo de ideias, né, que esta mesa representou e pela possibilidade de ampliação do eco de nossa voz, não só aqui internamente na Câmara, mas também junto às pessoas que estão nos ouvindo nesse momento, né. E quero dizer que eu acredito que neste momento, mais do que nunca, é fundamental que a gente possa articular as mobilizações de rua, passeatas, né, e outras manifestações com a luta no campo institucional, é muito fundamental essa articulação, por isso que essa audiência tem papel fundamental e por isso também, amanhã dia vinte e oito, que é dia nacional de luta dos servidores públicos federais pela recomposição",
      "summary": "A 3ª vice-presidenta do Sindicato Nacional dos Docentes das Instituições de Ensino Superior (Andes-SN) agradeceu pela oportunidade de dialogar, enfatizou a importância da articulação entre mobilizações de rua e luta no campo institucional e mencionou a manifestação nacional de servidores públicos federais em 28 de abril.",
      "speaker": {
        "name": "MARIA LÚCIA LOPES DA SILVA",
        "position": "3ª vice-presidenta - Sindicato Nacional dos Docentes das Instituições de Ensino Superior (Andes-SN)",
        "slug": "maria-lucia-lopes-da-silva"
      }
    },
    {
      "id": 83186,
      "start_time": 1701110220,
      "duration": 116,
      "transcription": "Real pela valorização da carreira, né, pela contra a contra reforma administrativa que tem a PEC como centralidade, que seja fortalecido, então eu convido a todos os servidores e servidoras públicos que estão nos acompanhando a fortalecerem as atividades nos seus estados amanhã no dia vinte e oito de julho ou no dia vinte e oito de novembro, porque a nossa história mostrou e mostra a cada momento que sem luta não há vitória, né, então nós precisamos seguir nesse percurso tendo muita ousadia pra sonhar por uma sociedade libertária e muita coragem pra continuar lutando mesmo em situações adversas. Então é isso, muito obrigada. Obrigada Lúcia, muito bem lembradas a data do dia de amanhã em São Paulo, inclusive peço licença pra falar do meu estado rapidamente, a pauta também vai ser contra a privatização do metrô, da Sabesp, da da CPTM, também contra as emissões políticas que foram feitas quando aconteceu a Aplaram a adesão à greve, né, agora há pouco e amanhã deve ser novamente dia de mobilização cada junto aos servidores é também importante pautar a necessidade da readmissão, na verdade, não é contra a demissão daqueles que foram, enfim, e justamente autoritariamente demitidos a partir da última greve do metrô há há poucos meses e também pautar contra os cortes que o Tarcísio, o governador Tarcísio almeja fazer na educação reduzindo, né, o piso da educação no estado que já tem histórico, na verdade, né, de desmonte da educação pública. Então, é fundamental a nossa mobilização e daqui de Brasília estaremos juntos também nesse dia tão importante de luta. Passo a palavra pras",
      "summary": "Deputada convida servidores a lutar contra reforma administrativa, defendendo carreira e valorização, com mobilizações nos estados em 28/7 e 28/11; pautar no congresso contra privatizações e emissões políticas, exigindo readmissão de grevistas e combate a cortes na educação.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83189,
      "start_time": 1701110336,
      "duration": 71,
      "transcription": "Deputado agradecer em nome do FonaZF acho que esse espaço ele é importantíssimo para as entidades sindicais porque foram a partir das audiências públicas no decorrer daquela nossa trajetória e também da frente parlamentar com o contexto das entidades centrais sindicais, do do FonaSEF, do FonaCAT que nós conseguimos fazer com que ela não prosperasse até esse momento. Então assim, toda solidariedade, é lamentável que os privatistas desceram tudo pra São Paulo. O Tarcísio e o Guedes não é estão lá e aí o 0 povo de São Paulo está sentindo na pele o que nós sentimos aí durante aquele aquele período de de de trevas né? Mas nossa solidariedade e esse dia de amanhã é justamente em solidariedade a a aos metroviários de São Paulo aos os funcionários da Sabesp e que a gente amanhã vai fazer dia nacional de luta também em prol das nossa campanha das nossa demanda e ao final do dia nós vamos fazer uma live pra fazer uma avaliação e continuar construindo as demandas da nossa trajetória obrigado deputada.",
      "summary": "Representante do Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe) agradeceu espaço, reconheceu ação de entidades e frente parlamentar em impedir propostas, lamentou situação em São Paulo, anunciou mobilização em apoio, e avaliará e continuará construindo demandas no dia seguinte.",
      "speaker": {
        "name": "SÉRGIO RONALDO DA SILVA",
        "position": "Representante - Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe)",
        "slug": "sergio-ronaldo-da-silva"
      }
    },
    {
      "id": 83188,
      "start_time": 1701110407,
      "duration": 12,
      "transcription": "Sérgio, muito obrigada. Faça o Vladimir que é consultor da nossa frente parlamentar mista do serviço público. Não na",
      "summary": "Deputada pede por ajuda de \"Vladimir\" para serviço parlamentar.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83193,
      "start_time": 1701110419,
      "duration": 223,
      "transcription": "Junto com o agradecimento pelo convite, eu estou aqui em nome da frente, mas em meu também porque sou servidor público de carreira, assim como a deputada Alice também é, a necessidade da gente continuar esse debate, porque como a gente lembrou aqui, eu trouxe o nome de dois mas não são só dois, que juntos com o Arthur Lira querem ressuscitar a reforma administrativa. E o mais interessante, como disse não por acaso presidente da frente parlamentar do agronegócio, o nome de Jair Bolsonaro e o nome de Paulo Guedes, atrapalham a tramitação da PEC trinta e dois. Então necessitam eles de uma nova PEC com dois pontos, cortar gastos e poder demitir servidor contratado, os os atuais e os futuros. Então, eles não vão descansar, fizeram aquele ato, Sabemos como eles encheram o auditório Nereu Ramos, não foi com apoiadores e sim com pessoas que as próprias empresas liberaram pra vir pro evento, mas de qualquer forma, eles estão ativos, eles estão fazendo a o trabalho que eles acham que precisa fazer e nós temos que fazer o nosso. Eu repito, nós já impedimos mais de uma vez reforma administrativa e na época da constituinte nós revertemos uma reforma administrativa. Milhões de servidores foram jogados na CLT, nós trouxemos de volta pro Estatuto do Funcionarismo Público. Cabe a nós agora impedir que se repita o que aconteceu na época da ditadura militar. E aí, duas coisas. A PEC Trinta e Dois, pelo que a gente ouve de algumas pessoas que inclusive defendem aquela proposta, ela não será arquivada por decisão política de Arthur Lira, e não será devolvida porque nós não temos quórum pra derrotar no plenário. Então, já que ela não vai nem pra gaveta e nem de volta pro Executivo, ela vai servir de lenha pra essa nova PEC que está aí. Então cabe a nós fazermos isso e aproveitar que que a gente vai ter campanha eleitoral pros municípios no ano que vem, repito, é importante a gente estar junto com os servidores municipais na denúncia porque se eleger pessoas como esse povo quer, com o dinheiro que eles têm nos municípios, a gente que se prepare nas eleições de dois mil e vinte e seis. E só uma curiosidadezinha pra fechar, eu participei de debate que o Paulo Guedes não gostou, porque muita gente ele se sentia muito importante, quando diziam que ele participou do processo neoliberal do Chile, quando na verdade não. Ele queria cargo no governo brasileiro na época desse bendito projeto de mil novecentos e setenta e quatro, ele voltou de Cargo, querendo vir pro governo da ditadura militar pra implantar o projeto neoliberal que estava começando a ser implantado no Chile, ninguém deu vaga pra ele. Colega dele que fez curso de mestrado e doutorado com ele no em Chicago, que estava no governo do Chile, o convidou e ele foi como assistente da Faculdade de Economia da Universidade Chileno. Nunca teve poder de decisão, nunca teve poder de influência e foi por isso que ele meteu a faca nos dente e veio pra cima de nós aqui no Brasil. Recalque, entre outras coisa. Obrigada Vladimir, eu que te agradeço. Passo a palavra pro Pedro Armengol representando a CUT.",
      "summary": "Consultor da Frente Parlamentar Mista do Serviço Público sobre reforma administrativa: discute projetos de reforma, cortes de gastos, demissões, impedir retrocesso à época da ditadura militar; alerta por atividade de apoiadores de nova PEC e necessidade de estar próximo a servidores municipais para próximas eleições; menciona passado de Paulo Guedes no Chile.",
      "speaker": {
        "name": "VLADIMIR NEPOMUCENO",
        "position": "Consultor - Frente Parlamentar Mista do Serviço Público",
        "slug": "vladimir-nepomuceno"
      }
    },
    {
      "id": 83190,
      "start_time": 1701110642,
      "duration": 7,
      "transcription": "Alô? Ah agora foi parece.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 83191,
      "start_time": 1701110649,
      "duration": 118,
      "transcription": "Primeiro aqui rapidamente, né, é só dizer primeiro mais uma vez agradecer aqui o convite, eu acho que importante a gente estar trazendo nossas posições, e nossas preocupações em relação a esse, a essa, a essa proposição tão danosa a sociedade brasileira, informar que nós da Central Único dos Trabalhadores, inclusive tiramos agora do nosso congresso em outubro, uma resolução, de que a qualquer momento que tiver, qualquer iniciativa de encaminhamento, se houver dessa reforma aqui no Congresso, a gente vai estar viabilizando uma caravana, uma grande caravana à Brasília dos servidores das Três Dissera fazer barulho aqui nessa esplanada né, fazer barulho aqui na porta do Congresso né, essa, inclusive foi uma resolução que nós tiramos em nosso Congresso. E pra terminar até talvez de forma pouco mais, mais otimista né, mais otimista, dizer de que inclusive o que foi dito aqui pela Regina, Nós das Centrais estamos num grupo de trabalho com o governo num debate muito importante de regulamentação da convenção cinco da OIT, que é justamente direito à negociação coletiva. Eu quero informar que o debate está bem avançado, bem avançado, Eu acredito que até o final do ano a gente chega a acordo com o governo de uma proposição de regulamentação da convenção cinco E vamos precisar estar mobilizado aqui dentro desse congresso porque qualquer proposição vem pra cá. E nesse congresso de olhar conservador né de É é tão atrasado, nós vamos ter de também nos mobilizar pra que a gente consiga aprovar efetivamente a democratização das relações e trabalho no setor público brasileiro aqui dentro desse congresso conservador. Mas é mais uma luta nossa que vamos estar aí juntos, e obrigado a todos e a todas. Muito obrigada a todos os convidados, aos que",
      "summary": "Secretário adjunto de Relações do Trabalho - Central Única dos Trabalhadores (CUT) informa sobre oposição à reforma danosa, planeja caravana à Brasília, negações coletivas negociação com governo, e necessidade de mobilização no Congresso para democratizar relações no setor público.",
      "speaker": {
        "name": "PEDRO ARMENGOL",
        "position": "Secretário adjunto de Relações do Trabalho - Central Única dos Trabalhadores (CUT)",
        "slug": "pedro-armengol"
      }
    },
    {
      "id": 83192,
      "start_time": 1701110767,
      "duration": 45,
      "transcription": "Acompanhando de forma presencial e também online depois a gente vai divulgar trechos aqui das falas das intervenções nas nossas redes e também nas nos canais da Câmara. E nada mais havendo a tratar eu lembro que estão convocadas reunião Estive extraordinária pra amanhã terça, dia vinte e oito de novembro às quinze horas, pra discussão e votação dos itens da pauta e também reunião extraordinária de audiência pública pro dia trinta de novembro, quintafeira, às treze e trinta pra discutir demissões no banco da Amazônia, BASA. Agradeço a presença de todos e encerro os trabalhos. Está encerrada a reunião.",
      "summary": "Deputada convoca reuniões extraordinárias para discutir e votar itens da pauta e demissões no Banco da Amazônia; anunciará intervenções nas redes.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    }
  ],
  "updated_at": 1709547770
}