{
  "id": 71210,
  "start_time": 1701095947,
  "end_time": 1701105644,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "(REQ 105 e REQ 115/2023 CMADS, do deputado Nilto Tatto)\r\n\r\nConvidados:\r\n\r\nMÁRCIA CRISTINA KAMEI LOPEZ ALIAGA \r\nProcuradora Regional do Trabalho do Ministério Público do Trabalho \r\n\r\nDANIELA DA SILVA ELBERT\r\nProcuradora do Trabalho do Ministério Público do Trabalho\r\n\r\nHERMANO ALBUQUERQUE DE CASTRO\r\nVice-Presidente de Ambiente, Atenção e Promoção da Saúde da Fiocruz\r\n\r\nUBIRATAN DE PAULA SANTOS\r\nMédico  Pneumologista do Instituto do Coração (InCor) do Hospital das Clínicas da Faculdade de Medicina da USP\r\n\r\nVALÉRIA RAMOS SOARES PINTO (presença confirmada)\r\nTecnologista da Fundacentro\r\n\r\nCARLOS APARÍCIO CLEMENTE (presença confirmada)\r\nDiretor do Sindicato dos Metalúrgicos de Osasco\r\n\r\nELIEZER JOÃO DE SOUZA (presença confirmada)\r\nPresidente da Associação Brasileira dos Expostos ao Amianto (ABREA)\r\n\r\nFERNANDA GIANNASI (presença confirmada)\r\nAssessora Técnica da Associação Brasileira dos Expostos ao Amianto (ABREA)",
  "type": "Seminário",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360506",
  "speeches": [
    {
      "id": 83128,
      "start_time": 1701095945,
      "duration": 367,
      "transcription": "A todos, todas, declaro aberta, declaro aberto o presente seminário para debater o projeto de lei três mil seiscentos e oitenta e quatro dois mil e vinte e três, e os riscos do amianto para a saúde e o meio ambiente, em atendimento aos requerimentos número cento e cinco e cento e quinze dois mil e vinte e três, de minha autoria. Tenho a honra de anunciar que foram convidados para esse seminário, seguintes expositores. A Fernanda, doutora Fernanda Giannazi, assessora técnica da Associação Brasileira de postos ambiente à Breia, que já convido pra compor a mesa, o Hermano Albuquerque de Castro, vicepresidente de ambiente atenção e promoção da saúde da Fiocruz. O Ubiratã, de Paula Santos, médico pneumologista do Instituto do Coração, o Incor e do Hospital das Clínicas da Faculdade de Medicina da USP. E o Eliezer João de Souza, presidente da Associação Brasileira dos Expostos ao Zamianto, a Andreia. Esses eu já convido para compor a mesa, nós vamos fazer duas mesas aqui porque não cabe todo mundo aqui, tá? E também só pra já pra anunciar aqui, que já estão presente também aqui e vão fazer parte desse seminário como expositores, o Carlos Aparício Clemente, que é diretor do Sindicato dos Metalúrgicos de Osasco, a Valéria Ramos Soares Pinto, tecnologista da FundaCentro, a Márcia Cristina Kamey Lopes, Aliaga, que é procuradora regional do trabalho do Ministério Público do Trabalho, e a Daniela da Silva Elbert, que é procuradora do trabalho do Ministério Público do Trabalho. Os procedimentos para o seminário. Antes que passar a exposição dos nossos convidados, esclareço os procedimentos que serão adotado na condução desse seminário. Iremos dividir a exposição em duas mesas, como já anunciei aqui, para melhor organização dos trabalhos. Os convidados deverão limitarse ao tema do debate, disporão de dez minutos para as suas apresentações, não podendo ser interrompidos. Após a exposição será iniciado o debate, os deputados que quiserem usar da palavra poderão fazêlo por até três minutos escrevendose da lista de debates. Após, será concedida a palavra aos expositores para as respostas e considerações finais. Os expositores deverão ligar seus microfones apenas quando forem usar a palavra. Comunico que este seminário está sendo transmitido ao vivo pelo portal da Câmara dos Deputados, na página da comissão e pelo canal da Câmara no Youtube. Informo também que as apresentações e multimídia serão disponibilizada para consulta na página eletrônica da comissão após a reunião. Então iniciando, primeiro quero aqui, antes de iniciar o seminário e de passar a palavra para a doutora Fernanda que é a primeira, pra fazer a exposição. Quero primeiro dizer da alegria, de ter sido procurado pela Breia, pela doutora Maria Fernanda, para elaborar inclusive o projeto de lei. A gente já vem acompanhando esta luta muito tempo, quero fazer aqui uma referência ao sempre deputado Marcos Martins, deputado estadual em São Paulo, que encampou essa luta há muito tempo atrás junto com vários companheiros e companheiras, e que tiveram vitórias extraordinárias, aprovação com muita luta, muito tempo, uma vitória extraordinária da aprovação do próprio projeto de lei na Assembleia Legislativa, que depois foi contestada e depois teve até decisão do STF depois validando. E, e aqui agora, quer dizer, nesse tempo todo, se avançou também e a gente vai tomar conhecimento inclusive hoje aqui, muitos das pesquisas e dos impactos o amianto tem, sobre o meio ambiente, sobre a vida das pessoas. De tal forma, que a gente foi procurado inclusive pra fazer projeto de lei para banir definitivamente o uso, a produção, a mineração, a exportação, a comercialização, a importação, enfim, né, do amianto no Brasil porque tem que banir mesmo e não se utilizar mais esses recurso. Então doutora Maria, doutora Fernanda, Eliezer, ele é, e também Marcos Martins, talvez esteja até acompanhando a gente aqui, que é o militante desta causa, né, primeiro de agradecer e de trazer o debate pra cá. Eu não vou esticar muito o debate porque na verdade vocês trouxeram aqui, ajudaram a construir seminário aqui com vários especialistas e com gente muito mais sabida e eu estou aqui também pra aprender. Então, Fernanda Janase, com você a primeira exposição aí por dez minutos obrigado. Boa tarde a todos, eu vou ficar aqui, por",
      "summary": "Inaugura seminário sobre projeto de lei contra amianto; anuncia participantes e procedimentos; expressa gratidão por participar da luta contra amianto; pede à doutora Fernanda exposição em 10 minutos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83130,
      "start_time": 1701096312,
      "duration": 1029,
      "transcription": "Exposição, primeiro agradecer deputado Nilton e a, toda a sua assessoria, que acolheram essa nossa nesse nosso pleito por quê? Porque embora o supremo tenha decidido pelo o banimento do ambiente não é? Desde dois mil e dezessete, depois nós tivemos agora no início do ano, à ratificação das leis estaduais né que são constitucionais, mas infelizmente nós temos a mineração de Goiás ainda ativa pra fins de exportação né, e esse assunto no Supremo era pra ter sido decidido agora nessa semana de três a seis dez de novembro, e desapareceu da pauta. Do nada tá já estava agendada à pauta virtual porque nós já temos dois votos proferidos, os dois votos pela inconstitucionalidade da lei A de Goiás da lei Caiado que permite a exploração para fins de exportação, sendo que, o que divergiram né o relator e a então presidente do Supremo, foi com a questão de da modulação de efeitos. Enquanto o ministro Alexandre de Moraes que é o relator a os dois sim concordam que é a lei adicional só que desde dois mil e dezenove que nós estamos aí né e graças à ação a DI seis mil e duzentos de autoria da INPT da Associação Nacional dos Procuradores do Trabalho né então há quatro anos que se esperava essa decisão. Quando ela veio do relator dizendo a lei constitucional, mas daremos ano fará que haja aí uma, tempo né tempo hábil pra que as empresa pra que a empresa se, organize pra isso embora ela já saiba há muito tempo que deveria já estar banido, e que deveria já ter feito essa transição segura como eles chamam a só e a ministra Rosa Weber não ela divergiu disso, de se dar mais ano bom, ministro Gilmar na sequência pediu vista não é, e depois de três meses pouco mais por conta do do recesso, ele devolve o processo é pautado pra plenário virtual, de três a dez de novembro e de repente, desaparece sem ter uma data pra essa pra esse retorno. E aqui fica uma, não sei se é, como se diz não sei se é inadequado dizer mas coincidentemente o atual presidente Barroso não é, ele Luiz Luís Luís Roberto Barroso, ele está impedido inclusive ele se declarou autodeclarou impedido nas ações de amianto porque ele prestou aí serviços de consultoria jurídica antes de servir isso e de repente isso desaparece da pauta pra nós ficar bastante suspeito. E o que nós pedimos viu Nilton deputado Nilton é a sua ajuda? Porque é o seguinte nós temos uma lei nove mil e cinquenta e cinco barra noventa e cinco, que ainda ela não foi está extirpada do ordenamento jurídico, como o ministro Celso de Melo nos disse isso antes da aposentadoria, de que essa lei já teria perdido seu objeto que é a lei do uso controlado do amianto. Então a ideia inicial era revogar a lei nove mil e cinquenta e cinco, e a lei do deputado Mereghelli que trata da indústria do cloro soda que permite que na indústria Daiana inclusive a lá de do complexo de Aratu não é? É AAAAAAAA ali? É né? Continue usando amianto até eliminar o seu estoque. Então esses duas leis que ainda estão figurando nós entendemos que elas são usadas na defesa dessas empresas que querem continuar explorando a o uso do amianto, a Sama com com a lei nove mil e cinquenta e cinco e a lei Ronaldo Caiado e a indústria do cloro sódio na soda na Bahia, a da Adawn que continua utilizando o seu estoque ali bom então, foi nos orientado e aí eu quero agradecer a Isabela da assessoria jurídica do deputado Nilton, que nós teríamos de colocar uma outra lei já que nós estávamos propondo a revogação da lei nove mil e cinquenta e cinco. Então foi esse o objeto dessa desse projeto de lei que já está tramitando né e que a gente espera que tenha aí sucesso. O que que a gente vai tratar aqui hoje? Pouco é a situação do que existe né no Brasil porque aí o pessoal diz assim já já acabou o ambiente? Por que que nós estamos discutindo o ambiente? Estamos, porque nós temos passivo imenso no país, tá? Não são só as telhas e caixas d'água eu vou tentar mostrar pra vocês, uma cadeia produtiva que ainda tem nas suas instalações amianto. Então vejamos, com definição do que é o entulho, o resíduo, o rejeito de obra né em geral, tá, a gente sempre pensa na na construção civil que noventa e cinco por cento de todo o uso do amianto sempre foi pra o setor de construção civil. E aqui na sequência, tá deixa eu ver se eu estou apertando certo. Será que eu estou apertando certo aqui? Senão eu vou pedir socorro. Olha, não está aqui, tá? Em geral o entulho de obras depois de selecionado, ele é destinado a aterros de inertes, mas quando ele contém amianto, ele tem que seguir uma resolução do CONAMA de dois mil e quatro, que a gente trabalhou junto à época com a ministra Marina Silva, tá, que diz que, todo o resíduo contendo amianto é perigoso, classe d e tem que ser disposto em aterros classe pra lixo perigoso. Essa resolução, embora por muitas ocasiões a indústria tentou revogála ela estava ainda vigorando. Bom, vamos falar pouquinho dos rejeitos que são os mais comuns de materiais de construção civil. Esta aqui eu queria falar depois do Clemente porque eu acho que ele com toda a propriedade denunciou quando houve a demolição da Eternit nós estamos falando de resíduos que estão contidos e que vão ser demolidos, substituídos, reformas e que vira e mexe a gente encontra esses materiais. Essa aqui é onde funcionou a maior fábrica da Eternit tá das Américas e ela quando foi demolida e aí eu vou pedir pro cliente contar essa história porque ele foi quem trouxe esse problema pro Ministério do Trabalho era fiscal tá eu ia só falar depois dele tá e a gente encontrou uma situação absurda dentro da própria Eternit do que não fazer com os seus resíduos aí o ele, o eu vou pedir ao Clemente que ele conte pra onde que eles estavam levando isso aqui tá? E nós interditamos essa essa demolição, Tá depois a gente acompanhou o desabamento da igreja renascer em Cristo em São Paulo, tá? Eram telhas da Eternit não é? E ali houve morte sabor, telhado, ah e nós exigimos então que esse material cumprisse a resolução da, do programa embora tenha sido acusada como agente do Vaticano tá mas tudo bem a gente cumpriu o nosso papel institucional. Museus, esta aqui foi uma situação absurda, nós estávamos com a inauguração do Museu da Língua Portuguesa, A exposição do Guimarães Rosa, tá cinquenta anos do Grande Sertão Veredas tá, e tinha uma cenografia via da Fundação Roberto Marinho, ah belíssimo museu que pegou fogo todo mundo já acompanhou essa história, EEA gente encontrou esse cenário, tá telhas quebradas tá por quê? Porque era a construção da língua portuguesa com telhas quebradas de amianto. E o Hermano vai contar que nós vimos isso também na exposição do Hélio Oiticica no mar e você deixa pra você tá? E aí o que que nós fizemos? Nós interditamos o museu, tá? Lógico que uma briga com né uma na discussão com a Fundação Roberto Marinho, mas enfim, tá, conseguimos convencêlos de que eles teriam de remover essas telhas, embora a cenógrafa disse que nós ambientalistas éramos contra a arte, mas enfim a gente tem todas essas, críticas tá? Isso foi feito, tá? As o material foi devidamente, é entalado e foi pra aterro de lixo perigoso. Isso aqui é o que a gente encontra com frequência, O eu acho que o Hermano vai comentar também isso tá então esses rejeitos de obras contendo amianto, elas são classe d, são classe d tá e têm de ir pra aterro pra lixo perigoso ou, devolvido ao produtor, certo o princípio do poluidor pagador, nós temos uma legislação muito bem feita de resíduos a de, como é que é a a legislação agora me me me fugiu eu fui olhar pro me curtiu aqui, de resíduos sólidos tá, a nossa lei nacional de resíduos sólidos que prevê tá a logística reversa que é algo que a gente deveria aprofundar que cabem aos produtores darem o fim adequado tá eu já vou terminar. Isso aqui é proibido tá? Só que é proibido não pode ficar nessas caçambas, os ecopontos não aceitam mais esse material e eles são jogados em terrenos baldios. As lojas de materiais de construção, temos encontrado isso nós fizemos aquele trabalho lá no Rio Grande do Sul na desculpe em Santa Catarina nas lojas de materiais de construção, a doutora Daniela ela está aqui foi a seu pedido que a gente esteve inclusive fiscalizando várias daquelas lojas de materiais de construção, tá? E que encontramos resíduos aí jogados em todos esses lugares. Essa aqui foi uma loja em Diadema que eu precisei ir com a Eliezer pra me proteger, lembra? Porque o dono era, sem nenhum preconceito era ligado a uma igreja e o cara tinha uma passagem assim não sei quantas mortes e ele foi enumerando pra nós quantas mortes ele tinha nas costas e eu falei Eliseu fica comigo aqui tá pra gente sair vivo dessa inspeção. Bom aterro por que que os aterros exigem pra recebimento de material contendo amianto então vamos lá. Setor metalúrgico essa aqui foi uma ação que a gente de lá em Taboão da Serra com os sindicatos metalúrgicos o Clemente, tá, onde a gente encontrou juntas automotivas ah inclusive o senhor fumante ah ah é mau exemplo pra quem trabalha com amianto por causa do sinerjismo do amianto com o tabaco. E essa história aqui foi uma história muito louca, a denúncia chegou pra nós na Argentina, sobre uma situação que estava chegando na Inglaterra, aí os argentinos e os ingleses estavam brigando naquela reunião, e a gente ficou de fora até que alguém disse não mas o produto vem do Brasil. E aí nós fomos fazer seguir onde que começava, começava em Taboão da Serra, ia pra uma indústria metalúrgica, filtros man que todo mundo conhece, em Indaiatuba tá, e nós tivemos de agir em Taboão da Serra e São Bernardo do Campo, que era intermediária que mandava pro México pra montar equipamentos de freios que ia pra Inglaterra. Vejam como que é a cadeia global do risco não é? E aí também nós interditamos os trabalhadores estavam sem receber salário, foi uma negociação complicadíssima mas estão aqui tá foram ensacados e tiveram de descartar o material como lixo perigoso. Então a indústria naval é alguma coisa que me preocupa sobremaneira. Por que os navios tá estão sendo, esse aqui é o da Noble olha é uma prestadora de serviços pra Petrobras. Esse caso foi dos casos que chegou pra gente e que eles levaram lá pra base naval de Aratu. Os navios até mais ou menos dois mil, todos eles tinham amianto vocês acompanharam o caso do portaaviões que né doutora Dani nós aqui tentamos impedir que ele fosse a o houvesse né o 0 naufrágio né como diz o Gabeira da sensatez nesse país foi o naufrágio da sensatez mas enfim, então amianto pra todo lado né, e isso daqui a fazer uma uma verificação muito completa, uma auditoria completa, inventário, tá, tinha miando pra todo lado, em geral os navios pra proteção de os risco de incêndio então há necessidade sim a então o problema do amianto não está acabado. Esse material que vem da mina de Goiás ele atravessa três estados, Goiás, Minas Gerais e São Paulo que proíbem o amianto pra chegar ao porto ao complexo do porto Santos que são três municípios envolvidos, Santos Guarujá e Cubatão tá? E os acidentes são mais do que comuns tá? Então caem amianto na estrada ficam aí isso aqui foi na Anhanguera na véspera de carnaval, tá vocês imaginem movimento na Anhanguera, no interior ali na altura de Leme mais ou menos e aí estava passando o filho de trabalhador com as Bestuas ele viu, ele falou isso aí é caso da Fernanda aí ele me ligou falou olha, vem pra cá que a coisa está feia, as máquinas espalhando todo o material aí a inclusive a Nós denunciamos a Rápido novecentos, a PRT dois fez uma ação ela foi punida e impedida de transportar miado foi uma ação muito bem feita, tá? Disposição final tá como que tem que ser feito? Telhas de amianto inteiras têm de ser embaladas em filme com plástico resistente tá, quando eles estão muito danificados tem de ir nesses Big Bags tá com alças pra serem transportados por empilhadeiras, os caminhões tá que vão transportar os resíduos do amianto, eles têm de ser seguir tá normas internacionais essa essa rotulagem é a ONU quem determina essa classificação noventa tá e o número nove, depois nós temos não é pra transitar essa carga perigosa ela tem de seguir essas normas internacionais, e ao final ela tem de ser transferida para o aterro classe que é aterro muito caro e que não está disponível em todos os estados. Então pra finalizar quando alguém perguntou a lei do deputado Nilton é pra sair desamentizando tirando telha em todo lado a gente disse não gente, por quê? Nós vamos ter discutido isso nos estados e municípios, porque nós temos estados que não têm, não é ou que mistura tudo que a gente sabe da colega aqui de Santa Catarina que vai relatar sobre isso. E por final tá que eu acho que isso aqui é o pra nós aqui a a cereja do bolo, ficam revogadas a lei nove mil e cinquenta e cinco acaba aquela ideia de uso controlado do amianto, uso seguro do amianto, que isso daqui foi em noventa e cinco gente, quem acompanhou esse processo, o projeto de lei era de banimento do amianto, foi pra uma comissão especial e foi transformado na lei do uso seguro do amianto tá? E isso é muito grave pra nós pra nossa luta nós temos de realmente extirpar isso do ordenamento jurídico brasileiro. E Essa lei nove nove sete meia gente é o que está atrapalhando a ação civil pública da Down que está com a doutora Sephora na Bahia, porque eles usaram o fato de que existe uma lei federal que permite que o setor de cloro soda possa utilizar amianto pra fazer os diafragmas que separam a no processo eletrolítico do cloro soda tá, é uma indústria petroquímica, pode usar o diafragma de amianto até que, ela seja reformada. E com isso a empresa está aí ganhando tempo então eu termino aqui agradecendo mais uma vez o apoio tá do gabinete do deputado Nilton, que pra nós é fundamental se há essa audiência pública e dizer porque a luta continua. Muito obrigado, muito obrigado Fernanda Janase.",
      "speaker": {
        "name": "FERNANDA GIANNASI",
        "position": "Assessora Técnica da ABREA - Associação Brasileira dos Expostos ao Amianto - ABREA",
        "slug": "fernanda-giannasi"
      }
    },
    {
      "id": 83129,
      "start_time": 1701097341,
      "duration": 66,
      "transcription": "Muito bem lembrado aí doutora Fernanda quando quando do debate pra proibição do amianto que aí se transformou na verdade numa lei né? Do uso seguro só só estou falando isso aí que é pouco esse o debate que a gente enfrentando também hoje aqui dentro do Congresso Nacional com relação aos agrotóxico, né? Então todo o debate falar que é seguro, e que é isso que nós precisamos fazer esse enfrentamento. Então o caso do amianto como também dos agrotóxico, se mata, se mata gente, se mata os animais, buscar outros caminho, né? Tem que proibir. Mas vamos lá, vamos pro debate aqui. Hermano Albuquerque de Castro, vicepresidente de ambiente atenção e promoção da saúde da Fiocruz. Você vai falar daí né? Alô alô, foi. Bom, boa tarde aí a todas todos.",
      "summary": "Deputado fala sobre debate sobre uso seguro de amianto e agrotóxicos, afirmando que matam pessoas e animais, e argumenta a favor da proibição deles. Menciona Hermano Albuquerque de Castro, vice-presidente de ambiente e promoção da saúde da Fiocruz.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83132,
      "start_time": 1701097407,
      "duration": 719,
      "transcription": "E todos presente e aqueles que também estão nos assistindo também né? Agradecer aí ao nosso deputado Nilton Tato, que é o presidente da frente parlamentarista, não é isso? De ambiente, né? Frente frente a metalista, mas deixa eu só até Vá comunicar pra pra todos aqui. Está sendo transmitido ao vivo pela TV Câmara. Então né? Muito legal que de repente essa audiência a gente conseguiu espaço pra transmissão direta. Hermano, isso. E então agradecer a Fernanda, aliás e a todos aqui de beira, prazer revêlos Clemente há muito tempo que eu não vi, as nossas amigas do Ministério Público do Trabalho enfim, Aline e tantos outros, que estão por aqui. Mais agradecimento e uma reverência especial a aos nossos trabalhadores. Isso fundamental e na pessoa da dona Teresinha, que eu não sei onde ela está sentada, está por aqui, a dona Teresinha, eu quero saudar a todos os trabalhadores essa figura gigante que está ali, que, há mais de trinta anos junto com a dona Rosa que já se foi, o organizou e nos ajudou a organizar a Breia do Rio, do Viana Lúcia aqui também e tantos outros, a Vanda que eu também vi aqui que é da Fiocruz e que trabalha todo esse processo de formação junto com os nossos trabalhadores enfim. Eu quero agradecer o pessoal do Rio porque sou do Rio e ajudamos a a estar junto né desde o início, mas todos os trabalhadores aqui presente tem uma história né Bahia enfim todos São Paulo, tenho uma história muito peculiar, e aí o Eliezer à frente disso. Mas, a primeira coisa então que eu acho que A lei ela nos ajuda a banir o amianto, a retirar o amento do ambiente isso que a Fernanda falou, mas tem uma outra questão que sempre fica pra trás e a gente precisa estar sempre fortalecendo isso no debate que é a reparação dos direitos, isso fundamental. E a gente tem dois, Dois modos de reparar direito, é o coletivo, eu acho que o Ministério Público do Trabalho tem ajudado muito nessa reparação de direitos coletivo, espero que continue que a gente não perca essa oportunidade, porque é fundamental que esses termo de ajuste condutas sejam voltados pra atenção à saúde do trabalhador, quais ficaram expostos e têm e têm e têm consequências pra sua saúde e precisa do estado pra ajudar a monitorar, acompanhar e fazer a vigilância. E0EA reparação individual, isso também não tem preço, isso também é fundamental porque foram famílias que se perderam ao longo de décadas né com uma exposição que não deveria existir. E aí só pra vocês terem uma ideia, dessa exposição, isso é uma atualização que a gente fez pra dois mil e vinte lá pela equipe lá do Francisco Perry e outros que têm trabalhado nessa questão da mortalidade, e a gente faz parte disso. Nós nós já tivemos mais de seis mil mortos com o diagnóstico de mesotellioma de câncer de pleura, no Brasil. Isso eu estou falando seis mil mortes mas com uma subnotificação enorme, porque a gente sabe que Nesse estudo, quarto vem de São Paulo que é onde tem condições de fazer diagnóstico de Esotellioma, em alguns locais, terço somando vem mais de dois mil casos vem de São Paulo, Rio, Minas e Bahia. E com uma média de cento e sessenta mortes por anos por mesotellioma, de câncer de pleouro. Então eu estou falando de número que pra nós é muito alarmante, mas ainda muito subnoticado, porque quando a gente vai pra região norte nordeste, os dados desaparecem provavelmente os nossos trabalhadores morrem de câncer e de de mesoterioma mas não são diagnosticados ou não então não têm a visibilidade necessária. Pra vocês terem uma ideia a nossa mortalidade é das mais baixa do mundo se comparada por exemplo, vou comparar aqui com a Argentina, não tem mineração, usou muito menos a mento do que nós, e tem uma mortalidade muito maior do que a do Brasil. Então nós estamos longe de atingir aí as nossas metas diagnósticas para o mesoterioma, e a Fernanda sabe disso. Mas a outra questão que eu acho que uma vez, a gente tendo passivo humano enorme né, que são os trabalhadores que ficaram expostos ao longo de décadas, e que, por conta do período de latencia da da da da doença aparecer, pode levar dez, quinze, vinte, trinta, quarenta anos após a exposição pra parecer câncer, provavelmente muito desses trabalhadores que atuaram nos anos dois mil até dois mil e dez até até ser banido, que foi em dois mil e dezessete, esses certamente poderão ter seu câncer de mesoterioma ainda nos próximos trinta quarenta anos. Então nós vamos ter que ter bom bom programa de vigilância pelo Sistema Único de Saúde exatamente pra acompanhar e monitorar e aí a lei trata pouco disso né? A obrigação que a indústria tem de enviar os nomes para os sindicatos é importante para as instituições de representação social e sindical, mas também pela para o SUS, para poder acompanhar todos esses trabalhadores dado que a lei garante tanto nas portarias do Ministério do Trabalho quanto à legislação federal. Então esse é ponto também importante que a gente precisa avançar nessa regulamentação. E a outra questão, que eu acho que fica muito evidente, é o passivo ambiental. Isso pra mim talvez seja o maior desafio do Brasil de tentar primeiro, de tentar primeiro, entender qual é a nossa qual o tamanho desse passivo, né? Não temos ideia desse tamanho, nós temos nós não temos inventário de onde e onde não foi usado amianto e onde foi usado amianto. Então isso certamente precisa fazer parte após aprovação dessa lei deputado, e a gente pense em em em avançar na questão ambiental. Eu tenho colocado que os estados poderiam já estar fazendo isso, o lá no estado do Rio de Janeiro já já já apresentou uma PL, e a gente precisaria apresentar em quase todos os estados pra poder fortalecer os estados a partir das suas vigilâncias, né e isso é fundamental, esse passivo de telhas e caixas d'águas pra mim é o mais importante que a gente encontra nas comunidades, a Fernanda mostrou uma imagem ali, e é natural que que seja dessa maneira porque ali foi onde foi despejado uma quantidade muito maior de teiras e caixas d'águas, incluindo telhas de péssima qualidade para essas comunidades, e agora as comunidades se veem numa situação em que as telhas quebram, precisam trocar e acabam não tendo fazer essa troca. E aí Fernanda e e aí o deputado e todos. Eu tenho pensado e refletido muito numa questão do passivo. Eu acho primeiro assim o passivo ambiental é o que está no ambiente eu acho que a primeira a primeira pessoa, a pessoinha que a gente precisa proteger a criança, criança e adolescente, e aí quando eu imagino isso, eu imagino escolas, nós temos centenas de escolas com telhas de amianto, áreas com amianto, a gente precisa ter esse levantamento urgente, creches com amianto, a gente precisa ter esse, porque essas crianças é que são as exposta agora, e que vão ter o mesotelioma daqui a trinta a quarenta anos. A maior parte dos mesoteliomas que a gente que foram levantado tanto nessa Quanto na do Rio Grande do Sul lá há trinta anos atrás com a Virgínia ainda e a Luciana na secretaria, metade dos casos de mesotelioma, e a câncer específico do amianto, não tinha história de exposição ocupacional, vocês lembram disso desse primeiro trabalho do Rio Grande do Sul. Então isso significa que aquelas pessoas que tinham o Mesopotelioma não tinham história porque não não não vão ter história à disposição porque nunca trabalharam em ambiente com amento numa fábrica, mas ficaram expostas sem saber em ambientes com amianto, com telhas, caixas d'águas, uma série de exposições, como foi essa da da da ali do museu, aquilo, coitado eu fiquei com dó da da do artista, o artista que teve teve uma boa intenção de mostrar mas ele não precisava ter botado o amianto pegar a telha da, ele podia ter pego algo parecido com a amianta, uma telha cinza, de polivinildo, de qualquer outra coisa, não precisava ter a telha de amianta, ele podia ter feito isso, mas ele botou a amianta a gente teve editar a obra de arte. E aí assim eu pensaria, que o estado trabalhar na questão da exposição ambiental, principalmente ambientes públicos, isso é fundamental. Por que que eu estou falando do estado? Pra mim o estado brasileiro, junto com as empresas obviamente, mas ela tem ela tem uma responsabilidade enorme porque permitiu durante décadas o uso do amianto, quando já se sabia que fazia mal, então o estado foi no mínimo permissivo nisso. Nós estamos nessa luta há muitos anos Fernanda, Lá na Europa em dois mil e já tinham banido vários, Itália em noventa e dois, e aqui nós já já estamos há vinte e tantos anos e agora que a gente tem alguns avanços e alguns passos adiante pro banimento como é desde dois mil e dezessete, mas ainda tem muito por fazer, Então o estado tem uma responsabilidade eu acho que a gente deveria a partir do estado e isso fortalece o estado, estado que se que mais democrático, a gente deveria situar uma política em ambientes públicos porque aí o estado é obrigado a ele retirar e a ele a não só retirar mas encontrar o caminho pra o resíduo, que também é desafio do estado. Onde colocar o resíduo? Já que tem uma legislação da CONAMA três quatro oito de muitos anos que define onde tem que ser onde deve perigoso e não temos ambiente de resíduo perigoso pra acomodar. EEE0 segundo são as escolas, aí escolas, creches, ambientes onde tem adolescente, a gente deveria ter uma prioridade nesse inventário e levantar, e o estado retirar esse material de amianto ali, porque o estado fazendo isso, ele cria a possibilidade de processo de construção de caminhos para a retirada pelo setor privado. E aí eu vou eu vou pedir as nossas companheira eu vi que a Márcia acabou de chegar ali obrigado Márcia, Márcia sempre presente, nesse nosso departamento de como é que a gente trabalha com as empresas a a logística reversa, ou seja, que responsabilidade é essa da empresa que entregou produto reconhecidamente carcinogênico, e como é que ela retira esse porque o custo tem que ser dela, assim como o custo, o custo da morte e do adoecimento precisa ser da indústria também, por isso não só os táxis mas a indenização precisa ser feita para os trabalhadores. Então isso pra mim é ponto central, e necessário nesse momento pra que a gente possa avançar nessa luta aí, eu continuo dizendo, pelo banimento do, porque o amianto continua presente nas nossas vidas infelizmente, e a gente precisa avançar muito. Então eu acho que são esse alguns pontos que eu destacaria aqui nessa audiência pública, a gente precisa ainda dar uns passos adiante e, do ponto de vista das ações, o Estado precisa estar muito presente nessa luta, senão a gente não sai vencedor, o Estado junto com os movimentos sociais e todos os trabalhadores sentados aqui de azulzinho nessa as nossas lideranças da ABREIA pelo país inteiro. Obrigado aí e estamos à disposição da Fiocruz.",
      "summary": "Louva equipe e trabalhadores; reconhece importância de reparação de direitos dos expostos ao amianto. Menciona subnotificação no Brasil, alta mortalidade por mesotelioma, desafio de passivo ambiental e falta de inventário de uso de amianto no país. Destaca necessidade de programas de vigilância e retirada de amianto em escolas e creches, com responsabilidade do Estado no banimento e resíduos perigosos.",
      "speaker": {
        "name": "HERMANO ALBUQUERQUE DE CASTRO",
        "position": "Vice-Presidente de Ambiente da Fiocruz - FIOCRUZ",
        "slug": "hermano-albuquerque-de-castro"
      }
    },
    {
      "id": 83131,
      "start_time": 1701098126,
      "duration": 103,
      "transcription": "Germano. Queria, na verdade, aqui agradecer a presença, mas também anunciar e registrar aqui. Pessoal que está aqui de Recife, Pernambuco, só ali, salva de palma. Pessoal, Simão Filho da Bahia, também de Bom Jesus da Serra. E lá de São Paulo, pessoal de São Caetano do Sul e de Osasco. De do Rio de Janeiro. Quem está lá? Está lá. E aqui lá do Paraná, pessoal de Londrina, senador Curiti. Camará de Curitiba São José dos Pinhais. Pessoal de Santa Catarina. E do Rio Grande do Sul. Obrigado pela presença, também registrar aqui e também sempre tá do Nilton Rocha da Bahia, que daí também sempre batalhadora. E já convido Ubiratã, de Paula Santos, médico pneumologista do Instituto do Coração, do hospital das clínicas da faculdade de medicina da USP. Pode ir. Ubirata. Só sair aqui do lado. Obrigado deputado.",
      "summary": "Deputado agradece presença de representantes de diferentes lugares e convida médico a falar.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83134,
      "start_time": 1701098229,
      "duration": 631,
      "transcription": "Também quero parabenizar a Andreia e o deputado Nilton Tato pela iniciativa, e todos os companheiros presentes aqui na nessa audiência. O projeto que apresentado acho que ele explica bem e desmistifica a chamada uso seguro do amiantro. Vocês notaram pela apresentação da Fernanda, e pela conhecimento que todos aqui têm, que o amianto não tem uso possível seguro. Onde é que temos o seguro de uma substância que faz mal? Quando você vai fazer uma tomografia, uma radiografia do do pulmão, do joelho, ou pra ver se tem capta, Você tá sofrendo uma radiação e essa radiação faz mal. Ou seja, porque a radiação acumula no corpo, ela não não é ela não vai embora, é como aquecimento global, você tem o CO dois e o metano e o óxido nitrosa, ele absorve a luz do sol, E fica aquecendo, ele não dissipa, ele não vai embora, ele tem uma meia vida que são centenas de milhares de anos. Então, por isso que vai aquecendo vai acumulando o gás e aquecendo. O amianto, ele não é destruído e ele é espalhado. A radiação É diferente, eu uso ela dentro de hospital, dentro de serviço de saúde, eu não estou espalhando células de radiação, Só aconteceu em no CESI em Goiânia você lembra, mas não é. Então eu posso ter o uso seguro de uma coisa que eu controlo e sei que ela está lá e ela não vai ser Palhada pra lugar nenhum. O para o ambiente não existe essa possibilidade, nunca existiu, é o que nós estamos vendo, Nós temos uma recente recente que ela tem as Bestoe EE0 marido dela trabalhava em casa mexendo com bijuteria e coisas de ouro, só que ele colocava uma manta de ambiente embaixo pra aquecer a madeira. Ele, durante vinte e cinco anos, ele fazia isso na casa e a mulher junto, junto, sendo mesmo ambiente. Então, você tem, de repente, cê discorda uma coisa que cê nem Bia, eu nunca ia perguntar se o marido dela trabalhava em casa e põe uma manta de ambiente embaixo e que aquilo poderia dar doença. Então é uso completamente não controlável, de ser indiscriminado. Segunda coisa, É que o ambiente provoca doença que não tem tratamento na grande maioria. O único tratamento pra doença do ambiente é quando Você diagnostica câncer de pulmão no início e isso é quinze por cento só dos de cada cem câncer de pulmão, só quinze deles são detectáveis atualmente no início, você pode fazer uma cirurgia e retirar pedaço do pulmão, eventualmente a pessoa ficar curada. O mesmo teorema não tem cura, as pessoas não têm cura, as alterações outras da pleura não tem tratamento, medicamento que vai resolver isso. Então são doenças, na grande maioria que não tem cura, mata duzentos e cinquenta mil pessoas por ano, duzentos mil de câncer de pulmão, isso globalmente, trinta mil de meus de Helioma e o resto de as bestases. Então ou seja, é uma doença, isso para os diagnósticos feitos, Porque existe uma subnotificação não só pra mianntro, mas no caso pras doenças ocupacionais existe uma subnotificação. Ou seja, do ponto de vista médico, nenhum médico pneumologista, faz o diagnóstico de uma fibrose pulmonar Sem fazer tomografia. Isso faz parte de todos os documentos no mundo inteiro, mas quando se trata das doença do trabalho, silicosas, bustose, A recomendação da lei é fazer apenas radiografia. Radioterapia diagnóstica cinquenta por cento menos alterações na pleura, E trinta por cento menos as bestose. A gente fazia quando não tinha tomógrafo, não tinha tomografia, quem não tem cão, não escassa com gato como se diz, Mas na medida que eu uso tomografia pra fazer o diagnóstico de outras doenças pulmonares fibrosantes, de causas idiopáticas, ou Pneomonia e hipersensibilidade, outras doenças, por que que para as coisas do trabalho eu tenho que usar outro método diagnóstico, qual é a A racionalidade disso, nenhuma, a única é a discriminação com o mundo do trabalho, é só isso, é o empresário não gastar dinheiro. Isso a nossa legislação não não mudou até agora, e eu acho que a gente tem encaminhado em conversações no nosso grupo que está mexendo com o ambiente, com Márcia, com o Fernanda, de tentar pelo menos no campo da sociedade de pneumologia, soltar uma nota técnica nos próximos mês, Recomendando isso é claro que não é lei, mas pelo menos os serviços do Brasil que quiserem seguir a orientação, poderão fazêlo. A outra coisa que queria falar é sobre a questão do tempo de latência. O que acontece com a fibra de emenda? Ela fica no pulmão, Uma parte entra no pulmão, chega na na beirada do pulmão, cai na pleura e fica lá inflamando dentro do pulmão ou da pleura. Algumas pessoas, nós não somos iguais, não é isso? Algumas pessoas aquela fibra que ficará fica inflamando, inflamando, inflamando, Em alguns depois de quinze, vinte ano vão dar uma doença na pleura, outros vão dar as vistosas, o outro pode dar câncer, outro uma das três coisas juntos vários pacientes, tem as Bestoe, tem e tem câncer de pulmão. Porque você fica, essa fibra, ela fica produzindo umas substâncias que atacam O chamado, o nosso gene da célula, e vai desregulando ele, desregulando, desregulando até o momento em que ele perde o controle completo da Regulação e desenvolve câncer, porque no o câncer não surge por uma alteração única, o gen é o que do do Álvaro espermatozoide, mamãe ficou grávida, nasceu, todos nós estamos nessa sala, tá certo? Mas a partir de duas células, São quantidade de engens que produziu pé, óleo, cabeça, cérebro. Essa célula é desregulada Várias vezes ao longo do tempo, por isso que tem o chamado tempo de latência, é tempo que você começa a expor, e alguns demoram vinte ano, outros trinta, Depende quanto ele inalou pra algumas doença como câncer de pulmões e outras não depende da nossa variação, uns tem doença mais cedo, outras tem mais de outras pode não ter, felizmente não é cem por cento das pessoas que mexe com amiantes que tem doença amianto, felizmente, mas é uma quantidade significativa. Uma outra questão que eu queria chamar atenção, é que nós, o movimento sindical no mundo e no Brasil demorou pra abraçar a causa ambiental. Nós ficamos justamente eu sei, justificadamente voltada pro emprego e pras condições de trabalho dentro da fábrica, dentro da empresa. E nós frequentemente às vezes tivemos até conflitos ambientais, veja o caso da mina, os trabalhadores da mina manipulado pela não é que eles são sacana, mas questão de preservar o emprego eles tentam se virar, Achar que aquilo e o estado não é capaz de oferecer uma alternativa pra que eles saiam disso, isso era obrigação do estado brasileiro, o estado de Goiás, ao município e o governo federal obviamente a nossa legislação. A outra coisa eu queria chamar atenção pra vocês é que esse no processo todo, está na raiz de uma das causas importantes que a gente passa desapercebido. Nas quintafeira passada, o economista da GV, Fundação Getúlio Vargas, Marcelo Neri, dá uma entrevista do jornal O Valor, Comentando os dados do IBGE, onde ele fala, ele explica o seguinte, as pessoas Das classes AEB, ou seja os mais ricos, quinze por cento das dessa classe AEB tem mais de sessenta e cinco anos. Da classe E, só dois e meio por cento tem mais de sessenta e cinco ano. Que que significa isso? Que os mais pobres não, a maioria Não consegue chegar a sessenta e cinco, só dois e meio por cento, noventa e sete e meio, uma parte ou ser comparada com os mais que, Claro, o Brasil está ficando mais velho e aqui está cheio de velho e eu tenho setenta e dois, eu estou na nesta faixa aí, está certo? Muito bem. Agora, Como é que eu explico porque quem mora em Perdizes ou em Moema em São Paulo, ou em ou lá na Ipanema no Rio de Janeiro, Quinze por cento daquela população tem mais de sessenta e cinco, e se eu for olhar lá onde está a fábrica de Camará lá só, dois e meio por cento, que as pessoas morrem antes de quê? Inclusive das doenças do amianto, não só, claro, de doença infecciosa, Criminalidade, é monte de problema, mas não é que perspectiva de de vida, é pessoas que Numa análise transversal do senso, tem seis vezes menos pessoas acima de sessenta e cinco ano, até no valor, Aliás, isso deputado, eu sugiro, eu até sugeri a seguinte, esse é uma matéria que precisa ser objeto de, quando as pessoas falam em déficit 0, de não gastar recurso com a população, de não aumentar o salário mínimo, de de dar informalidade ao trabalho, a senhora levar em conta esse aspecto, seja, se eu não aumentar o salário mínimo, não formalizar o trabalho, eu tenho por último trabalhador nosso de amianto, Solicitação de de registro INSS negado há sete anos atrás, ele perdeu emprego. Perder emprego parou de contribuir com a previdência, foi trabalhar com o pedreiro, caiu do andaime uns três, quatro ano atrás com uma lata de concreto, quebrou a perna em três locais, muito bem. Há mês veio comigo, está internado no INCOR está com câncer de colo. Então ele não teve a reconhecimento da previdência, perdeu o emprego, não tinha dinheiro pra pagar INSS, Foi trabalho de pedreiro por conta, não tinha registro, quebrou a perna e agora está com câncer avançado no colo. Eu pedi uma LOAS pra ele, ele vai tentar agora ganhar salário mínimo. Então ou seja, é massacre e o ambiente faz parte desse massacre, é só isso obrigado.",
      "summary": "Médico Pneumologista do Incor destaca:",
      "speaker": {
        "name": "UBIRATAN DE PAULA SANTOS",
        "position": "Médico Pneumologista do Incor do Hospital das Clinicas da Faculdade de Medicina da USP - Incor do Hospital das Clinicas da Faculdade de Medicina da USP",
        "slug": "ubiratan-de-paula-santos"
      }
    },
    {
      "id": 83133,
      "start_time": 1701098860,
      "duration": 79,
      "transcription": "Obrigado, doutor Ubiratã, e bem lembrado né? Eu só citou aí exemplo de alguns bairros lá em São Paulo, esses dados do IBGE, isso vale eu acho que vale pra todo o país inteiro. É essa diferença quem, por exemplo quem mora na periferia, né o caso lá de São Paulo, pegar lá Aparelheiros, Capão Redondo, Grajaú, em média vive dez anos a menos quem mora lá é no Jardins né no Butantã e assim por diante, né? Que tem a ver evidentemente com essa parte do que a gente está debatendo aqui. Quero anunciar também aqui a presença das procuradoras do trabalho, a Janine Rego de Miranda, que também é secretária de assunto legislativo, e Aline Cerves Botari Brasil, acho que é, falei acho que é isso não. E já convido o nosso presidente da ABREA, o Eliezer João de Souza que é presidente da Associação Brasileira dos Respostos em Amiante, a Breia, e volto a agradecer novamente por ter ajudado a organizar todo esse seminário aqui né, e na própria produção do projeto de lei. Dia 0. Valeu.",
      "summary": "Deputado se refere à disparidade de expectativa de vida entre residentes de diferentes bairros na cidade de São Paulo, citando Aparelheiros, Capão Redondo e Grajaú em contraste com Jardins e Butantã. Menciona a presença de procuradoras de trabalho e do presidente da ABREA, Eliezer João de Souza, e agradece a assistência na organização de um seminário e projeto de lei.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83135,
      "start_time": 1701098939,
      "duration": 562,
      "transcription": "Olha, primeiramente agradecer ao Nilton por essa audiência pública, né? Que não tenho dúvida que é de suma importância no nosso trabalho, e de hoje já passar pra você dos outros trabalham nosso, que é a nossa canequinha aqui, né, E a Fernanda que passou o livro, que é o último, também saiu agora, tá? Entrou isso pra você, amanhã vou passar pra todos nós, porque a gente vê que hoje vim trazer pra ele e aqui está o símbolo da nossa do nosso monumento onde está o nome de todas vítimas do ambiente do Brasil, vários aqui pra se pôr da inauguração e está passando por também. É simbólico, Mas é pouco do trabalho nosso. Mestre é nosso, tá? Então companheiros, Essa lei a lei do Nilton é é mais do que importante pra gente, mas antes da lei eu queria fazer as considerações aqui ó. Nós temos aqui todos nós aqui somos importantes inclusive aqui está as pessoas de maior importância da luta contra o da responsabilidade do trabalho do trabalho social que nós fazemos. Que eu gosto de falar nós quando nós fazemos Estou junto nesse nós fazemos que é uma luta coletiva do nós do Brasil inteiro e fora do Brasil. Mas tem algumas pessoa aqui que merece umas considerações. Eu acho que eles faz o 0 é tão impossível, né? O 0 doutor Biratão falou que do movimento sindical sobre o 0 meio ambiente é uma coisa muito que está muito ainda longe da realidade, né, bicho? Agora nós temos alguns companheiros que merece destaque, né? Eu queria pedir que os os nós tínhamos cinco sindicalista aqui, se tiver mais que me perdoe sejam contemplados, mas eu cinco que eu conheço que está nessa luta de hoje o começo até antes de mim. Por exemplo o companheiro Clemente do Metal Luz de Osasco o João Batista O Marcelo, o Marcel, e o Edson Bernardo, presidente do Sindicato São Caetano, tá? Está aqui esses cinco companheiro eu queria destacar porque o Clemente, o Marcelo e o Marcelo e João Batista viajaram das seis horas da manhã ontem às seis da noite. Dormir no hotel conosco, terminando aqui, daqui o carro já está encostado pra ir embora pra Osasco. Você veja o que que é responsabilidade do movimento social. Então, Clemente está com trabalho pro dia vinte e nove, nós vamos participar se Deus quiser, do da sobre a inclusão, que uns três meses, o preço pegou uma vez, ele está, vem correndo e vai bastar correndo porque ele tem esse compromisso da ele e os outros companheiro. Então, companheiro, muito obrigado vocês. Isso mostra porque a nossa luta avança porque tem companheiro a vocês que nos soma conosco, tá? E aqui estão os presidentes de associações como O Herbert, o Valdivino, 00000 grande companheiro da Bahia, né? A A eleidinei né? Que está aqui conosco a a máscara trabalho bom lá em Londrina vários outros vocês né? Nílton Rocha que é companheiro de primeira linha na Bahia dessa luta né? Aqui a a amada Márcia EAE Aline ali o Ministério Público do Trabalho, Márcio, você sabe já falei algumas vezes, mas tem de registrar, até porque esse essa audiência está sendo Direto né pelo TV Câmara é importantíssimo. A nossa luta o complemento ela desenvolveu muito e andou mais rápido com a chegada de vocês do Ministério Público os divoceu doutor Leiva doutor Luciano Leiva nosso advogado também da Mauro Menezes que ajudou mas vocês deram Caminho muito bom e continua nesse caminho com a gente, a gente deu muito a vocês, agradece, né? Então nisso, esse projeto de oitenta e seis e oitenta e quatro, vinte, dois mil e vinte e quatro vinte, dois mil e vinte e três, ele é fundamental pra gente. Nós vem discutindo já no Rio de Janeiro, São Paulo Também fizemos uma audiência pública agora quartafeira dia vinte e dois, Clemens estava presente lá conosco né, sempre presidente do movimento sindical. É o seguinte, está uma preocupação muito grande pra gente, né? É claro que o projeto do tem várias, ele entra em várias vertentes, vários assuntos dentro da luta contra o ambiente, principalmente essa que a gente, eu diria assim aqui Brasília dessa lei lá de Goiás precisa ser derrubada, voltar, acabar com esse ambiente de verdade. Pra porque isso não está matando brasileiro está matando de qualquer forma que está minerando lá na mina e também transportando, mas mais do pessoal de fora, do pessoal da Índia esteve aqui, né? Pedindo pelo amor de Deus pelo tivemos aqui, né, no congresso inclusive, acho que não foi com foi com o Vicente, não foi com. É reclamando disso também e isso continua. Então precisa acabar com isso. Mas uma preocupação muito grande da gente Nilton e e todos nós aqui é justamente Eu acho que ultimamente a gente, eu estou pensando muito nisso, estamos focado na questão do passivo, né? Não é o debate, praticamente dito aqui pela discussão, mas eu acho que a gente está colocando pouco isso. E sabe o que eu fico pensando, E quando nós estamos discutindo aqui vários tema, vários dia discutindo, as caçamba está Jogando esse produto com a isso não é novidade nenhum de nós nós sabemos porque quando a gente lutamos pelo homenageado que pedimos pra tirar porque ele é cancerígeno que é cancerígeno mesmo ninguém tem dúvida disso né? As pessoas também estão descartando isso. Não quer nem saber ter isso. Ele quer tirar. E ele vai também Eles tiram da casa dele joga na casa do outro quintal do sei lá mas que o negócio é tirar dele é é assim que funciona a questão de tirar o lixo né? Infelizmente é assim. E aí a gente fica preocupado pois daqui a certo tempo vai ter muito pouco disso para tirar também porque já vai tirando, vai acabando, vai acabando. E não tem muita condições também de direito agora que não tem nem lugar o local adequado para levar esse esse resíduo, né? Nós sabemos que tem cest especial, né? Então nós estamos com problema esse a a se tendo discutido, a Fernando falou muito bem, é é real isto, A a até foi Eduardo Jorge que fez essa discussão conosco, o certo disto é começar pelo município, Pra poder tirar isso do município e depois o estado, a união, tal, essa política reversa de a indústrias responsizada, né? Desse desse lixo deles, mas sabendo que isso tudo está há dificuldade. Agora não é nada nada acontece pra ser eliminado se nós não começar a trabalhar isso né? Então também existe a esperança e essa vontade toda nossa de fazer isso tá? Então gente olha Nós estamos aqui este ano dois mil e vinte e três a Fernanda não entrou muito nisso mas ela fez várias Oficina no Brasil este ano, né Fernando? Várias várias no Rio, na Bahia, lá em Pernambuco lá em Recife com a né? EEA gente também fez esses trabalho, tem feito esse trabalho em São Paulo, Então esse amanhã a gente está no seminário, né? Fiz santo seminário, oficina nossa praticamente o dia inteiro pra estar debatendo isto, Mas o importante de amanhã eu acredito que é Nilton levar essa esse projeto que está aqui que inclusive já já deu entrado já está ter discutido né? Que é muito bom isso pra nós. Que a gente está trabalhando também isso aqui né? Então é uma luta conjunta no Brasil inteiro Estimos dos estado, do município aqui em Brasília pra nós tentar resolver isso. Entrar nos no meio ambiente e acabar com o amianto Porque é o seguinte a gente fala isso pela produção nós trabalhadores né? Eu que já passei os últimos trabalho diretamente caminhando provavelmente e não tem mais esse contato porque está banido dois mil e dezessete né? Mas o passivo não. O passivo está aí. Ele vai contaminar comendo a intensidade? É claro que vai. Porque não é direto pegando isso tudinho e trabalhando com isso. Mas já vai contaminar também. Então a gente não quer que ninguém seja acometido e perdoreiro. Tipo a gente vai acabar a gente tem que acabar com isso. Então é isso. Acho que dito que Mais uma vez eu quero dizer, ser você Nilton, e não dá, quero dizer também o 0 companheiro Leonaldo, viu Leonaldo? A gente se conhece há algum tempo, Demorou muito tempo viu Clemente? Seu Osasco né? Estornando da CBTM lá, grande companheiro nosso. Em nome de você, em nome de todos os assessoria aqui, inclusive São Paulo, O Dudu, né? Que é grande amigo da registar, visitei vocês lá outros dias, né? Em nome de vocês, Os funcionário aqui que assessora assessor das comissões. Muito obrigado pela acolhida EE0 trabalho que a gente tem de fazer Daqui pra frente. É igual a Fernanda falou ontem lá na hora janta. Nós passeamos pouco hoje mas estamos aqui mais pra trabalhar do que passear né? Temos que acreditar nisso e tocar o barco, está bom gente? Obrigado. Obrigado, o José. Então a gente desfaz.",
      "summary": "Presidente ABREA agradece Nilton, traz monumento com nomes vítimas ambiente Brasil, destaca cinco sindicalistas e associações lutando contra amianto, preocupa-se com descarte de amianto e passivo ambiental, promove seminário e oficinas para debater soluções, deseja acabar com amianto no Brasil.",
      "speaker": {
        "name": "ELIEZER  JOÃO DE SOUZA",
        "position": "Presidente da Associação Brasileira - ABREA - Associação Brasileira dos Expostos ao Amianto - ABREA",
        "slug": "eliezer-joao-de-souza"
      }
    },
    {
      "id": 83136,
      "start_time": 1701099501,
      "duration": 130,
      "transcription": "Mesa, e aí enquanto os outros vêm eu quero aproveitar, aproveitar antes de começar a próxima mesa, mostrar aqui então, este livrinho aqui que foi preparado então aqui pela Breia, que é uma cartilha, que dá os passos aqui pra pra quem quiser buscar os seus direitos, né? E também está disponível no no site lá da Breia, que é Brasil sem amianto ponto com ponto b r. Então pra quem está acompanhando a gente assistindo, pode também procurar esse material lá na no no site. Então aqui na próxima mesa então já convido pra vir aqui compor, o Carlos Aparício Clemente, que é diretor do Sindicato Metalúrgicos de Osasco, a Valéria Ramos Soares Pinto, é a tecnologista da FundaCentro. A Márcia Cristina Kamey Lopes Saliaga, que é procuradora regional do trabalho e do Ministério Público do Trabalho, e a Daniela da Silva Elbert, que é procuradora do trabalho do Ministério Público do Trabalho. E já dando sequência então eu convido aqui o Carlos Aparício Clemente, que é o diretor do sindicato dos metalúrgicos de Osasco, pra usar a palavra por dez minutos obrigado por citar o convite. Bem, boa boa tarde a todos e todas.",
      "summary": "Deputado: Recomenda cartilha do Brasil sem amianto, convida convidados para próxima mesa e dá voz a Carlos Aparício Clemente por 10 minutos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83138,
      "start_time": 1701099631,
      "duration": 1274,
      "transcription": "Primeiro, quero agradecer muito a possibilidade de participar dessa audiência pública. Agradecer o deputado Nilton Tato e sua equipe, e agradecer a Andreia. Eu vou falar porquê gente, bem rapidinho. Porque a primeira vez eu já vi em três audiências públicas Sobre amianto na Câmara dos Deputados, três vezes. É a primeira vez Na minha vida, na primeira vez eu venho com meu cabelo repartido que eu tinha, foi, Foi do ano de mil novecentos e noventa e E sete, a primeira vez, mas eu tinha cabelo repartido, cabelo preto ainda. Aquela audiência pública era uma audiência muito hostil a quem defendia O fim do amianto, muito hostil. A segunda audiência pública, Foi uma audiência pública mais hostil ainda, alguns anos depois, E eu lembro que do lado de fora aqui da da Câmara dos Deputados, tinha próximo de cem trabalhadores da mina do amianto, Cem trabalhadores uniformizados, e entraram, foram autorizados para entrar aqui na na audiência pública. Então é uma audiência orquestrada pela empresa. E eu não esqueço que junto com a gente viemos de Osasco de carro pra cá, Estávamos em dois diretores do sindicato na época, e dois dirigentes da ABREIA, nessa segunda audiência pública. Os dois que vieram conosco foram doze horas de viagem pra vir e para voltar, Os dois vinham conversando, que estavam nessa luta, dirigentes da Breya daquela época, estavam nessa luta Porque estava vendo que estava acontecendo com os companheiros deles. Mas eles não estavam não trabalharam direto com o amianto. Era o Zé da Capa, e era o senhor Aldo, que é a esposa dele, a dona Gisele está aqui. Alguns anos depois, Alguns anos depois, os dois morreram por complicação do amianto, E não trabalhavam diretamente na produção. Então não esqueço disso, e hoje é uma audiência Que assim, todo mundo favorável, né, a a destinação agora final aí, né, sem risco pra população, Vamos dizer, então é uma audiência muito tranquila, então eu trouxe algumas coisas rápidas pra mostrar daqui, tá? Por conta por conta dessa questão. A primeira, tá, então, já se passam três décadas De alertas do movimento sindical brasileiro sobre os perigos do amianto, propondose ao banimento de ações públicas para Solucionar o destino dos resíduos contendo a substância. E por que que eu levanto isso? Porque em março de mil novecentos e noventa e quatro, A primeira audiência foi antes, foi em noventa e três, tá? Em março de mil novecentos e noventa e quatro, As centrais sindicais, CUT e Força Sindical, Promover em, eu estou lendo o que eu estou comentando, promover em conjunto com o Ministério do Trabalho e a Funda Centro, No memorial da América Latina em São Paulo, seminário internacional do ambiente, Uso controlado ou banimento, março de mil novecentos e noventa e quatro. Quais saíram as diretrizes dali naquele momento? Fala porque eu estou vendo o projeto aqui, se falava há trinta anos atrás o que está hoje sendo discutido aqui. Naquele momento, as as duas centrais fecharam uma posição, as duas primeiro ali, uma posição quanto à política seria adotado em relação ao amianto. Essa definição ficou conhecida através da declaração de São Paulo, documento amplamente comunicado no começo, então março, logo ali março noventa e quatro, documento onde a CUT e a força Testaram sua posição pelo banimento do amianto. Mais tarde, a posição dessas duas centrais se juntou a uma terceira que era Confederação Geral dos Trabalhadores, que hoje não existe mais hoje é a UGT, tá então, passado alguns meses a gente tinha três centrais Defendendo esses pontos que eu vou ler aqui que era os pontos ali firmados em março de noventa e quatro. Primeiro, Aliás, tratavase o amianto como uma substância carxinogênica, em qualquer fome por ser dos problemas de saúde pública, Essas centrais propuseram plano que levava este objetivo estratégico, primeiro, Iniciar uma campanha nas, eu estou isso aqui foi eu, é é transcrição do que nós aprovamos ali porque isso eu levei depois Para a Bélgica três anos depois em nome das centrais, mas ali, iniciar campanha nacional para esclarecimento aos trabalhadores do movimento sindical e da opinião Pública sobre os risco de exposição a fibra de amiante e definições para banir o amiando no país, Março noventa e quatro, segundo, no segundo momento, tá obrigado. Substituir o amianto, aqui eu vou projetar Sete lâmina, mas depois que fazer a leitura aqui, substituir o amianto através de negociações por categorias imediatamente nas onde os substitutos são conhecidos, e eu vou mostrar exemplo prático que aconteceu no setor automotivo. Terceiro, Promover pesquisa tecnológica para substituir o amianto nos setores onde ela ainda não existe, especialmente no setor de fibrocimento, onde está Vinculado a Eternit toda a estrutura, cadeia produtiva de de telhas, de telhas, caixas d'água EE0 setor, O 0 setor do do fibrocimento, envolvendo centros de pesquisa, universidades, instituições de financiamento, de pesquisas de nível Nacional junto com organizações internacionais. Gente, nós estamos falando em março de noventa e quatro. Quarto, promover estudos de impacto Social e econômico da realocação do trabalho com amianto no setor mineiro, é a mina de Minasul. Para trabalhos em outros setores de extração das substitutos, é o que levou os trabalhadores a ter cem trabalhadores da mina trazidos Pela empresa, nessa segunda audiência pública que eu vi aqui porque estou o quê? O que que vai acontecer com o meu emprego? E esse é o discurso sempre que as empresas fizeram. Quinto, patrocinar ações de responsabilidade civil e criminal Contra companhias responsáveis pelas transferências de risco em caso de doenças provocadas pela exposição ou amianto. Sexto, E aí eu estou grifando aqui, exigir das agências públicas pertinentes ação para solucionar o destino De resíduos contendo amianto, é este projeto de lei que que está sendo apresentado pelo deputado Nilton Tato. Trinta anos atrás já havia essa preocupação. Sétimo, promover a criação do comitê nacional tripartido e do amianto Para trabalhar nas propostas aqui, envolvendo outras organizações e entidades, incluindo instituições brasileiras estrangeiras. Esses pontos com pequenas variações, nortearam as centrais sindicais ao longo dos anos, as demais centrais se Envolveram depois pelo menos de boca pra fora, todas assumiram essas bandeiras, na prática nós tivemos problemas individualmente com inúmeros sindicatos, Mas enquanto uma posição majoritária de centrais, vamos dizer, havia compromisso maior para a defesa das pessoas e do meio ambiente. Três anos depois de mil novecentos e noventa e sete, a Confederação Internacional das Organizações Sinais Livres Promoveu o encontro em Bruxelas, na Bélgica, para ver o que que, qual era a posição dos sindicatos filiado às centrais, filiados a elas do mundo inteiro, Em relação à questão do amianto, então nós estávamos três anos depois, ano de noventa e sete. E aqui no Brasil, três centrais eram filiadas a Aciosos daquele momento, a CUT, a força sindical, e a CGT, hoje União Geral dos Trabalhadores, tá? Então por sistema de rodízio, Eu fui, o sindicato metalúrgicos de Osasco foi indicado para fazer, levar a a documentação brasileira, tá, e aí o sindicato e as centrais Me indicaram pra eu ser a pessoa que falaria nesse encontro, então o que eu falei lá era exatamente o que era a posição brasileira naquele momento. E e detalhe naquele momento, três países tinham proibido o uso do amianto no mundo, três era Itália, né a gente estava com a Itália, a gente estava com a França e a Suécia, três países, tá? Hoje nós temos setenta países que já proibiram o amianto no mundo, e aqui a proibição de verdade ela só aconteceu por decisão do STF, todo mundo sabe disso, Tá em dois mil e dezessete, e agora fica essa rosca sem fim que está acontecendo pra pra resolver vários problemas que estão aí e por isso nós temos Uma esperança que a aprovação desse projeto, de autoria do deputado Nilton Tato, possa ser passo decisivo Para caminhada pra regulamentar o pósbanimento da mianto, com segurança pros trabalhadores e para o meio ambiente com Gerenciamento seguro. Eu eu trouxe sete sete lâminas, se puder aí, só só ver como mexer com esse trem aqui, Que eu sou meio burrinho pra mexer com essas coisa? São são sete sete coisa. Ah obrigado. Primeira coisa. Deputado Gabeira EE0 deputado aqui deputado de São Paulo uma que era o Eduardo Jorge Tá? Então aquela aquela aquela postura, é aquele a primeira. Beleza, essa daqui. Então, aquele aquela aquela audiência, Nós trouxemos, nós trouxemos caixas de lonas e pastilhas de freio Das empresas que fabricavam aqui no Brasil pra dentro do Brasil, com o anianto para o mercado interno, Pra freagem de carros. E para exportação, sem amianto. Então nós compramos no mercado caixinhas, Trustemos aqui de vários fabricantes, aqui eu só trouxe da Lona Flecha porque eu vou usar ela no encerramento. Quer dizer então as empresas sabiam Que amianto, o 0 mundo civilizado já não não aceitava mais, então a amianto ia ficar Aqui pra mercado brasileiro e a gente discutia amiante como uma doença do trabalho e não como problema de saúde pública naquele momento. Naquela época que nós viemos aqui, a gente também mostrou uma situação Que já depois foi apresentada naquele seminário de março de noventa e quatro no Parlatino. Os defensores da indústria do amianto então vou usar aqui se tivesse defensor da indústria aqui debatendo. Ele ia trazer saquinho que parecia algo algodão doce pra criancinha, Talvez podia até ser algodão doce mas ia trazer saquinho, ia comer faltou comendo flocos de amianto pra vocês verem que não faz mal, Eles faziam isso em público, em alguns momentos, tá, eu estive em debates onde essas Figuras de marketing da indústria do ambiente convenciam as pessoas que aquilo não faziam mal, tá? EEE isso depois esse essa ilustração foi apresentada nesse seminário internacional e correu o mundo. E vira e mexe esse fato vem se repetindo e aí a Fernanda está careca de ver isso no tempo que Naquele momento, e aí então olha, noventa e três, estou estou caminhando pro fim aqui, Aqui nós já estamos noventa e cinco, dois anos depois. Em noventa e três quando teve essa audiência pública, A Eternit já estava fechada. Quando teve audiência pública já está fechada, foi cinco de outubro de noventa e três. A lona Flex, que é do grupo Frasley estava em pleno funcionamento em Osasco, naquela época. A Eternit, No dia dois de maio de noventa e cinco, houve uma denúncia, parte das fotos, a Fernanda Mostrou aqui que ela foi lá e interditou, porque não havia proteção aos trabalhadores da desmontagem nem o destino final Do dos resíduos que estavam sendo onde? Parece até que a gente combinou aqui a apresentação. Na lagoa de Carapicuíba, município vizinho de Osasco que começou ser aterrada, Lagoa de Carapicuíba era os dejetos da Eternit, Em lixões da cidade e da região, tá? A Fernanda, o Ministério da Bali interditou a empresa, e no dia da interdição nós tiramos uma essa foto, Que depois é uma foto que correu o mundo, mas numa ação da do Ministério do Trabalho aí na a a Fernanda Em franca atividade como auditora fiscal do trabalho. Em mil novecentos e noventa e sete, quando a gente foi levar essa informação para Para esse seminário internacional, a gente saiu rastreando em Osasco nos bairros Como que estava sendo tratado o ambiente? E era isso, é isso hoje se pegar hoje, qualquer parte do Brasil é isso, as pessoas vão fazer a reforma De uma telha, vão fazer uma reforma duma casa, vai arrancar a telha que está lá, vai cortar, vai quebrar, vai respirar aquilo, E depois vai vai jogar nos entulhos em volta as crianças vão brincar e e assim por diante. Mas isso foi, nós tiramos essa foto em quinze De outubro de mil novecentos e noventa e sete, o seminário em em na Bélgica foi no dia dezessete daquele mês. Aquela empresa, essa aqui acho que é a penúltima, aquela empresa, que eu mostrei aqui as caixinhas de amianto, Que para o mercado interno com amianto, para o mercado interno sem amianto, aquela empresa encerrou as atividades em mil novecentos e noventa e quatro, Lonaflex, Grupo Frase que hoje está em Caxias do Sul. O prédio foi vendido hoje é grande complexo, que tem lá na entrada de mora em Osasco Osasco Vira Yara, aquela entrada. Na demolição daquela empresa, daquele prédio, A Fernanda Giananálise foi em noventa e nove, se depara com a, quer dizer o ministério trabalho, no fim foi Fernanda que fazia a região, Se depara com a mesma situação da Eternit, o pessoal sem proteção aqui e jogando os Detritos que vinha aqui da da da dessa empresa em lixões da região. A Lonaflex ficou próximo a Eternit próximo a cinquenta anos em Osasco. A lona flex ficou cerca de quarenta e cinco anos em atividade na região. Quer dizer, mas empresas que sabiam que ali tinha risco. Jogavase de qualquer jeito e aí a Fernanda nesse caso aqui teve até Uma ida na polícia teve que ter registro policial porque, a empresa não queria aceitar de uma forma Pacifica a interdição ali das suas das suas operações de desmontagem. E aqui eu encerro esse aqui é o último exemplo olha olha gente, Aqui eu estou falando daquela empresa Lonaflex, que em noventa e três vendia pro exterior sem amianto, e pastilhas e lonas de freio aqui dentro Com a minto, ela fechou a fábrica em noventa e quatro, transferiuse para Caxias do Sul no Rio Grande do Sul, Na semana passada, na, esse mês, nesse mês, ela Está sendo pressionada a fazer exames pósdemissionais dos seus trabalhadores. A Secretaria de Saúde do estado de São Paulo diz Que tem mais de dois mil extrabalhadores nos registros deles. E nós perguntamos para o Centro de Referência de Saúde trabalhador de Osasco e região responsável por esses acompanhamentos, quantos exames chegaram no conhecimento do Centro De referência e saúde do trabalhador, feito pela clínica contratada pela empresa pra região de Osasco. E detalhe, porque a empresa anuncia os anúncios do jornal Folha de São Paulo ele escreve, em caso de dúvidas consulte o Sereste Pelo telefone tal ou o sindicato dos metalúrgicos de Osasco pelo telefone tal. O sindicato a empresa nunca consultou, Mas no Seresta nós fomos perguntar quantos? 0, 0, exames foram feitos. Então estas publicações dos jornais são tudo preparadas para a empresa se defender nos processos Na Justiça do Trabalho em que as pessoas estão pedindo indenização por danos morais e materiais, Aquelas pessoas que estão sendo reconhecida as suas doenças, algumas pessoas quarenta anos depois de ter saído da empresa, que nunca fizeram Exames de controle e e num dos casos nós publicamos no livro que foi lançado no ano passado livro lá do sindicato, mostrado essa situação tá? Então isto tá isto é a covardia do que está ocorrendo com a questão do ambiente no Brasil. Há uma indisibilidade social para o problema, O poder econômico ele está ali na mina, ele está no controle da situação, ele está em controle de várias De vários órgãos do estado, eu já fui do Conselho Nacional de Saúde, já presenciei o controle, os tentáculos da mina, Dentro do Conselho Nacional de Saúde eu fui da Comissão Intersetorial de Saúde do Trabalhador em Brasília, na década de noventa, Eu vi toda os tentáculos se se movimentando lá em cima do desconhecimento, não é comprar o 0 funcionário público, Não é não é isso não, é o desconhecimento, pega o funcionário público, põe no avião, leva na mina olha, vê como é nisso, Que que estão falando, Amiel? Você, é isso que fazem, tá? E eu também já fui na mina com isso, já vi essa história, conheço a história assim É uma vergonha, mas nós precisamos ter postura, e eu acredito que o 0 deputado Nilton Tato Pode ser o grande baluarte aqui dentro dessa casa, de iniciar essa grande limpeza, A partir do legislativo brasileiro, muito obrigado e desculpa ter tomado todo esse tempo. Obrigado.",
      "speaker": {
        "name": "CARLOS APARÍCIO CLEMENTE |",
        "position": "Diretor do Sindicato dos Metalúrgicos  de Osasco - Diretor do Sindicato dos Metalúrgicos  de Osasco",
        "slug": "carlos-aparicio-clemente-"
      }
    },
    {
      "id": 83137,
      "start_time": 1701100905,
      "duration": 97,
      "transcription": "Clemente acabar pra quem está acompanhando a gente, até como consequência, que às vezes não estão as pessoas não fazem esta relação. A gente teve pouco tempo atrás uma reforma trabalhista que, dentro dela além de destruir a capacidade de luta dos próprios trabalhadores, né? Dos sindicatos, também atingiu diretamente o próprio ministério como é que fala? Procuradoria geral do trabalho, enfraquecendo, tirando né esse espaço. E aí é pouco esta lógica para que não vá fiscalizar para que não vá denunciar, para que não vá atrás, tá? Sim, muita luta pela frente, mas ainda bem que tem vocês aí bem organizado. Vamos frente aqui e agora convido a Valéria Ramos Soares Pinto que é a tecnologista da FundaCentro. O microfone então. Bom boa tarde a. Alô? Está falando? Não, nessa aqui não, nessa aqui. Essa daqui, essa aqui. Essa aí.",
      "summary": "Deputado menciona reforma trabalhista que enfraqueceu capacidade de luta de trabalhadores e sindicatos, e também ministério como Procuradoria Geral do Trabalho. Alega falta de fiscalização e denúncias. Convida Valéria Ramos Soares Pinto da FundaCentro.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83140,
      "start_time": 1701101002,
      "duration": 1159,
      "transcription": "Bom boa tarde a todos primeiramente eu gostaria de agradecer o convite, e cumprimentar né a iniciativa do do do do deputado Nilton Tato é assim de extrema relevância essa proposta né acho que já tivemos muitas falas né que esclarece né essa importância e justificam mais do que justificam né esse avanço legal foi uma fala bastante contundente do agora do Aparício né, que tem muita história de luta em relação a minha anta. Eu sou da FundaCentro e aí assim eu vou começar até pelo fim, porque a fala do do Aparício assim uma questão importante, que eu vou aproveitar deixa e vou falar que é a questão do fortalecimento das instituições públicas. Eu não queria falar isso agora, e não ia falar, mas eu acho que assim quem que defende realmente os trabalhadores são as instituições públicas. Essa é que é a verdade, né? É a Fiocruz, é a FundaCentro, é o Ministério Público do Trabalho, né do trabalho, e a gente vem sofrendo desmonte muito grande. Então assim, eu não posso deixar de de fazer esse registro importante, eu tenho falado pros colegas quando eu encontro parlamentar nós tivemos agora no início do mês, lá no estado do Rio, com com o deputado Carlos Mink, eu falei olha nós não estamos na UTI, na FUNDACentro, nós estamos deixando o nosso corpo já em espírito, existe pedido de de concurso pra Funda Centro que nós não temos notícias, não temos aprovação de vagas, e não há assim, E não faz qualquer concurso agora não vai nem ser talvez suficiente, né, assim como tem tantas outras, né, estamos falando há pouco antes da do início da audiência, a questão da do do da fiscalização do trabalho, e tantas outras que justamente defendem o trabalho. E como bem disse o doutor Ubiratã, é discriminado o mundo do trabalho. Então assim, a gente precisa muito né unir forças, todo esse trabalho aqui como foi bem, Deixou bem claro, ele é muito coletivo, né são muitas mãos dadas e e lutando muitos anos né, a Fernanda que, né como grande liderança aqui puxando e juntando todo mundo também, né? EEE por conta disso estou aqui hoje, e aí eu quero Então dizer que a FundaCentro tem histórico de décadas de estudos na né em relação ao amianto, não só o amianto mas no particular aqui dizer o amianto. Infelizmente os os grandes pesquisadores que trabalharam com esse tema, agora recentemente nós tivemos a aposentadoria do doutor Do Aldo Albrandt, que talvez pudesse ficar mais tempo mas por enfim, se aposentou numa aposentadoria Talvez antecipada talvez à vontade até dele por conta de tudo isso que a gente vem sofrendo, eu posso ter tomar a liberdade de dizer isso porque a gente sabe. Então mas eu não, eu quero dizer que eu não tenho esse histórico todo, é o nosso trabalho lá em Santa Catarina, e aí eu posso agora então já dizer, que a gente chegou na questão da miando, eu Valéria, né eu trabalho na Fundação desde dois mil e seis, a gente vem trabalhando eu ingressei, sou engenheiro de segurança do trabalho e a gente tem trabalhado trabalho né com o tema segurança química, e quando chegou em dois mil e dezenove, nós fomos estava tramitando uma lei municipal, que até onde nós temos conhecimento não temos falado é a primeira no Brasil, que depois da da do banimento em dois mil e dezessete aí a doutora Márcia pode depois falar mais sobre isso né porque trabalhou muito nessa questão do banimento estadual né Santa Catarina do Amianto, mas teve uma lei municipal, foi que acabou sendo aprovada em dois mil e dezenove, sete, da autoria do do vereador Carlos Lino Peres, que prevê não só a o banimento no município de Florianópolis, mas também a remoção. Eu sei que não é o tema aqui mas aí eu eu já chego lá na questão, a remoção dos do das dos materiais contendo amianto, dos prédios públicos, né, da administração direta ou indireta. Que que aconteceu? Na época, nós ainda estávamos na né na nessa questão do banimento, da de algumas questões inconstitucionalidade da lei, essas coisas todas né? Mas essa questão nos chamou muita atenção por quê? Ora, excelente iniciativa a remoção do amianto. Mas, nos soou o alarme, ora, tudo bem vamos remover, perfeito, mas como isso vai ser feito? Aí fomos pesquisar, fomos discutir, procuramos o parlamentar, o vereador Lino Peres, nos recebeu muito bem, discutimos as várias implicações do processo de remoção, do que que é o trabalho com o amianto, e aí começamos a conversar, e eu não vou me alongar nisso porque não é objetivo aqui, mais aí procuramos nossos parceiros, e é isso que a gente faz, procuramos a Fernanda, procuramos doutora Hermano, procuramos os nossos parceiros, a doutora Márcia, e nós começamos a fazer o debate sobre isso. Elaboramos guia de boas práticas de de de desamiantagem né a remoção do amianto, pra poder apoiar essas questões relativas a remoção que tem que ser segura. A gente não não indica que sejam removidas os materiais que contenda amiando, não forem condições de segurança, mas em algumas situações é fundamental como o doutor Hermano falou aqui, a gente tem escolas de repente você vai numa instalação né com o amianto se desmanchando, quebrado, ou em situações extremamente degradadas, estado extremamente degradado, você não pode permitir que isso continue, precisa remover. Agora, como que vai ser feito isso? Então eu vou agora passar, nós na verdade, o 0 enfoque hoje da minha fala na verdade que eu vim pra trazer, foi sobre o projeto de lei, sabe deputado, nós fizemos uma discussão com a equipe do projeto A gente começou a trabalhar desde dois mil e então e vinte, né com essa com projeto sobre inicialmente sobre a lei municipal e depois nós começamos a discutir, Né em dois mil e dois, vinte e dois. Espera aí, dois mil e vinte e dois, que foi ano passado, até o final desse ano, estratégia de fusão de conhecimento né, e aí pesquisamos experiências de outros países como a Paris falou né, Que já baniram a minha anta há mais tempo, sabendo que a realidade de outros países não é igual a do Brasil, mas tentar olhar para o que outros Mas já fizeram tem feito né o que é o que foi bom o que foi ruim o que é difícil onde que a gente tem que ter mais atenção, são as maiores dificuldades? Então esse tem sido né vamos dizer assim o foco do nosso trabalho, nesse momento, né? Então, desculpa como é que eu faço pra passar. Aqui? Tá. Então, espera aí, pra cá que você que falou. Eu eu só eu gostaria de comentar brevemente que a gente aqui já foi falado que a gente não tem noção do passivo, e realmente a gente não sabe o passivo brasileiro de amianto, instalado. Mas essa pesquisa que é bem recente, do Pedro Lombardi, né? Ele fez levantamento no no dele, de dois mil e doze a dois mil e dezessete que é quando foi feito então foi banido o amianto, ele fez levantamento do amianto da produção, E do que foi descartado, que é o que se tem registro. Veja bem o que se tem registro dados do Ibama, E só nesse período de cinco anos, ah aqui não está dando pra ver. São mais de oito milhões de toneladas, de amianto nesse período. Gente o Brasil usou a mento muito mais tempo que isso né? Então, daí a gente tem uma ideia assim do Quanto que deve ter por aí? E aí eu faço a mesma pergunta aqui. Tá mas e o que não foi descartado, Valéria, pode não ter registro, desastre, caos, por quê? Porque se não foi registrado, está aí, jogado como outros imagens já foram mostradas aqui, né está aí quebrado as pessoas estão respirando. Então espera aí. Tá, isso aqui é só exemplo eu não vou me alongar já vou entrar no na do PL, são alguns exemplos, isso aqui é uma foto do nosso colega lá na Praça Quinze na em Florianópolis pra quem conhece, caçamba. É só exemplo, tem de de imagens semelhantes a essa, muitas já foram mostradas, o pessoal tira, quebra, você vê que tem material bastante fragmentado, e deixa ali sem isolamento, não é área na área aberta, pra qualquer pessoa criança, tem museu ali, é uma região que tem bastante colega Tampar buraco como colega nosso da construção civil que trabalha né, o Arthur né, ele falou assim, ai o pessoal pega às vezes pra botar piso de estrada de terra que esburacada bota tampa buraco. Isso aqui gente, são os nossos colegas que viram na internet, são os os os influenciadores né empreiteiros e pedreiros, que ensinam, como que eu vou tirar uma caixa d'água? É difícil? Esse aqui está no ambiente fechado está dentro de forro, esse aqui ainda está no ambiente aberto. E vocês podem assistir, pode pesquisar, eles mar reto a seco, ensino como é que tira a caixa d'água, sem nenhuma máscara, sem nenhum cuidado, isso é uma realidade. E a gente até já conversou sobre isso, gente vamos procurar esse pessoal, e conversar com eles, eles podem ser, como se diz, agora fugiu o termo, capacitadores não é, multiplicadores, A gente pode trazer essa gente olha isso aqui é perigoso, aí eu comentei isso recentemente, no tem duas semanas, eu digo pra vocês, eu fiquei de queixo caído, eu conversei com uma profissional do da área de educação física enfim, tem nada a ver com isso, e eu comentando né, falei gente a gente está conversando sobre isso né, às vezes a gente conversa começa a ficar falando com todo mundo sobre a questão da mento né, é pouco isso a nossa preocupação, e aí eu falei pois é que o pessoal que tira a caixa d'água assim, assado, que que ele me contou? Que ele tirou dele assim. Não é uma pessoa em culta, é uma pessoa com nível superior, pósgraduação, enfim, aí você vê assim, gente é complicadíssimo, Já, vamos lá. Então vamos lá. Então questão da campanha de conscientização, eu vou ter que acelerar peço desculpas. Aqui está o guia de boas prática que a gente desenvolveu, equipe lá do de da do FundaCentro, né que fala inclusive dos planos de trabalho, e eu vou falar sobre isso aqui no projeto. Então eu vou adiantar aqui, que são algumas sugestões, tá deputado, que a gente, né, debateu e né faz algumas sugestões pro nosso entendimento, poderiam melhorar talvez, enfim, pra avaliação de vocês. Nessa questão no artigo primeiro, quando fala incluindo talco, vermiculita e pedra sabão, né que podem ter contaminante né, a gente sugere que, por conta da pulverização desses materiais e talvez difícil controle, que pense na na questão da da do controle na origem né da da da produção, da extração, pra poder que ter eficiência porque enfim a gente ficou pensando muito na exequibilidade de cada, artigo desse enfim cada uma dessas ações. Nesse artigo terceiro, nós avaliamos que é importante né, consideramos que é importante que seja especificadas as competências de cada órgão. Fiscalização, pesquisa e difusão de conhecimento, vigilância em saúde, acho que faltou aqui meio ambiente agora, depois me dei conta, né? E salientar que é importante considerar que o monitoramento e o controle de risco de disposição, né, ao as berço, ao miando, é de responsabilidade da empresa. E a gente não pode transferir isso pro setor público. Então, é importante que essa esse monitoramento Seja fiscalizado, cobrado, mas não que ele passe ser uma responsabilidade de estado, né? Pelo menos foi a nossa leitura do do artigo, Nós interpretamos assim. Então está aqui uma sugestão de redação né? Os órgãos públicos competentes de saúde e segurança, higiene, medicina do trabalho e meio ambiente, Desenvolveram programas sistemático de fiscalização, pesquisa, difusão de conhecimento e vigilância em saúde relativas à exposição do amianto em atividades e operações remanescentes, de manutenção demolição, descomicionamento de mina, remoção transporte de resíduos e destinação final de materiais ou produtos de contêineramento, as beça, inclusive dos minerais que contenham como contamina em sua composição. Fizemos uma sugestão de artigo novo, esse quarto ele não existia nós enumeramos porque entendemos que seria interessante que ele ficasse após o terceiro, Mas, pode ser talvez em outro, outra parte do da da do projeto de lei tá? Nos trabalhos realizados cotidianamente na indústria da constituição, Deve ser verificado, verificado no caso, a existência de materiais contendo amianto, os iniciais, e quando encontrados adotaram as seguintes medidas, paralisação imediata das atividades. Inventarização por profissional ou equipe especializada de todos esses materiais, Elaboração de planos de trabalho, das atividades de desamentais né da remoção desses materiais, respeitando os preceitos de segurança estabelecidos na legislação pertinente. Isso aí é pra quê? Justamente é o que a gente está dizendo. Tem obras, demolições, que a pessoa não tem o foco, então aquele anexo doze da NR Quinze, a gente já conversou, doutora Márcia já trouxe isso pra gente, não é fiscalizado, por quê? Na verdade as empreiteiras elas não têm o foco de trabalhar com amianto, Elas vão lá fazer pintura, tirar piso, trocar telhado, outras coisas, elas não trabalham com a minto, elas não têm registros no Ministério do Trabalho pra trabalhar com a minto, porque não é o foco da atividade delas. E não há esse essa essa disseminação do conhecimento sobre o risco, Nem sobre os cuidados. Então a gente precisa realmente alcançar essas empresas que trabalham, e isso já existe em outros países, pelo menos na lei, não ser tão na prática né, como a gente vem discutindo, mas, assim, a gente não não pode aferir como isso na prática é realizado, a gente tem conversado com outros especialistas, mas alguns países não pode fazer às vezes não pode tem lugar na França que não pode nem vender o imóvel sem esse levantamento do amianto. Então assim, a gente precisa saber né se tem amianto antes de fazer uma uma obra né de reforma ou demolição, e se encontrar para e ver como que faz o certo. Tá, está aqui a miannto então como é que eu tiro a miannto? Esse é o espírito. No artigo sexto que na verdade nós enumeramos agora renumeramos como sexto seria o quinto anteriormente, a gente sugere também uma complementação aqui, nas atividades ou operações de que trata o artigo terceiro desta lei, que foi esse anterior né? Devem ser adotadas medidas de proteção coletiva prioritariamente, está certo? E a gente sugere complementar com o que a gente conhece da hierarquia das medidas de proteção né? Engenheiro do trabalho. Administrativas individuais, complementarmente que minimizem a exposição a poeiras contendo amianto, certo? E aí continuando o artigo sexto, no parágrafo seguinte, quando a gente também sugere né que complemente com a questão do isolamento da área, não apenas a sinalização, né? Porque mesmo com sinalização, e eu já vivi isso porque eu já fui engenheiro de segurança de fábrica, você bota o isolamento dependendo do isolamento se ele não for uma barreira, realmente, firme, que contenha, as pessoas pulam o isolamento e então não há contenção das das pessoas, então quando você tem uma condição de risco você tem pensar que ela tem que ser à prova das pessoas, sinalização não segura ninguém, só uma plaquinha, né então assim a questão do isolamento ela é muito importante. Artigo sétimo que seria o sexto, quando fala do transporte de resíduos né? E aqui no parágrafo primeiro, a gente com relação à sinalização, a gente sugere né no caso do acidente, que complemente também a questão da sinalização né com o ar na na área do acidente né então a gente sugere essa inclusão. E no final aqui com relação fala tanto o transporte como a área do Acidente deverão estar devidamente sinalizados com o símbolo internacional de ar, a né de amianto, contendo indicações dos cuidados para a devida remoção, incluindo A umidificação da área, para não geração de poeira, aspiração quando desequilíbrio, uso de equipamentos de proteção individual, vestimentas descartáveis e máscaras com o fator de proteção pff três, nós sugeríamos que na verdade isso aí né, pelo que nós conhecemos, é o mínimo de proteção. Mas há situações em que você pode pode ser exigido uma proteção superior a essa. Então fica a nossa sugestão, a nossa avaliação, nós sugerimos que não especificar na lei tipo de máscara que deve ser especificada por profissional legalmente habilitado, né a nossa sugestão, de acordo com o programa de proteção respiratória que a fornecendo inclusive tem elaborado. Aqui já no artigo que seria o sétimo que nós numeramos como oitavo, a gente faz uma sugestão de simplificação aqui olha, os resíduos contendo amianto deverão ser dispostos em aterro para a lista industrial perigoso, e aí a gente sugere simplificar e já botar direto classe por quê? Porque hoje não tem outra alternativa. Que essa é uma discussão que a gente em algum momento vai precisar fazer, mas não é agora. Assim hoje a gente precisa ter estrutura porque a estrutura é ínfima, e é cara, então a gente precisa pensar pra ter o mínimo, que é esse aterro classe né? Então fica aqui a sugestão. E o artigo nove, que seria o anteriormente oitavo, a gente avaliou, no nosso entendimento que não toda e qualquer situação deve ser comunicada ao Ministério Público, no nosso entendimento, a gente acha que isso seria inviável, e enfim, nossa sugestão da equipe como eu falo o nome da equipe né já vou dizer quem são quem é a equipe, as infrações dessa lei poderão ser encaminhados os mistérios públicos competentes através de comunicação circunstanciada para as devidas providências, né a nossa sugestão. E aqui está a equipe do projeto uma equipe assim fantástica posso dizer né? Engenheiros, tem química, tem epidemiologistas da saúde né, enfim então agradeço aqui e era isso. Muito obrigado Valéria.",
      "speaker": {
        "name": "VALÉRIA RAMOS PINTO",
        "position": "Tecnologista da Fundacentro - Fundacentro",
        "slug": "valeria-ramos-pinto"
      }
    },
    {
      "id": 83139,
      "start_time": 1701102161,
      "duration": 43,
      "transcription": "Obrigado inclusive pelas contribuições, sugestões, sabe que depois durante o processo debate na própria câmara nas comissões, essas contribuições elas podem serem incorporada, né, na no andar da carruagem aqui do do próprio projeto aqui dentro da casa. Convido agora a Márcia Cristina Camei Lopes Aliaga que é procuradora regional procuradora regional do trabalho do Ministério Público do Trabalho. Boa tarde a todos todas e",
      "summary": "Deputado propõe incorporação de contribuições e sugestões no processo de debate na Câmara, convida Márcia Cristina Camei Lopes Aliaga, Procuradora Regional do Trabalho do Ministério Público.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83141,
      "start_time": 1701102204,
      "duration": 617,
      "transcription": "Eu gostaria antes de mais nada cumprimentar a mesa né? Em nome do do do deputado Nilton Tato, parabenizálo por essa iniciativa, Acho que é é uma iniciativa que conforme diz Clemente ela já era pensada há muito tempo E00 deputado agora coloca isso em mesa, né? Então realmente quando eu li essa essa iniciativa pensei muito num livro de filósofo alemão que praticamente trouxe a discussão pra área ambiental da responsabilidade, né? É novo uma novo princípio moral, né? Que todos nós temos que pensar até pra sobrevivência da espécie humana nessa terra, a nossa responsabilidade com as próximas gerações, né? E isso cria pra nós uma né? E isso cria pra nós uma obrigação para com essas né? Novas gerações de entregar planeta habitável como nós encontramos. Então eu acho que iniciativas como essa deputado Nos mostram muito né? Essa nova ética que deve permear as relações né? Entre A00 ser humano, O meio ambiente né? Nele compreendido né? Todo a o meio ambiente em todas as suas instâncias, complexidades e tudo mais. Então me lembrou muito isso essa ética da responsabilidade que nós temos que ter. Estamos atrasados, né? Acho que a fala de Clemente deixou isso bem claro, né? Temos muita coisa Pra pensar vários aportes foram trazidos pelos que me antecederam aí eu queria já cumprimentar AAEE dizer que As falas foram inspiradoras, né? Fernanda ouviu rapidamente o local. Doutor Ubiratã, doutora Hermano, né? O Clemente, o Valéria e explicar pouquinho como é que o Ministério Público do Trabalho entra nessa nessa essa nesse movimento, né? E dizer quais são, vamos dizer as nossas impressões a respeito do PL, isso vai ser feito aqui pela minha colega Daniela, tá? Mas acho que são vários a gente vai puxando novelo e ele vai se Desenrolando ele vai se tornando cada vez mais longo, né? Esse fio mais longo. E Eu tenho que dizer o seguinte, nós temos o 0 programa nacional de banimento do amianto desde Dois mil e doze ele se iniciou com o doutor Luciano Lima Levas né? Que é procurador lá da décima segunda região Florianópolis agora. Na época ele trabalhava em Criciúma EEA discussão do amianto ela já vinha né? Ela ela tem décadas de existência e ele verificou que teria que ser tratado com mais afinco já que o amianto é carcinogênico muito vamos dizer assim representativo e importante na carga global das doenças né? Ocupacionais. É o maior cancerígeno ocupacional. Isso é reconhecido tanto pela OIT como pela OMS e nós não tínhamos na época atuação sobre essa São sobre essa matéria. Então trazer isso na forma de projeto, unificar pouco as nossas visões, colaborou muito pra que a gente conseguisse ter uma visão mais ampla desse desse desse problema, né? E não atuar de forma fragmentada por meio de inquéritos. Tá? E isso na verdade abre vasto campo de atuação, né? Somos muito poucos, hoje esse projeto ele segue, né? Com o 0 doutor Luciano, tem como vice gerente A doutora a doutora a doutora Aline como membro a doutora Daniela e e eu que já oppei várias posições dentro desse projeto. E aí eu queria dizer o seguinte, O que que me faz ainda estar nele? São vocês. Né? São as associações, São as pessoas que integram as as associações e aí aqui né? A fala do do Zé que conta né essas décadas de de luta tá? Realmente no Brasil Qual é o movimento que tem mais de trinta anos de existência e que ainda não esmoreceu? Né? Que continua vivo e que continua lutando e aí o que eu digo, quando uma luta Ela tem tanto tempo, a gente não está falando em dinheiro. A gente está falando no quê? Dignidade, em decência, trabalho decente. Né? E é isso que foi negado pra muito de vocês ou pros seus familiares. Então já se sabe da carcinogenicidade do amianto desde a década de setenta. Isso não tem dúvida desde lá. Tá? E no entanto, como a Valéria colocou, o Brasil foi grande consumidor. Ele chegou a ser o segundo terceiro maior consumidor global de todo mundo. Então tem muito amianto ainda Tá? Circulando no ar. E aí falase o seguinte, ah como está no ar nem não se pode evitar. Mas ele não nasceu disperso no ar. Alguém retirou essa rocha, triturou e soltou essa fibra por aí. E ele foi por quê? Ele foi e esse processo todo por quê? Tá? Pra uso industrial, pra obtenção de lucro. Então aí entra outra questão, né? Qual a responsabilidade do estado diante dessa permissividade né? Que Transcorreu tantas décadas e que coloca em risco, colocou em risco, né? E ainda coloca em risco a saúde tanto de trabalhadores como o de da da população em geral. Então eu já vou finalizar aqui e falar pouco da da questão da logística reversa que O doutor Hermano colocou, né? Como eu disse é novelo. Então nós pensamos o seguinte, Claro que isso teria que ter, né? Financiamento das indústrias que atuaram nessa nessa nessa área pra que retirasse todo esse esses produtos né? Resíduos de circulação. A nossa lei né que trata de resíduos e que fala da da da logística reversa que é a política nacional de resíduos sólidos Ela é muito tímida quando fala da logística reversa. Ela ficou limitada a muito poucos itens que são medicamentos e lâmpadas pras embalagens de agrotóxicos, né? De alguns Então deputado aí já fica uma sugestão pra que né a gente possa aprimorar a política nacional de resíduos sólidos. Incluir outros itens porque realmente nós não temos né? Respaldo legislativo pra né? Dar conta dessa situação. Embora estratando de matéria de saúde e meio ambiente os Dados possam legislar de forma diversa. Então fica também pra cada estado a tarefa de cuidar dessas questões. A outra questão que eu queria colocar é o seguinte, as pessoas serão atendidas tá? Muito possivelmente pelo Sistema Único de Saúde. Que até o momento é quem está fazendo o diagnóstico dessas doenças. E aí nós temos, né? Aqui AAA0 testemunho do doutor Ubiratan, do doutor Hermano, né? Que são centros que fazem esse diagnóstico e tudo todos os aportes que nós recebemos, né? De notícias a a cerca de de adoecimento relacionado ao amianto vem de diagnóstico do SUS. Tá? O SUS não é esse manancial sem fim de recursos. Ah nós tivemos uma grande conquista e essa conquista tem que ser sustentável. E sustentada. E isso se faz o quê? Com recursos. Mas a nossa legislação ela não prevê tá? O dessas despesas ao SUS. Então é uma questão também pra ser repensada né? Como é que o SUS faz pra se ressarcir desses gastos? E não são gastos baixos. Tá? O diagnóstico é caro, o tratamento é caro, são medicamentos de alto custo quando a gente fala em cânceres, Nossa achei que deixei pouco tempo pra pra Daniela. Enfim, são questões que a gente coloca pra pra amadurecimento, né? Agradeço que a fala o 0 período de fala e gostaria de destacar aqui a presença da nossa secretária de assuntos A procuradora de trabalho Janine Rego, né? Eles nos auxiliam, né? Na na no acompanhamento desse desses projetos legislativos e aí já em nome dela eu já coloco a secretaria à disposição da assessoria pra gente seguir, né? Acompanhando e e auxiliando no que for possível. Muito obrigada.",
      "summary": "Procuradora do Trabalho elogia iniciativa, destaca responsabilidade ambiental e apoia projeto de banimento de amianto. Sua equipe no programa nacional de banimento desde 2012. Reconhece dano à saúde causado por amianto e questiona a responsabilidade do Estado. Suge financiamento das indústrias e aprimoramento da política nacional de resíduos sólidos. Menciona custos de diagnóstico e tratamento de doenças relacionadas ao amianto no SUS.",
      "speaker": {
        "name": "MÁRCIA CRISTINA ALIAGA",
        "position": "Procuradora do Trabalho do Ministério Público do Trabalho - Ministério Público do Trabalho",
        "slug": "marcia-cristina-aliaga"
      }
    },
    {
      "id": 83142,
      "start_time": 1701102821,
      "duration": 143,
      "transcription": "Muito obrigada, Márcia. Márcia lembrou muito bem aqui, né? Pra quem está acompanhando a gente, que é outro aspecto do impacto que tem pro conjunto da sociedade, tá. Então às vezes assim pela persistência ou por não tomar as medidas necessária pra banir o 0 amiento, e aí você deu o exemplo também dos agrotóxicos, tá? Você tem gente que está ganhando dinheiro, que ganhou dinheiro e vem ganhando dinheiro, com os agrotóxicos, com os amianto e assim por diante, tá. E tem gente que está sendo contaminada, então as pessoas estão sendo contaminada e sendo mortas. E muita gente que está sendo contaminada pegando doenças e indo pro SUS. E aí orçamento público, dinheiro público, dinheiro de todo mundo está sendo gasto pra curar as doença para que alguns ganhem dinheiro. Assim é dos agrotóxicos também. Você tem as corporações que lá ganham dinheiro, força política, faz lobby danado aqui, consegue ter subsídios, tá? E aí o povo, a maioria do povo acaba pagando entendeu, pra curar as doenças causada por causa dessas coisas que fazem mal pra saúde e pro meio ambiente como amianto e como os agrotóxico. Então é isso que nós precisamos fazer cada vez mais debate pra gente poder influenciar cada vez mais nas políticas públicas, inclusive nos próprios processos eleitorais né, pra gente mudar inclusive a própria fotografia dentro da casa. Hoje, confesso pra vocês mas isso depois no final quero comentar, se a gente colocar hoje no plenário esse projeto aqui pra aprovar dificilmente a gente consegue aprovar. Só pra vocês terem uma ideia. Mas depois a gente comenta pouco sobre isso. Daniela da Silva Elbert, procuradora do trabalho do Ministério Público do Trabalho, por favor.",
      "summary": "Deputado fala sobre impacto negativo de persistência no uso de produtos nocivos como agrotóxicos e amianto, que enriquecem uns às custas da saúde e contaminação de outros, com dinheiro público sendo gasto para curar doenças causadas por esses produtos. Ele incentiva a discussão e influência na formulação de políticas públicas e processos eleitorais para alterar a situação.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83145,
      "start_time": 1701102964,
      "duration": 410,
      "transcription": "Boa tarde a todas as pessoas presentes, boa tarde deputado, em nome de quem eu cumprimento todos os participantes da mesa, parabéns a todos os palestrantes, assim como na audiência pública do Rio de Janeiro, mesmo eu tendo escrito o que eu falaria, todos vão falando e puxando ganchos de uma forma que chega no final quase não sobra nada para o último, e a gente, eu tentei pontuar relevantes, deputado, do que consta no projeto de lei e do que a gente vivenciou nesses anos de programa nacional de banimento do amianto. Nós começamos atuando no comércio, né, na questão das telhas, nós conseguimos ao longo de todos esses anos evoluir atuando nas plantas industriais, atuando na questão da legislação, atuando na vigilância epidemiológica e busca ativa dos trabalhadores que hoje é o nosso foco atual, e o que me chamou bastante atenção nesse caminho todo é tanto o desconhecimento de toda a sociedade, quanto dos trabalhadores que só vem a ter conhecimento do que significa essa exposição ao amianto depois que já estão doentes, né. E todo o custo que implica para a sociedade em geral, porque mesmo com todas as normas existentes o Brasil tem algo de particularidades no mínimo curiosas, a gente já baniu o amianto, mas a gente ainda tem o amianto, a gente tem leis maravilhosas que elas não conseguem ser cumpridas, a gente tem uma atividade de risco que na prática a gente não consegue comprovar porque eles defendem às vezes perícia de peito aberto, ele era tabagista, então as doenças mais simples não teriam sido decorrentes do amianto. Mesmo quando a gente tem o mesotelioma que é aquele caso incontroverso de que é o adoecimento pela exposição, a gente ainda tem defesas pela indústria do amianto que é só com muito amor pra continuar na causa, né Fernanda? E é isso que a doutora Márcia colocou, nós quatro e mais alguns colegas a gente vem se rodeiando nessa luta e sempre vão abrindo muitos horizontes. A essa questão da destinação dos resíduos e da política reversa é algo muito relevante para ser pensado em termos legislativos porque desde a nossa, o início da atuação eu não esqueço uma inquérito com proprietário de uma empresa pequena, comércio, porque nas telhas vem escrito, se perfurar, não respire, a, eles não explicam o porquê, assim como no slide que o colega colocou quando eles chamam pra exames eles não explicam a a nocividade da exposição. Então o trabalhador que muitas vezes já mora longe do local da prestação de serviços, ele não vê razão de se deslocar pra fazer exame que a empresa está custeando porque ele não identifica esse risco na família, né, até que uma familiar adoeça. Houve inspeções no Rio de Janeiro, isso era eram telhas que a gente chegou e era mangueirada para tudo que é lado. E quando a gente pediu os exames eram muito branca a empresa, né, era muito pode amianto e os trabalhadores acreditam que o amianto não é prejudicial à saúde. Então essa questão tanto da política reversa porque o consumidor não sabe o que fazer com as telhas que ele tira, o que eu ia comentar é que esse trabalhador que eu estava, esse proprietário quando eu ofereci o TAC ele disse assim, mas doutora, não tem problema o uso da telha, quando eu furo a telha eu tranco a respiração, né. Então, essas, tudo isso reflete na responsabilidade do Estado, a Reflete na responsabilidade do tomador, que nesse projeto de lei a gente fala de várias atividades e na prática, Deputado, a gente vê uma enorme terceirização. E aí eu trago caso prático bastante recente, nós recebemos uma denúncia no Rio de Janeiro sobre o portaaviões, o NAVE São Paulo que estava com tonelada de amianto e a gente ele foi, né, ele no final ele foi afundado, mas assim, nós tivemos uma luta árdua e a gente não conseguiu sequer convencer a marinha de que o amento era nocivo, né, agora o meu inquérito continua e a minha busca é cadê as empresas que fizeram manutenção ao longo de mais de cinco anos nesse portaaviões que tiraram pelo menos nove toneladas, não existe. Então quando a gente coloca os artigos de PL falando das atividades, por mais óbvio que tenha que ser, ou se proíbe a terceirização ou se coloca a responsabilidade de toda a cadeia produtiva, porque a gente não consegue fazer essa busca, essa vigilância epidemiológica de uma forma eficaz. O amianto é dos poucos agentes que a gente que nós precisamos, o tomador dos serviços precisa fazer essa vigilância por no mínimo agora quarenta anos após encerrado o contrato de trabalho. Só que a gente não consegue localizar, primeiro que eles não souberam na origem de que era nocivo, segundo que hoje eles sequer sabem que estão lidando com a minto, em casos. E depois a gente quando tem esse atendimento pelo SUS muitas vezes não tem a capacitação para pegar o histórico ou a Miannto entrou na família de uma outra forma que não através da profissão, né, mas esses são dois pontos importantes, tanto a responsabilidade do tomador, é uma atividade de risco, a gente não precisava sequer provar causal. E na atuação do Ministério Público que nós também atuamos em causas individuais, ofertando parecer, no caso de exposição ocupacional, muitas vezes a gente tem o trabalhador doente que trabalhou naquela empresa que lidava com a mento in natura, e a gente não consegue comprovar algo que sequer deveria ser provado, né? Se é atividade de risco e a responsabilidade é objetiva na prática a gente fica tentando a a empresa Cesime e o trabalhador fica sem qualquer indenização quiçá quando consegue chegar no final do processo vivo, a, então esses pontos são, o que eu coloquei tanto a questão da vigilância epidemiológica de alta relevância, quanto a questão de capacitação, treinamento e conhecimento tanto da população em geral quanto dos atores sociais. Quanto dos próprios trabalhadores. Muito obrigada. Muito obrigado Daniela.",
      "summary": "Procuradora do Trabalho do Ministério Público do Trabalho: boa tarde a todos; há anos lutando contra amianto no comércio e indústrias; falta conhecimento sobre riscos de exposição ao amianto; existem leis, mas pouco cumpridas; dificuldades em comprovar exposição ao amianto; questão da destinação de resíduos é relevante; grande terceirização no cumprimento das atividades; necessidade de vigilância epidemiológica efetiva e treinamento de trabalhadores.",
      "speaker": {
        "name": "DANIELA DA SILVA ELBERT",
        "position": "Procuradora do Trabalho do Ministério Público do Trabalho - Ministério Público do Trabalho",
        "slug": "daniela-da-silva-elbert"
      }
    },
    {
      "id": 83144,
      "start_time": 1701103374,
      "duration": 63,
      "transcription": "Eu não sei se as pessoas que participaram aqui da mesa, se que queriam fazer mais alguma complementação, algum comentário. Fernanda, irmã, Elibiratan, Eliezer. Hermano? Se alguém, alguém do público Então vamos fazer o seguinte, certo? Eu também dou ainda não é muito tempo também, vamos lá. Aí, então vamos fazer, até lá tem dois, três, quatro, cinco, tá? E então é só ligar o microfone e aí vamos combinar aqui dois minutinhos, tá bom? Tá bom? Se apresenta, né? Porque senão eu não vou saber, você primeiro. É meu nome, meu nome é Tânia, Eu sou do Rio de Janeiro, sou assistente.",
      "summary": "Deputado propôs que mais pessoas se expressassem antes de terminar o evento, pedindo apresentação prévia e limitando a dois minutos cada intervenção. Participante, chamada Tânia, se apresentou como assistente do Rio de Janeiro.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83148,
      "start_time": 1701103437,
      "duration": 48,
      "transcription": "A minha colocação seria em relação a a fala da colega Valéria, né, da companheira, quando fala em retirar o a questão das máscaras. Eu gostaria de fazer uma proposta que não retire a questão das máscaras, né? Mas colocar a partir de porque quando a gente tira a a obrigatoriedade do equipamento aí a inferioridade vai ser bastante grande né? Então se for a partir D aí teremos certeza que essas máscaras terão uma qualidade melhor. Tá? Era só essa a minha contribuição. Obrigada. Obrigado.",
      "summary": "Participante propõe manter, mas melhorar, uso de máscaras removendo sua obrigatoriedade garantindo melhor qualidade.",
      "speaker": {
        "name": "Tânia",
        "position": "Participante",
        "slug": "tania"
      }
    },
    {
      "id": 83143,
      "start_time": 1701103485,
      "duration": 7,
      "transcription": "Li?",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83147,
      "start_time": 1701103492,
      "duration": 42,
      "transcription": "Meu nome é Geraldo, eu estou preocupada, eu fui, eu fui presidente da do Rio de Janeiro, seis ano, e estou preocupado com o metrô do Rio de Janeiro, que as estações é só de coberta com amianto, com caralete de amianto, e os cananeiros já está desfazendo. EE0 metrô, as estações quando chega de madrugada, é formigueiro de tanta gente que é. E agora? As pessoas devem estar, muita gente vai morrer por causa disso. Só isso só. Obrigado.",
      "summary": "Participante preocupado com metrô do Rio de Janeiro, tem estações cobertas com amianto desintegrando-se, causando risco de contaminação e possíveis mortes, especialmente à madrugada quando o local está lotado.",
      "speaker": {
        "name": "Geraldo",
        "position": "Participante",
        "slug": "geraldo"
      }
    },
    {
      "id": 83146,
      "start_time": 1701103534,
      "duration": 3,
      "transcription": "Meu nome é Marcos",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83149,
      "start_time": 1701103537,
      "duration": 32,
      "transcription": "Membro da Andreia, e é só uma pergunta que eu tenho pra fazer pro deputado ou pra mais alguém. Como se desenha, deputado Nilton esse projeto pra tramitar e ser aprovado no na atual conjuntura. Que que nós, junto com você, sua equipe, seu gabinete precisamos fazer pra levar adiante? Obrigado, depois a gente passa aqui na mesa pra responder.",
      "summary": "Participante perguntou como criar e aprovar um projeto de lei na conjuntura atual, e o que eles podem fazer para ajudar.",
      "speaker": {
        "name": "Marcos",
        "position": "Participante",
        "slug": "marcos"
      }
    },
    {
      "id": 83150,
      "start_time": 1701103569,
      "duration": 14,
      "transcription": "Ali tinha a depois aqui, por favor. Boa tarde a todos e todas, cumprimentar os componentes da mesa,",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83151,
      "start_time": 1701103583,
      "duration": 208,
      "transcription": "Do Sindicato dos Metalúrgicos de Osasco, mas na pessoa do deputado Nilton Tato, cumprimentar todos os componentes da mesa. Agradecer muito ao Eliezer, a Breia né? Pelo convite, não poderia me deixar de estar presente tanto nessa atividade quanto em outra quanto em outras nós temos participado ao longo do tempo, ao longo dessa história, e vejam que faltou pouco ou falta pouco o próprio movimento sindical poder participar mais e poder ajudar mais. Mas muito rapidamente nesses dois minuto que eu tenho é assim o Sindicato dos Metalúrgicos de Osasco além do seu dia a dia em porta de fábrica tem trabalho pouco bastante intenso na questão de saúde e segurança dos trabalhadores. Lá pelos anos oitenta, claro, naturalmente eu não estava no sindicato ainda, mas com esse gente que estava, nós travamos uma guerra contra a abriugrafia, vocês lembram disso? Na sequência travamos uma guerra, uma guerra porque a biografia era obrigatória no exame admissional. Na sequência travamos uma guerra contra o amianto. Porque as empresas do capital falava que não era cancerígeno. Na sequência travamos uma guerra contra o mercúrio, que de novo o capital dizia que não era cancerígeno. E aí está agora a ciência dizendo que é é cancerígeno. Venzeno também e aí a gente vê que lá em em no em que até alguns parentes lá que também estão passando por vários problemas dizem que oh pro Brasil não pode, mas matar lá fora eu posso. Posso exportar matar o pessoal lá fora. Que que é isso? Eu não quero pra mim eu desejo pro outro. Isso é muito ruim. E no outro campo eu preciso dar uma cutucada aqui no movimento sindical o Eliezer sabe disso, o Clemente sabe disso. Parte do movimento sindical que encampou entre aspas essa luta encampou por vantagens aqui o acolá. Não encampou por defender a causa de fato. Seguramente se tivesse o movimento sindical mais voltado pra essa pra essa defesa não tenho dúvida que nós estaremos no outro patamar com a ajuda das associação das associações do mercúrio, da miannta, do benzeno e por aí vai. E pra finalizar, surgiu na mesa aí várias propostas e eu acho que é muito bacana isso, mas eu iria além de é pouco mais além disso porque parabenizar o 0 candidato o candidato o deputado Nilton Tato pela iniciativa do projeto, mas é assim olha, quando a gente fala em nas crianças, a sociedade brasileira não sabe o que é amianto. Não são só as crianças. Conversando com várias pessoas. Que que é amianto? Que que é amianto? Isso faz mal? Tem certeza que isso faz mal? Então acho que além de tratar a questão das criança que é fundamental também fazer uma campanha de conscientização para as pessoas de forma geral porque não tem conhecimento disso. Mas muito obrigado acabei de estourar no meu tempo. Obrigado.",
      "summary": "Sindicato Metalúrgicos Osasco, agradecendo convite e participação em atividades relacionadas à saúde e segurança dos trabalhadores. Lutaram contra abriugrafia, amianto, e mercúrio. Criticaram parte do movimento sindical por não defenderem causas de fato e sugeriram mais engajamento para atingir outro patamar. Propuseram também conscientizar a sociedade brasileira sobre o amianto. Falou em tempo limite excedido.",
      "speaker": {
        "name": "João Batista",
        "position": "Participante",
        "slug": "joao-batista"
      }
    },
    {
      "id": 83152,
      "start_time": 1701103791,
      "duration": 9,
      "transcription": "Quem, que depois lá.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83153,
      "start_time": 1701103800,
      "duration": 244,
      "transcription": "Boa tarde a todos e a todas, eu quero saudar a mesa, através da doutora Márcia, a procuradora do MPT, que muito tem colaborado com o nosso movimento social organizado. Na mesa eu peguei duas palavras, uma da doutora Márcia, futura gerações. A outra doutora falou sobre multiplicadores. Vai ser uma pergunta e eu mesmo vou responder. Multiplicador como, lá de Simões Filho Bahia, vinte e ano de fundada. Desde quando eu assumi a presidência em doze de dezembro de mil novecentos de dois mil e quatro, minha cobrança além de ser na área médica é secretaria do meio ambiente municipal estadual. Só vou ler trecho aqui pra não me alongar, não me alongar. Ao nobre deputado fulano de tal, fulano de tal, não vou dar nome nem o partido, vicepresidente da comissão do meio ambiente e recursos hídricos, diante das discussões que caminham ao longo dos anos em seminários e outros eventos por autoridades, entidades científica nacionais, internacionais, sob impacto causado pela exposição ao amianto no trabalho, na saúde humana e ao meio ambiente. E a vida no planeta, aberto por meio do seu presidente aqui vos fala Belmiro Silva dos Santos, solicito a vossa excelência que apresente projeto de lei para que seja implantado a obrigatoriedade de aterro específico industrial para destinação final dos resíduos dos produtos de construção civil que utilizam amianto. Fibra altamente cancerígena perigosa como conforme a resolução três quatro oito de dois mil e quatro do Conselho Nacional do Meio Ambiente. Bom, esse aqui foi de dois mil e dezoito que eu enviei. Outros foram enviado antes. Eu gostaria alguém estar nos ouvindo lá do outro lado. Que esses presidente de de comissão de meio ambiente municipal estadual convido o exdeputado estadual, Zilton Rocha, e peço uma aula, melhor orientar como é que se faz, já provocando várias audiência pública na Assembleia Legislativa de Salvador Bahia, Quando se trata do assunto enquanto a sua sessão aberta consegue botar cinquenta exemplo, cinquenta trabalhador, a empresa botava duzentos extrabalha pra desmentir e uma maneira de querer desmoralizar a associação. É esse o meu desabafo com o presidente da associação baiana dos esporte do ambiente Belmiro Silva dos Santos. Muito obrigado a todos. Obrigado.",
      "summary": "Participante propõe projeto de lei para obrigatoriedade de aterro específico industrial para resíduos de construção contendo amianto, fibra cancerígena. Aludiu às dificuldades em expor sua proposta diante de empresas e pediu apoio para difundir sua ideia.",
      "speaker": {
        "name": "Belmiro Silva",
        "position": "Participante",
        "slug": "belmiro-silva"
      }
    },
    {
      "id": 83154,
      "start_time": 1701104044,
      "duration": 8,
      "transcription": "Bom boa tarde deputado, boa tarde à mesa, parabenizar aí pela iniciativa, parabenizar os",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83156,
      "start_time": 1701104052,
      "duration": 174,
      "transcription": "Dos estados que estão aqui representado. Os desafios são enormes deputado, mas assim, eu no meu ponto de vista sou Amauri, moro no interior de no litoral de São Paulo, já fiz parte da família Andreia mas estou estou tentando voltar pra poder contribuir com mais alguma coisa na luta. De, mas assim São Paulo ele avançou bastante em algumas questões por exemplo hoje em dia se você for num depósito de material de construção dificilmente você vai encontrar algum produto com amianto, principalmente telha. Eu, Eliezer, Fernanda, nós fizemos busca ativa nos depósito pra ver quem vendia, então nós encontramos vários alguns anos atrás que vendia mas muitos já sai eles os trabalhadores sabiam, óbvio não pode vender com amianto que diz tem lei proibindo. Outra coisa deputado, eu acho que essa casa aqui ela também tem que ter sua responsabilidade, o senhor que faz parte da comissão de meio ambiente e quantos deputados passaram por aqui é tema importante o senhor mesmo falou que se colocar no plenário é difícil passar mas assim eu acho que a responsabilidade é da sociedade brasileira, das pessoas que ganharam muito dinheiro, né, vendendo aí ganharam muito dinheiro com esses produtos de cancerígenos, e outra coisa que a gente precisa ver, quais são os estados brasileiro que têm aterro de lixo perigoso. A gente sabe que São Paulo tem, É? Se você for trazer aqui de Tocantins material que contém amianto pra São Paulo, se o custo já é caro, imagine se percorrer aí três mil quilômetros. Então a gente tem que pensar nisso. O doutor Hermano ele falou negócio super interessante se nós não fizermos gestão junto às prefeituras os estados que nem a capital de São Paulo ela tem a capacidade de desameantizar alguns percentuais, como creche, escolas municipais, escolas estaduais, presídio, agora precisa ter interesse em cima disso aí né, não dá pra fazer tudo de uma vez mas faz cronograma, dá pra fazer dez por cento em em dez anos mais dez por cento em mais dez anos, esse menino que está na mesa aí o Clemente cabeça branca eu também quando estava na Branch de de cabelo preto, olha como é que ele já está. Então assim, em setenta e nove os sindicatos dos metalúrgicos de Osasco de ele já tinha preocupação que o Clemente acho que ele fez uma cartilha dizendo que o amianto era cancerígeno em setenta e nove isso hein? Então veja bem, isso acho que são quase quarenta anos, então não adianta a gente ficar enxugando o gelo aqui pessoal, se a gente não for pra campo não fizer uma pressão a gente vai estar aqui daqui trinta ano Clemente acho que nós não vamos estar mais aqui de que aí os cabelos no cimo vai estar mais branco não vai estar mais preto mais nada então vamos à luta aí que tem muita coisa pela frente. Obrigado. Acho quem que é.",
      "summary": "Participante ressalta desafios enfrentados por estados representados, mas cita avanços em São Paulo contra amianto em produtos de construção. Ele propõe responsabilidade da sociedade e gestão junto às prefeituras para desamiantizar locais, como creches, escolas e presídios, em um cronograma de dez anos por cento. Ele menciona preocupação sindical com amianto desde 1979 e incentiva à ação e à luta.",
      "speaker": {
        "name": "Amauri",
        "position": "Participante",
        "slug": "amauri"
      }
    },
    {
      "id": 83155,
      "start_time": 1701104226,
      "duration": 10,
      "transcription": "Aqui, velho. E aí a gente passa pra mesa pra ver se tem algum comentário. Bom eu quero dizer que faz vinte anos.",
      "summary": "Deputado se refere a aniversário de algum evento, há 20 anos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83158,
      "start_time": 1701104236,
      "duration": 278,
      "transcription": "Que eu estava na presidência da comissão, eu já que eu fui citado aí da de meio ambiente da Assembleia Legislativa da Bahia, foi aí que eu conheci Fernanda, a gente fez uma audiência pública em porções, trazendo o pessoal de Bom Jesus, deu umas duzentas, trezentas pessoas, a maioria idosos, com suas viúvas, e eu continuo vindo agora por minha conta, por muita coisa que eu vi das procuradoras, e e de todos vocês, porque conheço com profundidade o drama da da das pessoas, das famílias, o que representa isso. Pude sentir de perto o lobby, até quando eu fui indicado pelo juiz de vitória da conquista, para funcionar como testemunha, a empresa quis de tudo me desmoralizar, que eu não podia ser testemunha porque eu sabia demais se eu tinha feito projeto. E continuo aqui, ouvindo isso, acho que a fala hoje que mais me impressionou foi a de Aparício, quando ele mostrou aquilo ali, a ignomínia, o desrespeito, a violência em cima das pessoas, quer dizer, ainda dizia que para fora já não botavam, mas para a gente. O que eu penso assim porque o tempo é muito curto, é que quando a empresa de samba chegou nas caatingas da Bahia, eles já sabiam que não foi na década de setenta, médicos da Itália e da Inglaterra já levantavam essa esse lá em mil novecentos e sete, eles saíram de lá em sessenta e sete, deixavam crianças brincar em cima dos montes. De nós já perdemos a pessoa que me colocou nessa luta que foi de Esmeralda, negro, que o irmão está aqui agora sendo presidente da associação, né, nego já não está aqui com o microfone falando como falou em vários encontros, não trabalhou, ele não tinha idade para ter trabalhado. Foi vítima da irresponsabilidade, do crime de brincar em cima de rima de de de caminhando. Portanto, eu me solidarizo. Felizmente, deputado Nilton, o Ministério Público tem arregaçado as mangas. Entidades como a Fiocruz, o Incorp, pessoas além das entidades, pessoas põem, quando eu vi o doutor Jefferson, doutor Hermano, Ubiratã, já ir lá ver a a onde foi que começou tudo isso, significa que são compromissos até muito pessoais mesmo com com com essa luta. E por último dizer, o passivo está lá, é cânion, que atingiu o lençol freático. Eu tirei foto de moças tomando banho, fazendo piquenique em torno, daquilo como se fosse, aí vem para ignorância que que é ambiente. Ninguém sabe as as consequências disso. E por último somava aqueles estão ainda acreditando. Precisamos mobilizar. Eu acho que o parlamento ainda está muito omisso, ou não tendo consciência, a maioria dos seus membros, ou então estão, a a maioria está comprometida com o capital e não quer partir pra fazer a legislação ser aplicada, para fazer com que essas empresas, essas multinacionais, assumam a consequência do que elas fizeram mente não tem dizer, eu não sabia, sabia há muito tempo e continua, adoecendo as pessoas, agredindo o meio ambiente e não quero assumir o compromisso e elas não vão assumir espontaneamente, tem que ser por lei, por imposição, que elas só farão se forem obrigadas. Muito bom estar aqui com vocês, sentindo as mesmas angústias, os mesmo compromissos, mas espero que a gente cada vez avance mais. Abraço pra todas as pessoas que trabalharam, peço a vida. Obrigado, Zilton.",
      "summary": "Participante relata sua experiência liderando comissões ambientais, conhecendo vítimas e lobby das empresas. Ele fala sobre o caso da empresa de samba em caatingas da Bahia, a morte de Esmeralda e a falta de responsabilidade. Ele elogia o Ministério Público e outros que se engajam na luta ambiental. Ele menciona o passivo ambiental e a necessidade de mobilização. Critica o parlamento por falta de ação e compromisso com o capital, em vez da legislação.",
      "speaker": {
        "name": "Zilton",
        "position": "Participante",
        "slug": "zilton"
      }
    },
    {
      "id": 83157,
      "start_time": 1701104514,
      "duration": 15,
      "transcription": "Da mesa alguém gostaria de fazer algum comentário sobre Fernanda? É aqui?",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83160,
      "start_time": 1701104529,
      "duration": 166,
      "transcription": "Agora, dizer o seguinte, tá? Que aqui estão presentes hoje, eu gostaria que até se levantassem as viúvas do Mesotelioma, tá? Gisele, a esposa Daldo, Vicente. Se. Oi Gisele é Luiza, esposa de Moacir. Desculpe, se não eu te arranca o microfone aqui. As viúvas do Mezoteliona filho Valdelei, Roncadinho por favor e dos mais antigos membros da Breia que foi diagnosticado esse ano começa o atelier que está aqui conosco fininho. Levantese por favor. Tá? E dizer a vocês que a gente continua com todas essas dificuldades porque a gente gostaria muito de ver com que vocês tivessem realmente justiça, tá? Esses quatro membros ativos da nossa associação ah são merecedores do nosso respeito, da nossa consideração e de nós continuarmos o trabalho que a gente vem desenvolvendo. Uma saúde palma pra vocês. Eu falei o fininho porque esse era o nome de da lábrica e que todos aqui o conhecem dessa dessa forma. Deputado, eu queria me lembrar a lembrar aqui que se esta comissão há anos atrás preparou dossiê, tá? Sobre a questão do ambiente. Se esse dossiê tem sido utilizado por acadêmicos e tudo, só que não foi aprovado. Se esse dossiê ele não foi aprovado pela comissão, é o dossiê do amianto na à época a a relatoria coube ao deputado Edson Duarte da Bahia e que depois se tornou até ministro do meio ambiente e ele esteve recentemente em contato comigo com ele e ele me disse Fernanda você se lembra do trabalho que foi desenvolvido pela comissão? Então fica aqui, tá? Algo que pra nós é muito sofrido quando nós estivermos aqui e essa comissão rejeitou o dossiê do amianto que é documento da maior importância porque ele traz a luz todas essas considerações que aqui foram feitas né? E que se merecem, merecem de alguma forma que a gente faça menção a isso. Obrigado Fernanda, faz alguém da mesa? Olha.",
      "summary": "Assessora Técnica da ABREA destacou presença de viúvas de vítimas de mesotelioma e membros antigos da associação. Reconhece dificuldades em busca de justiça e valoriza ativismo dos quatro membros presentes. Menciona existência de dossiê sobre amianto de 2004, rejeitado pela comissão, porém de relevância acadêmica e pública. Sua elaboração foi atribuída ao deputado Edson Duarte da Bahia, ex-ministro do Meio Ambiente. Expressa gratidão e conclui.",
      "speaker": {
        "name": "FERNANDA GIANNASI",
        "position": "Assessora Técnica da ABREA - Associação Brasileira dos Expostos ao Amianto - ABREA",
        "slug": "fernanda-giannasi"
      }
    },
    {
      "id": 83159,
      "start_time": 1701104695,
      "duration": 5,
      "transcription": "Eu só queria fazer reforço quando você fala do Ederson Duarte",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83162,
      "start_time": 1701104700,
      "duration": 58,
      "transcription": "Foi aprovado o nobre de aumento de interviu muito forte e a gente não não aprovou esse esse GT. Só que esse GT ele continua ajudando né? E o Edson Duarte agora Oscar Fernanda fez isso deve ter feito eu fiz passei teu telefone pro Edson fiz até semana passada ele está escrevendo esse trabalho dele e isso está no livro dele né? Ele não é mais deputado não quis mais concorria mas estava muito aqui em Brasília né? Então acho que até lá pro possível do ano ele está com esse livro pronto. Eu espero que ele pode pegar esse livro dele talvez pode ajudar coisa nisso não sei né? Mas é uma coisa que a gente queria registrar aqui e mais uma vez aproveitar a economia e agradecer mais uma vez o seu projeto aí é só a força com a gente está bom? Obrigado Elias. Márcia.",
      "summary": "Presidente da ABREA relata aprovação de aumento de apoio, continuação do GT ajudando e proximidade do livro de Edson Duarte, ex-deputado, sobre as questões do amianto. Agradece também o projeto em andamento e encerra com \"só a força, estamos bem\".",
      "speaker": {
        "name": "ELIEZER  JOÃO DE SOUZA",
        "position": "Presidente da Associação Brasileira - ABREA - Associação Brasileira dos Expostos ao Amianto - ABREA",
        "slug": "eliezer-joao-de-souza"
      }
    },
    {
      "id": 83166,
      "start_time": 1701104758,
      "duration": 5,
      "transcription": "Sobre os comentários que foram feitos, sobre o companheiro",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83163,
      "start_time": 1701104763,
      "duration": 148,
      "transcription": "Do sindicato, falando da posição do dos movimentos né? Sinais a respeito do amianto, A gente acompanhou né? Por muitos anos a gente verificou também que nem sempre há uma posição né? Mas no momento eu gostaria de chamar atenção que o anexo doze da NR quinze ele está sendo rediscutido. Né, ele está sob discussão, na na há GT, né, discutindo 0AA NR Quinze, as modificações. Então acho que a gente percebe realmente, né, e é visível, eu acompanhei por mais de quatro anos, a CTPP e as discussões que se travam na revisão das NRs, e a gente também se ressente muito, né, muitas vezes da falta da participação, né, maior participação, claro que há representantes e tudo mais, mas maior participação Dos sindicatos mesmo da base nessas discussões né? Então faço votos pra que vocês consigam levar né, e isso pra pra pros movimentos a gente também tem projetos específicos pra questão da do fortalecimento da saúde do trabalhador no SUS mas que trata muito da questão do diálogo social, há uma uma vertente desse projeto que trata do diálogo social e a gente quer sim se aproximar dos movimentos sindicais no sentido de incentiválos a tratar da questão de saúde e segurança, né. Então ficamos aqui também à disposição. Seu Belmiro, o senhor é multiplicador seu Belmiro. O senhor coloca, o senhor é multiplicador, quantas causas a gente vê né, que saem da Bahia que esse sistema que que é de saúde consegue identificar casos de câncer, de mesotellioma, e por ali A gente vai descobrir que a empresa trabalhava com amianto. E a empresa nega. Né? Então é uma multiplicação. Deputado mais uma vez nosso agradecimento né? Colocamos a o Ministério Público do Trabalho né? Também à disposição e votos pra que esse projeto consiga sim uma brecha pra deslanchar. Muito obrigado. Obrigado Márcia.",
      "summary": "Procuradora do Trabalho do Ministério Público do Trabalho mencionou:",
      "speaker": {
        "name": "MÁRCIA CRISTINA ALIAGA",
        "position": "Procuradora do Trabalho do Ministério Público do Trabalho - Ministério Público do Trabalho",
        "slug": "marcia-cristina-aliaga"
      }
    },
    {
      "id": 83161,
      "start_time": 1701104911,
      "duration": 5,
      "transcription": "Clemente? Tá. Primeiro quero agradecer deputado, de verdade.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 83164,
      "start_time": 1701104916,
      "duration": 161,
      "transcription": "Essa possibilidade, essa iniciativa sua, né, de de chamar essa audiência pública, e reconhecimento gente, se o debate do amianto e o seu banimento ele está vivo, ele deve à ABREIA, tá ele deve à ABREIA né eu peguei o início da ABREIA em Osasco a primeira AAA primeira gestão da Breia, a fábrica já estava fechada, a Eternit né, fechou em noventa e três, a Breia abriu em noventa e em cinco, mas a partir dali conseguiuse criar movimento enorme de fazer brigar para que a cidade de Osasco tivesse diagnóstico, chamouse ao Grande da Funda Centro, mas para que a cidade tivesse diagnóstico e não tinha gente, a movimentação da Breia fez aconteceram convênio da cidade de Osasco com a diversidade Muito Sinai. De Monte Sinai de de Nova Iorque Estados Unidos, para capacitar uma pessoa, né, que que foi no fim a pessoa que atendeu por muitos anos as pessoas da da da Andreia e a partir dali começou a se ampliar diagnósticos, desenvolver Fundacentro, envolver outros centros, pois eu vejo a equipe do do doutor Ubiratã né aqui em São Paulo foi foi crescendo eu eu vejo no Rio de Janeiro também aquela movimentação em cima da equipe do doutor Hermano quer dizer mas quem fez a movimentação? Vocês. A movimentação da Andreia que eu queria fazer esse registro na pessoa ali do Eliezer, que está com oitenta e dois anos, não é mais criança não, está cabelinho branco, o meu está meio preto ainda, ele anda na cidade de Osasco, ele vem de trem da casa dele, ele mora em Itapevi, ele anda da cidade de Osasco, ele vai nos sindicatos, ele vai nas instituições, ele vai em todo o local cobrar pras para que se escreva sobre amianto, se se tenha visibilidade sobre o que está acontecendo, então ele e sua equipe lá é assim a chama viva, tá, da luta pela visibilidade dos do dos males do amianto no Brasil. Olha, parabéns a todos gente, fantástico e parabéns deputado, fantástico, eu estou feliz que hoje não fui vaiado como nas duas comissões anteriores, a de noventa e três EAEA outra obrigado. Obrigado.",
      "summary": "Reconhecimento ao movimento da ABREIA e sua luta pelo diagnóstico e banimento do amianto, envolvendo convênios e capacitação. Elogio ao senhor Eliezer por sua dedicação em promover a conscientização sobre os efeitos nocivos do amianto no Brasil. Audiência pública viva e ativa, diferente das comissões anteriores.",
      "speaker": {
        "name": "CARLOS APARÍCIO CLEMENTE |",
        "position": "Diretor do Sindicato dos Metalúrgicos  de Osasco - Diretor do Sindicato dos Metalúrgicos  de Osasco",
        "slug": "carlos-aparicio-clemente-"
      }
    },
    {
      "id": 83165,
      "start_time": 1701105077,
      "duration": 638,
      "transcription": "Eu quero quero aqui mais uma vez agradecer, né, a Bréa, agradecer a Fernanda, por ter procurado a gente. A gente já vinha já há bom tempo acompanhando essa pauta, provocação deputado Marcos Martins, né? Mais abraço por Isso, está acompanhando a gente, grande abraço aí. E quero aqui cumprimentar e agradecer também a contribuição do Hermano, Ubiratã, Eliezer, o Clemente, a Valéria, a Márcia, Daniela. Só antes de encerrar, só comentários que tem que tem tudo a ver, aqui foi levantado também a luta dos agrotóxicos, o mercúrio, o Mambianto e assim outros, tá? E, e aí sempre tem essa coisa, se você pega tudo isso que o Clemente falou aí, que você tinha inclusive até medo, uma preocupação dos trabalhadores, às vezes até do sindicato de como é que vai trabalhar pra acabar com tipo de atividade econômica que vai causar o desemprego. Esse debate, essa contradição às vezes na coisa do do meio ambiente. Até entende, né, mas a gente precisa saber cada vez mais, que quando a ciência diz que aquilo vai fazer mal, é ruim pra vida, tá? Precisa se juntar todo mundo pra buscar alternativa, pra buscar saídas, e a gente lançar mão, largar de mão. Do mesmo jeito que viu ali o cartaz olha, ah, pra consumir no Brasil pode produzir com amianto, pra exportar sem amianto. Vou dar exemplo aqui. Vários agrotóxicos estão proibido lá na Europa. Mas as fábricas estão lá na Europa. E aqui no Brasil é autorizado então o Brasil importa. Então é proibido lá, né. Mas aqui, exportam pra cá. E aí o povo de lá, precisa entender que o veneno, que lá é proibido, e que é fabricado lá e que é utilizado aqui, volta na carne, no alimento que vai pra lá, né? Então é a mesma coisa, tá? Então são coisas que a gente precisa às vezes ter essa a articulação, e a luta contra o amianto, que também foi uma luta internacional, é uma luta internacional, ela é inspiradora pra essas outras coisas e como é que a gente vai enfrentar esses desafios. Enfrentar esses desafios, que é também como companheiro falou ali, falou, pode ser que nem todo mundo sabe o que que é o amianto, né? Como é que você debate isso na sociedade. Que a mesma coisa dos agrotóxicos né? Assim e assim por diante, tá? Então esse trabalho, essas, esse tipo de seminário que a gente está fazendo aqui de audiência, ela também precisa ir pra todo canto, né? Se espalhar pras assembleias legislativa, pras câmaras municipais, pra todo lugar. Porque, como foi dito aqui, a gente sabe que você banir de vez com toda ameaça de uma hora pra outra, da hora pra outra, pode ser que não tenha as condições materiais pra você tirar todo o amianto que está a colocar em risco aí no ambiente, tá? Além dessa luta que tem lá parar de de extrair né a mineração. Mas se a gente não tem projeto de lei que diga, entendeu? E que que é que o estado tem que fazer, e que que é que o estado precisa criar as condições pra ir fazendo. Alguém falou que olha, a gente não tem ali, entendeu, o lixo, o lixão classe né pra assegurar que esses materiais perigosos né estejam bem guardado ali né, sem risco, no país inteiro, tá? Mas se a gente não criar a legislação e não colocar na política pública a obrigatoriedade, a gente não vai colocar como prioridade para que se coloque e se construa esses espaços pra poder ter né essa segurança. Então ela é fundamental, a gente sabe, todo mundo sabe que de uma hora pra outra você não faz, não resolve, mas se não fizer, você não discutir. Outra coisa é, o papel que tem projeto de lei. Projeto de lei ele também é instrumento e é isso que nós conversamos muito né Fernanda? Né Elisé? Falar assim olha, às vezes o tempo da aprovação dele depende das condições política que está colocado tanto aqui dentro, tá, como também da própria consciência por parte da sociedade pra poder influenciar as decisões aqui dentro da da câmara. Todos sabemos isso aí, tá? Mas ela por si só, ele por si só o projeto de lei, ele acaba sendo uma ferramenta que propicia esse debate. Então pode se debater com esse projeto de lei fazendo audiência pública em n assembleias legislativas, n câmaras né, espalhadas pelo Brasil, discutindo ele, aprimorando ele. E que no processo você pode aprimorar ele, como há o risco também de você de repente perder a própria lógica do projeto no processo dependendo da nossa capacidade, não só aqui dentro mas da nossa capacidade de mobilização e de pressão de fora pra dentro, para ocorrer aquilo que foi, acho que foi na apresentação de que o projeto era pra ser uma coisa e virou uma coisa pra o como é que é o cuidado com o uso, né, não é assim? O seguro, né? Não é o uso seguro. Nós não queremos esse projeto aqui pra discutir o ambiente do uso seguro do amianto, nós queremos é banir, é isso? Tá? Não é esse, né? Então tudo isso depende de como a gente vai conseguir forças aqui tá. Então por isso que a audiência pública ela é fundamental pra gente também conscientizar pra dentro mas também pra fora, e assim a gente ir criando força pra poder fazer com que avance essa proposta e essa causa. No mais, entendeu, acho que ficou bem claro aqui que no processo a gente pode ir aprimorando com essas contribuições que a gente veio, tá? Mas o fundamental que ele vai ser melhor, se a gente tiver, bom debate aqui dentro, mas principalmente a pressão de fora pra dentro, tá? Como disse, se eu volto a dizer, hoje provavelmente não aprovaria lá. Hoje provavelmente não sei se da própria comissão de meio ambiente, tá? E aí depois fica aquela frustração nem na comissão de meio ambiente conseguiu aprovar, tá? Mas aqui é a casa da política, é a casa das força e a gente sabe disso que nós precisamos né, cada vez mais trabalhar pra gente conseguir entendeu, que que a gente construa esse caminho, de ter uma sociedade que seja mais justa, que seja fraterna, que seja inclusiva, né? Que seja saudável, né? Que seja generosa uns com os outros, tá? E que seja sustentável do ponto de vista do meio ambiente. Nós estamos chegando entrando aqui na semana que começa o próximo final de semana agora começa a conferência do clima, né, a gente todo mundo, nem todo mundo tem clareza ainda, tem gente que nem acredita dos limites que estão colocado pra própria vida no planeta em função da crise climática que vivemos. Mesmo mesmo observando e assistindo o aumento né a a incidência e a intensidade dos eventos climáticos que a gente está assistindo, essa seca no Amazonas, essas enchentes lá no sul, e assim por diante né? A previsão inclusive de de aumento secas grandes já no próximo ano também como a gente teve também nesse ano, né? E, então cada vez mais a gente tem que juntar essas coisas pra fazer com que a gente reveja, reveja no fundo, a forma como nós produzimos os serviços e os bens que nós consumimos. E do entendimento que nós somos parte desse planeta, tá? Que tem várias outras formas de vida que depende. O planeta é vivo, o planeta é vivo, se a gente não cuidar da casa comum, né, nessas coisas no dia a dia, entendeu? A gente não tem futuro, e aí a gente não segue aquilo que a própria constituição diz, garantir qualidade de vida inclusive pras futuras gerações. Muito obrigado a Breia, muito obrigado a Breia e vida longa e generosa pra gente continuar nessa batalha e sair errada. E aí, Queria então chamar todo mundo aqui pra frente. Então o pessoal da mesa vem aqui pra trás e vem todo mundo aqui pra gente fazer uma bonito é registro bonito, desta deste evento. Obrigado.",
      "summary": "Deputado agradece colaboradores e destaca a necessidade de alternativas ao amianto e agrotóxicos, promovendo discussões e articulação para enfrentar desafios e priorizar a criação de legislação segura. Reconhece a importância do debate político e social, e alerta sobre a crise climática.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    }
  ],
  "updated_at": 1709547770
}