{
  "id": 73014,
  "start_time": 1717601025,
  "end_time": 1717612848,
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "05/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4580367,
      "start_time": 1717601025,
      "duration": 134,
      "transcription": "\nHavendo número regimental declaro aberta a presente reunião. Em apreciação, as atas da nona e décima reuniões extraordinárias, realizadas em quinze de maio de dois mil e vinte e quatro, e da décima primeira, décima segunda e décima terceira reuniões extraordinárias realizadas, em vinte e dois de maio de dois mil e vinte e quatro e vinte e três de maio de dois mil e vinte e quatro. Informe que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votações, em votação as atas, aqueles que as as provas permaneçam como se acham, aprovadas. A sobre a mesa, requerimentos de inversão de pautas para os itens, item três, deputado Duarte, item dois, deputado Paulão.\n\nItem seis, o deputado Paulão. Item dezenove, deputado Fábio Turel. Item cinco, deputado Márcio Marinho item quinze deputado Márcio Marinho item quatro deputado Duarte. E tem dezoito deputado Pedro Lucas e deputado Gilson Marques, item dezoito deputado Gilson Marques, item doze deputado Gilson Marques. Em votação, os deputados que as aprovam permaneçam como se acham.\n\nAprovado. Ficam prejudicados os requerimentos de retirada de pauta e de adiamento de discussão do artigo cento e sessenta e três. Márcio, Márcio, vai ler? Isso. Item cinco, requerimento número trinta e quatro de dois mil e vinte e quatro, do senhor Márcio Marinho, que requer a realização de audiência pública para debater o crescimento de motoristas de aplicativo que durante grandes eventos oferecem serviços velado e o grande número de cancelamentos de corrida depois de confirmada pelo motorista.\n\nPara encaminhar a votação a favor, conceda a palavra ao autor do requerimento deputado Márcio Marinho.",
      "summary": " Deputado abre reunião e aprova atas. Itens discutidos: seis, dezenove, cinco, quinze, quatro, dezoito, e dezoito. Aprovados. Requerimentos de Duarte, Paulão, e Marinho considerados. Marinho propõe audiência pública sobre motoristas de aplicativos e cancelamentos de corridas. Autor concedido palavra para votação.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580371,
      "start_time": 1717601159,
      "duration": 209,
      "transcription": "\nSenhor presidente e deputado Fábio. Senhoras e senhores deputados e deputadas, esse requerimento de audiência pública. Que requer a realização de audiência pública para debater o crescimento de motoristas de aplicativo que durante as grandes os grandes eventos oferece serviço velado. E o grande número de cancelamentos de corrida depois de confirmada pelo motorista. Nessa audiência pública, nós solicitamos a presença do representante do Uber no Brasil, representante do pop noventa e nove, representante do InDrive, representante da Secretaria Nacional de Consumidor, do consumidor do Ministério da Justiça e Segurança Pública.\n\nRepresentante do Instituto Brasileiro de Defesa do Consumidor, IDEC. Representante da Secretaria de Transporte e Mobilidade do Distrito Federal, e representante da Secretaria Nacional de Mobilidade Urbana do Ministério das Cidade. Sabe presidente, na minha justificação, eu digo o seguinte, sabemos da importância dos veículos de aplicativo para a população, mas quando os senhores chegam a Brasília a quantidade de pessoas ofertando serviços de carro de aplicativo é absurdo. Somos abordados várias vezes com a pergunta Uber, fazendo referência ao aplicativo. Outras oportunidade que vemos está em prática, está prática em saídas de grandes eventos.\n\nOutras oportunidade que vemos esta prática em saída de grandes eventos tiveram relato de todas as vezes que se há espetáculo de grande proporção. A saída do consumidor só consegue se deslocar para a sua para a sua residência se pagar superfaturado aos motoristas que desligam o aplicativo a fim de prejudicar o consumidor. Por mais que os aplicativos tenham política de banimento, boa parte desses motoristas infratores, parece não se importar. Esta prática vem sendo comum em todo o território brasileiro, mas vou além, se criminoso se passar por passageiro. Se os crimes já acontecem quando os consumidores registrados, os crimes vão acontecer e não haverá registro de quem estava sendo transportado nos veículos dificultando assim as investigações.\n\nÉ é é uma coisa que tem sido recorrente senhor presidente, muitas pessoas acabam se passando por Uber ou quando não desligam também, quando tem evento desligam deputado Celso. Lá, 00A placa de Uber e cobra aquilo que eles querem, e ninguém tem certeza se é Uber Desliga o celular dele. Desliga o celular, desliga aquela plaquinha de Uber, e ninguém sabe se realmente é é motorista de aplicativo. E é por isso que a gente quer fazer essa audiência pública para discutir com aquelas pessoas que realmente podem nos dar clareamento em relação a essa postura de determinados motoristas e a gente fazer com que o consumidor não tenha prejuízo, mas tenha justamente a segurança da sua própria vida e peço então a aprovação dos nobres pares para que nós possamos aprovar esse requerimento de audiência pública. Mas",
      "summary": " Deputado propõe audiência pública investigar motoristas de aplicativos que oferecem serviço ilegal ou superfaturado, especialmente em grandes eventos. Solicita participação de Uber, 99POP, InDrive, representantes do Ministério da Justiça, IDEC, e Secretarias de Transporte e Mobilidade.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 4580365,
      "start_time": 1717601368,
      "duration": 10,
      "transcription": "\nHavendo número regimental declaro aberta a presente reunião. Em apreciação, as atas da nona e décima reuniões extraordinárias, realizadas em quinze de maio de dois mil e vinte e quatro, e da décima primeira, décima segunda e décima terceira reuniões extraordinárias realizadas, em vinte e dois de maio de dois mil e vinte e quatro e vinte e três de maio de dois mil e vinte e quatro. Informe que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votações, em votação as atas, aqueles que as as provas permaneçam como se acham, aprovadas. A sobre a mesa, requerimentos de inversão de pautas para os itens, item três, deputado Duarte, item dois, deputado Paulão.\n\nItem seis, o deputado Paulão. Item dezenove, deputado Fábio Turel. Item cinco, deputado Márcio Marinho item quinze deputado Márcio Marinho item quatro deputado Duarte. E tem dezoito deputado Pedro Lucas e deputado Gilson Marques, item dezoito deputado Gilson Marques, item doze deputado Gilson Marques. Em votação, os deputados que as aprovam permaneçam como se acham.\n\nAprovado. Ficam prejudicados os requerimentos de retirada de pauta e de adiamento de discussão do artigo cento e sessenta e três. Márcio, Márcio, vai ler? Isso. Item cinco, requerimento número trinta e quatro de dois mil e vinte e quatro, do senhor Márcio Marinho, que requer a realização de audiência pública para debater o crescimento de motoristas de aplicativo que durante grandes eventos oferecem serviços velado e o grande número de cancelamentos de corrida depois de confirmada pelo motorista.\n\nPara encaminhar a votação a favor, conceda a palavra ao autor do requerimento deputado Márcio Marinho.",
      "summary": " Deputado abre reunião, aprova atas sem leitura e vota sobre itens de pauta. Requerimento de Márcio Marinho sobre audiência pública para discutir crescimento de motoristas de aplicativo durante grandes eventos aprovado para votação, autor concedido a palavra.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580363,
      "start_time": 1717601378,
      "duration": 4,
      "transcription": "\nPedido de audiência pública. Perfeito deputado Celso, em",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580362,
      "start_time": 1717601382,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580364,
      "start_time": 1717601426,
      "duration": 35,
      "transcription": "\nSenhor presidente, eu, vou fazer o pedido de retirada de pauta, dessa dessa proposta, por entender que a gente vai ouvir alguns segmentos, e amadurecer o nosso projeto e o nosso relatório melhor dizendo, para que a gente possa trazer esse projeto de maneira que atenda, aos consumidores e não traga nenhum tipo de prejuízo às seguradoras, mas pontuando que na próxima semana inevitavelmente estarei apresentando o nosso relatório e peço a retirada de",
      "summary": " Deputado pede retirada de pauta para aperfeiçoar projeto, apresentando relatório na próxima semana, causando minimal prejuízo às seguradoras e máximo benefício aos consumidores.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 4580366,
      "start_time": 1717601461,
      "duration": 50,
      "transcription": "\nPerfeito deputado Márcio Marinho, retirado de pauta a pedido do relator. O deputado Celso vai lendo aqui. Item seis, requerimento número trinta e cinco de dois mil e vinte e quatro do senhor Paulão, que requer o aditamento ao requerimento treze de dois mil e vinte e quatro da CDC de autoria do deputado Celso Russoano, para inclusão de convidados na realização de audiência pública destinada a debater o fim da exigência de bulas impressas de medicamentos. Para encaminhar a favor da votação, considero a palavra ao autor do não. É, isso, ao deputado Celso Russomano, que é coautor do requerimento.\n\nDeixa eu",
      "summary": " Deputado pede votação sobre requerimento de Paulão que propõe aditamento ao requerimento de Celso Russomano sobre fim de exigência de bulas impressas de medicamentos, apoiado por autor do requerimento original.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580372,
      "start_time": 1717601511,
      "duration": 97,
      "transcription": "\nSenhor presidente, os senhores deputados. O requerimento requer uma audiência, aditamento AAA requerimento número treze de dois mil e vinte e quatro da comissão de defesa do consumidor de autoria minha, para inclusão de convidados na realização de audiência pública destinada a debater o fim da exigência de bulas, impressas e de medicamentos. Essa audiência pública como vossa excelência sabe presidente é uma audiência pública importantíssima, porque a Agência Nacional de Visão Sanitária, está discutindo a o término das bulas, e que as bulas sejam virtuais a gente não é contra as bulas virtuais, muito pelo contrário a gente é favorável às às bulas virtuais, só que, nos nos lugares mais afastados nas periferias onde as pessoas são mais simples, muita gente nem tem internet em casa. Como vai fazer a leitura através do celular de uma bula virtual? Então pode ser que daqui a anos nós podemos ter essa situação, mas no momento, a gente ainda não tem então é pra acrescentar AA0 Rolda dos convidados o Alexandre Rolf de Moraes, advogado especializado em direito e defesa do consumidor coordenador do movimento exija a bula, Seria isso presidente, se os pares estivessem de acordo eu agradeceria.\n\nObrigado",
      "summary": " O Deputado solicita audiência para debater fim da exigência de bulas físicas de medicamentos, apontando que pessoas em áreas remotas podem não ter acesso à internet para ler bulas virtuais. Ele propõe inclusão de convidados, incluindo o advogado Alexandre Rolf de Moraes, na discussão da Agência Nacional de Vigilância Sanitária.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580368,
      "start_time": 1717601608,
      "duration": 5,
      "transcription": "\nCelso. É está assinado pelo mercado do Paulão e por mim. Senhor presidente eu quero.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580373,
      "start_time": 1717601613,
      "duration": 96,
      "transcription": "\nQuero parabenizar o deputado Celso Russoano pela iniciativa. De trazer nessa tarde, esse pedido de audiência pública, por entender que, viver sem uma bula, de remédio é absurdo, né? Achar, que a gente vive momento de da tecnologia crescente é muito positivo. Mas ninguém descarta ter a bula impressa, pra que no momento que estiver a necessidade principalmente fazer, uma consulta, pra saber se tem algum problema ela ingerir fazer uso daquele medicamento e ter em mãos, a contraindicação, imagine se você não estiver num lugar que tem sinal de internet. Imagina se você está na estrada, ou se você realmente não tiver celular.\n\nAs pessoas que mais serão prejudicadas principalmente são as pessoas idosas, em relação a essa questão da dificuldade de ter o acesso à internet para poder fazer a consulta do seu medicamento. Então deputado Celso, vossa excelência está de parabéns, nada contra que tenha uma bula de remédio. Virtual, mas que não seja tirado do consumidor, que ele possa ter a bula na caixa de remédio pra poder manusear e teu e se cuidar, se proteger em relação ao ingerir aquele medicamento então eu também quero parabenizar e dizer que voto favorável. Deputado Márcio.",
      "summary": " Deputado fala em parabenizar iniciativa de bula de medicamento virtual, mas insistir que o consumidor ainda tenha a bula física na caixa, especialmente as pessoas idosas que podem ter dificuldade com a internet. Vota a favor.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 4580370,
      "start_time": 1717601709,
      "duration": 30,
      "transcription": "\nPremissão do presidente, aqui na câmara existem vários lugares onde o celular não pega. E se você não tiver acesso a ao wifi aqui dentro, você não consegue falar no celular nem receber ligação, muito menos fazer uma consulta, então se nós temos esse problema aqui, dentro da Câmara dos Deputados, imagina disparado pelo Brasil e as pessoas sendo obrigadas a acessar a internet para poder saber se o medicamento tem contraindicação ou não. Ou não tem o que fazer.",
      "summary": " Deputado menciona falta de sinal de celular e dificuldades com acesso à internet em Câmara dos Deputados, comparando ao possível impacto no Brasil.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580369,
      "start_time": 1717601739,
      "duration": 4,
      "transcription": "\nGilson Marques. Obrigado",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580374,
      "start_time": 1717601743,
      "duration": 31,
      "transcription": "\nSó algo que eu não compreendi, eu concordo com a preocupação exposta pelos deputados, mas eu não compreendi se AA0 problema é potencial futuro ou já tem uma regulação dizendo que essa bula ela é, ela é opcional? Ou ou ou é uma preocupação futura e eu não entendi qual é o status está é, não, imagina deputado Gilson, muito bem lembrado.",
      "summary": " Deputado se refere a preocupação com possível problema futuro na regulação da \"bula\" AA0, mas sua clareza é confusa.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580376,
      "start_time": 1717601774,
      "duration": 29,
      "transcription": "\nVossa excelência, na verdade a Anvisa está discutindo esse tema em audiências públicas, o fim, é da da bula, física para a bula, nós não somos contra a bula virtual, pelo contrário, muito favoráveis, não a discussão é qual é o momento pra gente encerrar com esse tipo de de de informação ao ao consumidor, se nós estamos no momento certo ou se isso vai acontecer daqui a alguns anos, é essa discussão. Sou favorável.",
      "summary": " Deputado discute tempo para encerrar uso de bulas físicas em favor de virtuais. Apoia bula virtual e quer debater momento adequado para sua implementação.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580375,
      "start_time": 1717601803,
      "duration": 8,
      "transcription": "\nPorque é uma discussão para precaver potencial dano futuro, é caminho favorável obrigado. Perfeito deputado Gilson Marques.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580377,
      "start_time": 1717601811,
      "duration": 33,
      "transcription": "\nMais algum deputado deseja encaminhar a votação de requerimento? Aprovado. Item três, requerimento número trinta de dois mil e vinte e quatro do senhor Duarte Júnior que, requer a realização de audiência pública para debater a possibilidade de tarifa 0 em prol da mobilidade urbana em especial em São Luís do Maranhão. Para encaminhar a votação a favor, conceda a palavra ao autor do requerimento do deputado Duarte Júnior. Presidente, eu gostaria de fazer uma pequena",
      "summary": " Deputado propôs audiência pública sobre tarifa zero para mobilidade urbana em São Luís do Maranhão.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580379,
      "start_time": 1717601844,
      "duration": 84,
      "transcription": "\nSão, pra não ter dúvida, aí eu falo que é em especial em São Luís do Maranhão, mas o debate é sobre a proposta de tarifa tarifa 0, no transporte público em toda e qualquer uma das mais de cinco mil cidades do Brasil, certo? Perfeito deputado Duarte. Uma pequena edificação. O 0 motivo dessa audiência pública, é exatamente porque chega esse período préeleitoral campanhas para prefeitos campanhas municipais e muitos são os prefeitos que fazem propostas sobre tarifa 0. E é importante pra que a gente possa, honrar a confiança das pessoas e não ter nenhum tipo de proposta eleitoreira se fosse uma relação de consumo essa relação entre candidato eleitor poderia configurar uma publicidade enganosa, o que é constituído como crime pelo qual Defesa do consumidor, é importante que a gente faça debate técnico, com informações, com dados, com base na ciência, com base em evidências, pra que nós possamos ver se de fato é possível, em algumas cidades, apresentar proposta e garantir que o consultor tenha esse é o nosso encaminhamento, o nosso pedido para que nós possamos fazer essa audiência pública e eu conto com a sensibilidade dos demais pares aqui nessa casa.",
      "summary": " O Deputado discutiu a proposta de tarifa zero no transporte público em todo o Brasil, antes das campanhas eleitorais municipais. Ele quer um debate técnico com informações e evidências, para ver se é possível implementar em algumas cidades, sem que isso seja enganoso para os eleitores. Ele pede uma audiência pública com a cooperação dos outros parlamentares.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580378,
      "start_time": 1717601928,
      "duration": 44,
      "transcription": "\nMais algum deputado deseja encaminhar a votação do requerimento? Aprovado com a correção feita sobre a abrangência nacional pelo deputado Duarte. E tem dois, requerimento número vinte e sete de dois mil e vinte e quatro do senhor Paulão que requer o aditamento ao requerimento, número três de dois mil e vinte e quatro de autoria do deputado Aureio Ribeiro para inclusão de convidados na realização de audiência pública destinada a debater sobre o os recorrentes reajustes de preço do gás de cozinha. Está aí o Paulão? Está ali.\n\nChegou. Presidente Para encaminhar a votação a favor, conceda a palavra ao autor do requerimento deputado Paulão.",
      "summary": " Deputado propôs adição de convidados em audiência pública sobre reajustes de preço do gás de cozinha. Aprovado com alteração de abrangência nacional.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580380,
      "start_time": 1717601972,
      "duration": 67,
      "transcription": "\nSenhor presidente, cumprimentálo cumprimentar todos os pares aqui em assessoria. É a vida da Câmara né deputado Cecesso Montar na CMEO, discutindo a relatorias. Senhor presidente, bem objetivo, eu solicito dos pares acredito que não tem nenhum problema, primeiro a importância do requerimento da de autoria do deputado Áureo, para fazer esse debate, e a gente está solicitando a inclusão dessa temática tão importante que é o reajuste do preço do gás de cozinha, a representação da FUP, Federação Única dos Petrolheiros, que é o David Bacelar, coordenador geral. Além disso, a representação do INEP, que é o Instituto de Estudo Estratégico de Petróleo e Gás Natural e Bi Combustíveis, né? Conhecido como o Instituto Zé Eduardo, que é a doutora Ticiana Álvares que é a diretora técnica, seria dois nomes para ser incluso para fortalecer o debate nessa temática tão importante.\n\nAí peço o apoio dos pares. Mais algum deputado deseja encaminhar?",
      "summary": " Deputado propõe discussão sobre reajuste do preço de gás de cozinha, sugerindo inclusão de temática na CMEO e solicitando presença de representantes da FUP e INEP para fortalecer o debate.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado",
        "slug": "paulao"
      }
    },
    {
      "id": 4580382,
      "start_time": 1717602039,
      "duration": 42,
      "transcription": "\nVotação do requerimento. Eu já tinha subscrito pra ajudar o deputado Paulão que estava na CMO, SFO, mas é como ele está aí eu mantenho a subscrição pra pra ajudálo. Perfeito então. Em votação o requerimento, aqueles que o aprovam permaneçam como se acham. Aprovado.\n\nItem quatro, requerimento número trinta e de dois mil e vinte e quatro, do senhor Duarte Júnior, que requer a realização de audiência pública para debater a cobrança de taxas extras ao personal trainer pelas academias durante os horários reservados para atender seus alunos. Para encaminhar a votação a favor, conceda a palavra o autor do requerimento deputado Duarte Júnior. Presidente.",
      "summary": " Deputado mantém apoio a outro deputado em votação; requerimento sobre taxas a personal trainers agora permite votação a favor.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580383,
      "start_time": 1717602081,
      "duration": 136,
      "transcription": "\nImaginem a seguinte situação de você pagar pra trabalhar. O que é comum que é normal o que é cabível o que é tolerável que você trabalhe e você receba uma contraprestação chamada de remuneração chamada de salário pelo trabalho em razão do seu trabalho. O que vem acontecendo em todo o país com os profissionais da educação física mais conhecidos ou comumente conhecidos como personal trainer é que eles, para que eles possam exercer a sua atividade dentro das academias, eles estão sendo obrigados a pagar taxas para trabalhar. É exatamente isso, o que é verdadeiro absurdo. Isso está acontecendo naquelas academias com atuação no âmbito em todo o território nacional academias low cost e é algo que realmente a gente fica, avaliando de forma muito prejudicial a essas relações.\n\nÉ por essa razão que nós apresentamos esse requerimento para uma audiência pública pra debater profundamente esse tema e entender quais são os argumentos das academias das empresas, compreender e dar visibilidade aos argumentos dos consumidores, os argumentos dos profissionais da educação física pra que nós possamos de uma vez por todas, tornar essa cobrança ilegal. Aqui eu registro que como deputado estadual, nós aprovamos uma lei estadual no âmbito do estado do Maranhão pra proibir a cobrança de taxa desses profissionais no exercício da sua atividade, porque o que ocorre, A academia não contrata profissional, não paga profissional de educação física pra trabalhar dentro da sua academia, individualmente pra atender aquele consumidor que paga a ela uma mensalidade. Esse consumidor pra ter segurança, com cuidado com a sua saúde ele contrata profissional personal trainer pra dar aquela assistência por fora, e a academia que usufrui dessa mão de obra que ela não tem ela acaba cobrando desse profissional que ali está prestando atividade uma taxa pra trabalhar então realmente é algo absurdo e é por isso que eu faço esse requerimento pra que nós possamos debater essa temática aqui na comissão defesa do consumidor. Perfeito.",
      "summary": " Deputado propõe audiência pública para discutir cobrança ilegal de taxas a profissionais de educação física em academias, que devem tornar-se ilegal em todo o país, assim como aprovado no estado do Maranhão.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580381,
      "start_time": 1717602217,
      "duration": 5,
      "transcription": "\nDuarte Júnior, palavra deputado Celso Russomana. Só pra",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580386,
      "start_time": 1717602222,
      "duration": 73,
      "transcription": "\nAs palavras do deputado Duarte, o problema todo presidente, que quem paga essa conta na na verdade é o consumidor, se cobra do professor, o professor vai repassar isso pro consumidor, ele não vai assumir a responsabilidade do pagamento de uma taxa que diz respeito àquele aluno que ele está atendendo dentro da academia, é uma prática abusiva por parte das academias, não tem amparo na lei pra que eles façam esse tipo de coisa, na verdade eles estão cobrando de profissional pra entrar dentro da academia e dar aula. E como bem disse o deputado Duarte, eles não têm profissionais pra atender aqueles consumidores que lá que lá estão, tem academias que você tem ao mesmo tempo, cinquenta esteiras, e as pessoas estão correndo na esteira aí não tem professor para atender essas pessoas, não tem profissional técnico para atender essas pessoas. Então as pessoas, inseguras no seu treinamento e com toda razão para não não ter lesões, contratam profissionais e esses profissionais são obrigados a pagar, isso é uma uma uma forma injusta de de atender o seu consumidor obrigado. Mas",
      "summary": " Deputado critica academias por taxa de entrada a professores e falta de atenção a alunos, não legitimada por lei; considera prática abusiva e injusta.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580384,
      "start_time": 1717602295,
      "duration": 14,
      "transcription": "\nDeputado deseja encaminhar a votação de requerimento e em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado. Presidente, queria agradecer vossa excelência nessa gestão",
      "summary": " Deputado propõe votar requerimento e expressa gratidão ao presidente pela gestão.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580385,
      "start_time": 1717602309,
      "duration": 32,
      "transcription": "\nAqui nessa comissão porque vejam só, nós aprovamos aqui o requerimento e eu já quero aproveitar pra divulgar aos personagens trainer aos profissionais da educação física que essa audiência pública que acaba de ser aprovada aqui na Comissão de Defesa do Consumidor já tem horário e data marcada dia três de julho às dezessete horas aqui na Comissão de Defesa do Consumidor audiência pública pra tratar sobre essa cobrança absurda para que os profissionais da educação física possam trabalhar dentro das academias. Meu muito obrigado. Imagina prefeito",
      "summary": " Deputado anuncia aprovação de audiência pública sobre taxa excessiva para profissionais de educação física em academias, marcada para 3 de julho às 17 horas.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580388,
      "start_time": 1717602341,
      "duration": 58,
      "transcription": "\nQuarto, item oito, projeto de lei número quatro mil setecentos e quarenta e cinco de dois mil e vinte e três, do senhor Guilherme Boulos que altera a lei número oito mil setecentos e oito, oito mil e setenta e oito, de onze de setembro de mil novecentos e noventa, para prever o direito do consumidor a produto ou serviço equivalente com valor correspondente ao dobro do valor pago, caso o fornecedor recuse o cumprimento de oferta e ofereça ao consumidor apenas a opção de aceitar produto ou serviço equivalente ao ofertado, a pensado PL cinco mil quarenta e de dois mil e vinte e três, relator do parecer vencedor deputado Gilson Marques. Parecer pela rejeição do PL, quarenta quatro mil setecentos e quarenta e cinco dois mil e vinte e três e pela aprovação do PL cinco mil e quarenta e de dois mil e vinte e três apensado como substitutivo. Passo a palavra ao relator do vencedor, deputado Gilson Marques, para a leitura do seu parecer. Obrigado.",
      "summary": " Deputado recomenda aprovação de projeto de lei que garante direito do consumidor a produto ou serviço equivalente de duplo valor, se fornecedor recusar cumprimento de oferta. Rejeição de outro projeto de lei e aprovação como substitutivo proposto.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580401,
      "start_time": 1717602399,
      "duration": 371,
      "transcription": "\nGente só pra, reavivar a memória, esse foi aquele projeto em que nós rejeitamos nas reunião retrasada, e agora eu faço novo relatório então pela rejeição do principal, e, com pequeno ajuste a aprovação do apensado do deputado Hussoman, o qual leio o relatório indo direto ao voto. Em que pese a intenção do autor de ampliar as opções de compensação ao consumidor que teve descumprida a oferta por parte do fornecedor, o projeto possui uma série de problemas e consequências não expor. Lembro aqui, que a ideia era alterar as atuais condições do consumidor no caso de não prestação de serviço, e adicionar uma a mais que seria a prestação de serviço em dobro. Quais são os problemas que agora em elenco? Primeiro lugar, notase uma ausência de isonomia no direito do consumidor advinda da matéria, visto que apenas prevê o direito do recebimento do serviço em dobro caso o consumidor tenha condições de ser\n\nnão lhe adianta em nada ter direito à instalação de dois aparelhos de\n\narcondicionado que não foi prestado, não lhe adianta em nada ter direito à instalação de dois aparelhos de arcondicionado caso ele só tenha Caso aprovado o projeto, consumidores serão desigualmente beneficiados, não em função da violação que sofreram, mas em função exclusiva da natureza dos serviços e produtos contratados. Não há isonomia no projeto. O segundo problema, do projeto principal é o aumento de custos a serem repassados aos próprios consumidores. Caso exista cancelamento ou impossibilidade de prestação do produto ou serviço, a empresa já é obrigada pelo artigo 35 do Código de Defesa do Consumidor, a devolver valores com correção e perdas e danos, caso assim opte o consumidor. Obrigar todas as empresas e fornecedores a ofertarem produtos e serviços em dobro irá apenas aumentar seus custos de operação, o que irá aumentar os custos a serem repassados para os demais Na prática, se afigura como transferência de renda entre os consumidores que não tiveram produtos cancelados, para os que tiveram e cuja natureza do produto ou serviço permite a prestação em dobro.\n\nPor fim, no que tange ao processo principal, observase que a atual redação do artigo trinta e cinco é bastante clara e suficiente para reparar, no âmbito do direito do consumidor, quaisquer danos advindos de oferta não cumprida pelo fornecedor. Caso o serviço ou produto não seja prestado, esse tem já o direito de exigir prestação forçada inclusive via judicial, o cancelamento com perdas em danos, indenização plena, ou outros serviços e produtos à sua livre escolha. Introduzir uma hipótese de escolha do consumidor em caso de negativa do fornecedor é apenas adicionar insegurança jurídica e problemas a uma legislação que já é suficientemente clara e concisa. Entretanto, tramita, e agora a fala do apensado do deputado Celso Hussomano, tramita apensado ou principal o projeto de lei cinco mil e de dois mil e vinte e três, que trata de tema distinto do projeto principal, qual seja, da questão da contratação de seguro pelos fornecedores que especifica, adicionando o artigo vinte e cinco A do Código de Defesa do Consumidor. Diz o artigo vinte e cinco, no fornecimento de produto corresponde à aquisição em data futura de direito em nome do consumidor para que este usufrua de serviços prestados por terceiros, é obrigatória a contratação de seguro para a cobertura de danos materiais causados pelo não cumprimento da promessa de compra feita pelo fornecedor.\n\nO autor justifica o projeto apensado principalmente pelo caso da dois três milhas, que se ficou conhecida nacionalmente, em que a venda de passagens aéreas futuras acabou não tendo oferta garantida pelo fornecedor, pois tratavamse de aquisições em data futura por serviço prestado por terceiros. No caso, a obrigatoriedade da contratação de seguro importaria acréscimo do preço do serviço ou produto prestado, por lógica. Em muitos casos, tornando desinteressante, ou fazendo perder o propósito do tipo da contratação. Assim orientase apenas pequeno ajuste deputado Celso, no projeto apensado, tornando obrigatória a a oferta de contratação de seguro, deixando a critério do consumidor a escolha de contratar ou não esse serviço adicional. Ou seja, agora qualquer terceiro que venda, passagem futuras por intermédio ou utilização qualquer programa de milhas, é obrigatório conforme imagino o seu pretensão do autor do projeto, a o fornecimento de seguro que garanta de que essas passagens de fato serão concretizadas no futuro.\n\nA única o único ajuste que ora faço no texto, é de que esse seguro não será e não pode ser de forma obrigatória, porque aí não estamos falando de direito e sim de dever, mas a empresa sim é obrigado a ofertálo, caso o consumidor queira, ele o contrata. Pelos motivos superexpostos, a orientação é pela rejeição do do PL 4745 2023 e aprovação do PL cinquenta quarenta e de dois mil e vinte e três, o qual eu elogio o deputado Celso, nos termos do substantivo em anexo. É o relatório presidente, obrigado.",
      "summary": " Deputado rejeitou projeto, apresentou novo relatório com compensação dupla a consumidores e esclareceu problemas de desigualdade e custos. Discutiu projeto apensado sobre seguro em contratos, propôs ajuste oferecendo liberdade ao consumidor. Recomendou rejeição de PL 4745/2023 e aprovação de PL 542/2023.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580387,
      "start_time": 1717602770,
      "duration": 6,
      "transcription": "\nEm discussão ou parecer, palavra ao deputado Celso Russoano para discutir. Muito",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580391,
      "start_time": 1717602776,
      "duration": 144,
      "transcription": "\nPresidente, não só pra parabenizar o deputado Gilson, eu acredito que ele melhorou o projeto, pois o grande problema que nós temos na venda de intenção de passagem que veja o que a dois três milhas deputado Gilson, era vender a intenção de passagem, que uma passagem feita vendida pela companhia aérea não pode ser superior a onze meses. Sonho. É, sonho, sua excelência tem razão. Sonho, e eles vendiam passagem até com dois anos, não se sabia como e de que forma eles faziam a previsão de custos dessas passagens já que a passagem tem custo volátil dependendo da procura dependendo da alta temporada e da baixa temporada. E e na verdade como bem o deputado Gilson colocou sonhos, e aqui, ficando obrigado essas empresas a dar, ao consumidor, ao ao ao ao ofertar ao consumidor obrigatoriamente seguro, faz com que chame atenção do consumidor de que ele está comprando alguma coisa, que pode vir a não receber, e com o direito a a ao seguro, se a empresa não estiver devidamente, estruturada pra vender esse tipo de produto no mercado, é evidente que as seguradoras não vão, não vão de forma nenhuma ofertar o seguro, fazendo com que essa prática seja inibida por por condição da lei.\n\nA lei obriga, né, e por isso que eu disse que o deputado Gilson acerta no seu no seu relatório, melhora o projeto, a lei obriga o fornecimento, ninguém pode fornecer a ofertar o seguro se a companhia seguradora ou o ou companhia de seguradoras não tiverem esse serviço, porque aquela empresa não tem o devido lastro para assegurar a entrega do que está sendo vendido. Então deputado Gilson, parabéns pelo pelo relatório, melhorou bastante o projeto de lei e eu e eu creio que o mercado por si próprio deputado Gilson vai se organizar com nessa situação, porque a empresa que não tiver a devida estrutura pra vender esse sonho, né, as seguradoras não vão querer bancar e ela não vai poder estar no mercado pela obrigatoriedade da da oferta do",
      "summary": " Deputado appreciation projeto melhoria lei obriga venda passagem intenção seguro consumidor atenção proteção empresas estrutura seguradoras mercado. (92 characters)",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580389,
      "start_time": 1717602920,
      "duration": 8,
      "transcription": "\nParabéns. Perfeito Celso, a palavra, deputada Gisela, Simone. Eu quero esclarecimento do colega.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580390,
      "start_time": 1717602928,
      "duration": 27,
      "transcription": "\nPorque ao meu ver, o risco dessa atividade nós estamos transferindo pro consumidor o pagamento do seguro pra que ela se concretize, é isso? Na verdade Porque o risco da atividade pelo Código de Defesa do Consumidor ele é das empresas. Você diz. E aí quando você fala do consumidor ter que adquirir seguro pra poder, na verdade garantir essa atividade, eu vejo que a gente tem uma transferência do risco do negócio para o consumidor. Só queria entender isso.\n\nEntão, eu.",
      "summary": " Deputada questiona transferência de risco da empresa ao consumidor, observando que consumidor adquirindo seguro garante atividade, percebendo isso como transferência de risco de negócio ao consumidor.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada",
        "slug": "gisela-simona"
      }
    },
    {
      "id": 4580392,
      "start_time": 1717602955,
      "duration": 164,
      "transcription": "\nVou fazer uma colocação aqui pra ver se eu, porque eu achei interessante AA0 relatório do deputado Gilson, porque veja bem, se a lei obriga a oferta do seguro, o consumidor primeiro não vai estar sujeito a uma venda casada, a uma venda condicionada, o que é o artigo trinta e nove do Código de Defesa do Consumidor pro IPE. Segundo, ele não vai ter uma seguradora dando suporte a ele se ele não tiver de vida estrutura, porque a seguradora vai exigir isso dele pra fazer ou pra oferecer aquela apólice de seguro. Então a gente ganha de em dois sentidos, ganha porque ele não conseguirá se estabelecer no mercado, porque não não consegue ter o seguro porque não consegue provar a seguradora, e aí o mercado por si próprio se organiza, né? E fica a critério do consumidor querer ou não, ele não fica obrigado a pagar, porque de uma forma ou de outra José, se a gente obrigar a a ao seguro, ele se esse esse valor vai ser repassado para o consumidor obrigatoriamente, né? Então pra gente evitar essa venda condicionada e fazer com que o mercado se organize por si próprio, a empresa que não tiver de vida estrutura não vai ter uma seguradora por trás pra oferecer o serviço, portanto não vai poder oferecer o serviço, vai estar fora do mercado.\n\nEntão eu acho que a gente assegura aí a condição de que o consumidor vai ser preservado, o grande problema é a gente, por conta de empresa que tinha lastro, que tinha estrutura. A coisa foi tão além, né, de que a partir do momento que eles já não tinham mais as passagens pra ofertar, eles passaram a ofertar uma intenção de passagem de até porque as companhias aéreas só vendem passagem até onze meses, do décimo segundo pra frente já não vende mais. Então eles não tinham, o que eles estavam ofertando era como o deputado Gilson bem colocou era sonho. Ofertar sonho e praticar o estelionato, né, de lado pro outro, está muito perto, né? E foi o que eles fizeram, praticar o estelionato, são milhares e milhares de pessoas que não vão receber nem as passagens, nem voucher, nem nada porque elas elas está em recuperação judicial e de, na verdade, nem se sabe estar em recuperação judicial porque essa recuperação recuperação judicial foi, voltou, a juíza não decide, a a situação em Minas Gerais é terrível, a gente está acompanhando pelo Instituto Nacional de Defesa do Consumidor, é uma bagunça sem fim e os consumidores sem as viagens, sem os pacotes que foram comprados.\n\nTenho, eu concordo com os argumentos do deputado",
      "summary": " Deputado propõe oferta opcional de seguro viajante, evitando vendas condicionadas e promessas falidas; incentiva mercado a se autoregular; menciona empresas sem estrutura oferecendo passagens futuras garantindo nada, possivelmente cometendo estelionato; comprometido com proteção do consumidor.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580393,
      "start_time": 1717603119,
      "duration": 109,
      "transcription": "\nE eu gostaria de adicionar mais que eu acho espetacular que tem essa obrigatoriedade de fornecimento do seguro, porque está embutido acesso à informação. Porque veja bem, digamos que uma empresa que queira vender uma viagem futura ela vai perguntar, você quer com ou sem seguro? O consumidor ele já vai entender, ué, se precisa de seguro então não é tão confiável assim? Então eu preciso de alguma outra empresa que dê credibilidade a isso, Do jeito que está hoje, sem a obrigatoriedade do fornecimento do seguro, a impressão como dá que dá como bem disse o Celso, a presunção que se dá é de que essas e todas as empresas são sérias, já que não tem seguro, não tem opção de seguro. Agora, dada a informação de que essa negociação pode ser feita com ou sem seguro, e mesmo assim o consumidor queira tomar o risco pagando E na verdade tudo na vida e na verdade tudo na vida é assim, você pode ou não fazer o seguro do carro né?\n\nSe quiser você paga valor a mais, e muito bem disse o Celso, se nós obrigarmos, a empresa a pagar o seguro, nada passa de mais uma poesia de papel porque, evidentemente essas empresas, e muito menos as seguradoras, vão tirar do bolso pra fazer esse seguro. Esse seguro ele engloba o preço de custo e o consumidor vai ser obrigado a pagar e aí nós não estamos falando direito, nós estamos falando de dever. Obrigado e espero ter, adicionado aí alguns esclarecimentos obrigado. Não havendo mais.",
      "summary": " Deputado enfatiza importância de seguro viaje compulsório, dando aos consumidores a opção e confiança. Contra a obrigatoriedade, argumenta que empresas passariam custo para consumidores e não resultaria em seguro eficaz.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580394,
      "start_time": 1717603228,
      "duration": 37,
      "transcription": "\nQue ele é discutido declaro encerrada a discussão em votação o parecer, aqueles que o aprovam permaneçam como se acham. Aprovado com o voto contrário da deputada Gisela Simona. E tem requerimento número vinte e de dois mil e vinte e quatro, do senhor Duarte Júnior, que solicita a realização de audiência pública para a discussão do tema água nas escolas em terras indígenas, interlocução com o direito do consumidor, para encaminhar a votação. A favor, conceda a palavra o autor do requerimento do deputado Duarte Júnior.",
      "summary": " Deputado propôs votação sobre água em escolas em terras indígenas, aprovada contra voto da deputada Gisela Simona. Solicitada audiência pública por requerimento de Duarte Júnior.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580395,
      "start_time": 1717603265,
      "duration": 60,
      "transcription": "\nSenhor Presidente nós já fizemos uma vasta explanação sobre a importância desse requerimento, não há dúvida eu acredito que por parte de todos os membros dessa comissão, da importância da água para o processo de ensino aprendizagem para a qualidade de vida das pessoas, para sobrevivência das pessoas e é por essa razão que se faz importante nós debatermos essa essa questão essa temática pra que nós possamos entender e ter provas evidências de como está a qualidade de água, nessas unidades de ensino em comunidades indígenas. Todos nós somos consumidores, comunidades indígenas são consumidoras e é fundamental que essa comissão de defesa do consumidor busque a garantia do direito de todos, todas as formas de consumo por isso eu peço a sensibilidade de todos os deputados dessa comissão para que nós possamos aprovar esse requerimento debater essa temática. Pois é. Mais algum deputado Paulão.",
      "summary": " Deputado destaca importância da água para ensino, qualidade de vida e sobrevivência. Solicita debate sobre qualidade de água em unidades de ensino de comunidades indígenas e aprovação do requerimento para garantir direitos de consumo.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580398,
      "start_time": 1717603325,
      "duration": 48,
      "transcription": "\nPresidente, eu queria autorização do deputado Duarte, se possível subscrever esse requerimento de sua autoria. Com certeza. Sem dúvida nenhuma, o conteúdo é fundamental. A gente está discutindo aqui e muitas vezes não é valorizado, a gente está num momento de tensionamento tão grande na sociedade que a gente não reconhece os povos originário né? E a gente está discutindo aqui a qualidade de água né deputado muçulmano, água que é vida, o básico né?\n\nNé? E ele fazendo levantamento nas escolas, né, em relação aos povos indígenas. Eu acho meritório, e por isso gostaria da autorização do autor, da deputado Duarte, pra também subscrever, e ao mesmo tempo, sou favorável ao",
      "summary": " Deputado propõe apoiar requerimento sobre qualidade de água e reconhecimento de povos originários, inspirado em levantamento nas escolas.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado",
        "slug": "paulao"
      }
    },
    {
      "id": 4580396,
      "start_time": 1717603373,
      "duration": 9,
      "transcription": "\nObrigado deputado Palon com absoluta certeza agradeço o requerimento e. É importante ter a sua parceria nessa nessa luta.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580397,
      "start_time": 1717603382,
      "duration": 6,
      "transcription": "\nPerfeito deputado Duarte deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580406,
      "start_time": 1717603388,
      "duration": 190,
      "transcription": "\nPresidente, eu confesso que às vezes eu me impressiono, e essa é uma das vezes. Eu lendo a justificativa, e de fato reconheço o quanto é importante esse requerimento, com base nos números da justificativa. Não sei se vocês repararam, mas a justificativa diz que conforme o senso escolar de recente dois mil e vinte e três, sete mil e setecentas, aliás, sete mais de sete mil escolas informaram não ter acesso à água potável. Então, nem é uma questão de qualidade da água porque, a depender da qualidade da água ela é ruim mas ainda é potável, nós estamos falando de água não potável, e mais, localizando setenta e quatro por cento em áreas rurais, dessas, vinte por cento estão localizadas em terras indígenas. Então, existe mundo, de problema, fora do objeto desse requerimento, que abarca tão somente, não querendo desmerecer, os povos indígenas, mais vinte por cento do problema.\n\nTem que fazer audiência pública loja, número enorme lógico, mas o problema ele é gigantesco, se nós pensarmos de que, então nós temos, cinco vezes mais, problemas em escolas com água não potável, além dessas que são objetos nesse requerimento. Então eu até, eu não eu não sei se isso é possível deputado Duarte, nós apresentarmos outro requerimento pra nos debruçarmos com relação aos outros oitenta por cento, ou, fizemos escopo maior nesse próprio requerimento, pra tentar tentar entender esse número enorme e problemático, fazendo nossas crianças ou não tomarem água, o que eu não acredito, ou tomando água podre. E nada melhor do que a comissão de consumidor fiscalizar o órgão que fornece essa água que também é órgão público. E uma grande crítica que eu tenho desde o início dessa, comissão, é que nós em grande grau se dedicamos a fazer leis e proteger os consumidores e os fornecedores privados. E muitas das vezes a gente deixa de ver, e cuidar, pra dentro dos públicos.\n\nE, parece que aos alguns do deputado Márcio, não sabem. Mas o poder público ele é grande fornecedor de serviço, e também está abarcado inclusive com as penas ditas no código de defesa do consumidor. Então parabéns pelo requerimento, eu, fica aqui a minha, a minha sugestão. E, obviamente vamos encaminhar pela aprovação. Obrigado presidente.",
      "summary": " Deputado refere problema de 7.700 escolas sem água potável, predominante em áreas rurais e indígenas, propõe ampliar fiscalização da água fornecida por órgão público e critica foco excessivo da comissão em leis para consumidores e fornecedores privados. Aplaude requerimento e vota favorável.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580399,
      "start_time": 1717603578,
      "duration": 6,
      "transcription": "\nPerfeito deputado Gilson, deputado Duarte, teria a possibilidade da gente ampliar o escopo desse projeto?",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580403,
      "start_time": 1717603584,
      "duration": 73,
      "transcription": "\nCom certeza eu queria até destacar e não é na ironia às vezes algumas pessoas pensam que, eu sou muito enfático na minha fala, mas deputado Gilson foi foi essa a razão e o motivo da minha revolta e indignação naquele dia. Não sei se tu lembra mas esse foi o requerimento que motivou nossa primeira e até que única única briga, né? Única? Única é porque Ano passado? Não foi.\n\nNão foi a visita técnica. Não é, mas é o mérito é é por exemplo se vossa excelência falasse Duarte isso e tal, bora bora resolver a gente resolveria. Então com toda a certeza eu eu acato a sugestão do deputado Gilson acho que isso é muito importante. Se a gente conseguir e eu acho que talvez esse essa seja a minha virtude ou o meu defeito, entender que cada letra dessa aí não são. Consoantes ou vogais não são palavras tão somente mas são vidas são pessoas, a gente vai perceber o quanto isso é grave, né?\n\nQuanto tem pessoas que sofrem pela ausência do básico, então aceito o a sugestão do deputado Gil se a gente ampliar o objeto desse dessa dessa audiência pública e conta também com a presença dele dos demais deputados. E se analisar a bolar.",
      "summary": " Deputado propõe ampliar foco da audiência pública, considerando cada \"letra\" como vida e pessoas suffering from lack of basic necessities, insisting on colleague Gilson's suggestion.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580402,
      "start_time": 1717603657,
      "duration": 28,
      "transcription": "\nO gráfico que tem na justificativa, desse número abissal, preocupante, cinquenta e quatro por cento é no norte. Sim. Cinquenta então nós temos aqui o foco do problema. E eu me sinto quase que prevaricador se não fizermos algo. Temos o diagnóstico, sabemos onde é onde está o problema, sabemos que é de dentro de casa, que é do setor público, e o que é feito.",
      "summary": " Deputado se sente obrigado a agir, pois no norte há um problema preocupante de 54% no setor público.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580400,
      "start_time": 1717603685,
      "duration": 3,
      "transcription": "\nDisson deputado Celso Russomano.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580404,
      "start_time": 1717603688,
      "duration": 89,
      "transcription": "\nExatamente na linha do que foi colocado pelo deputado Gilson, e o deputado Eduardo, o Código de Defesa do Consumidor é muito claro no seu artigo terceiro, dizendo que fornecedor é toda pessoa física ou jurídica, pública ou privada, nacional ou estrangeira bem como os entes despersonalizados, que desenvolvam qualquer tipo de atividade na produção, na industrialização ou na prestação de serviço. E infelizmente, o que a gente vê nesse gráfico é horrível, porque como nossas crianças vão pra escola, pra escolas e mais de sete mil escolas sem água potável, quando hoje nós temos equipamentos, né, pra fazer com que a água fique potável em em só numa localidade sem que a gente precise de fornecimento de água por conta de uma companhia de água, porque eu entendo até as escolas pela Amazônia, e aí a gente tem os dados do do norte do país, até porque a família da minha mãe é da Amazônia, que os ribeirinhos não têm acesso à água potável, mas dá pra instalar numa escola equipamento para que aquela água se torne potável, e receba inclusive cloro, pra que a água esteja em condições de consumo. Então não há justificativa pras nossas escolas públicas não cumprirem, né, o mínimo da exigência do que estabelece o Código Defesa do Consumidor.\n\nEntão, sou favorável e parabenizo o deputado Duarte pela iniciativa. Deputado Gilson.",
      "summary": " Fornecedor inclui entidades que fornecem serviços, Código de Defesa do Consumidor exige água potável em escolas; déficit em mais de 7 mil escolas é inaceitável. O deputado apoia iniciativa relatada e elogia deputado Gilson.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580407,
      "start_time": 1717603777,
      "duration": 29,
      "transcription": "\nEu queria frisar de novo que parece que é balela, nós estamos falando de água potável pra criança. Exatamente. Água. E aqui às vezes fica debatendo vários dias pra carregador de iPhone. Nós precisamos debater isso, água pra criança, isso aí é pauta importantíssimo, ele devia ser antes do dia três.\n\nPra fazer o projeto de lei, multar, obrigado.",
      "summary": " Deputado fala sobre importância de debater água potável para crianças, enfatizando que é mais relevante do que debates sobre acessórios de iPhone. Sua expectativa é que projetos de lei e medidas para garantir isso devam ser discutidos antes do terceiro dia legislativo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580405,
      "start_time": 1717603806,
      "duration": 7,
      "transcription": "\nAlgum deputado deseja encaminhar a votação do requerimento? Só só pra gente não ter o costume.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580408,
      "start_time": 1717603813,
      "duration": 15,
      "transcription": "\nÉ como mascar chiclete e caminhar a gente consegue fazer as duas coisas ao mesmo tempo com qualidade. A gente pode defender quem compra o iPhone, a a gente pode defender quem precisa de água, né. Uma coisa do isso que é outra é só só por amor por amor o debate. Hoje é dia de felicidade, os",
      "summary": " Deputado defende simultaneamente direito de comprar iPhone e necessidade de água, declarando hoje como dia de felicidade.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580410,
      "start_time": 1717603828,
      "duration": 77,
      "transcription": "\nSentadinho do lado do outro, sorrindo, a comissão está andando. Então está tudo numa boa. Em votação o requerimento, aqueles que o aprovam permaneçam como se acham, aprovado com ampliação do objeto do requerimento. Item nove, projeto de lei número quatro mil trezentos e vinte e seis de dois mil e dezenove, do senhor boca aberta, que dispõe sobre a obrigatoriedade do uso de mangueiras transparentes nas bombas de combustíveis. Apensados PL quatro mil quatrocentos e setenta de dois mil e dezenove, PL quatro mil de dois mil e dezenove.\n\nRelator deputado Roberto Monteiro Pai. Parecer pela aprovação desses e dos PLs número quatro mil quatrocentos e setenta, quatro mil novecentos e oitenta e quatro, cinco mil Contrase sobre a mesa, requerimento de votação nominal do requerimento de retirada de pauta do item de autoria do deputado Gilson Marques com a palavra autor do requerimento para encaminhar favorável por três minutos.",
      "summary": " Deputado propôs utilizar mangueiras transparentes em bombas de combustível. Itens aprovados e remetidos para votação. Requerimento de votação nominal solicitado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580413,
      "start_time": 1717603905,
      "duration": 256,
      "transcription": "\nPrimeiro deputado Gilson, sobre o requerimento de retirar de pauta. 000 relator vai queria retirar de pauta e nem precisam, né? Imagino que não, acho que o deputado vai ler. Ah está bom, obrigado. Presidente, esse projeto conforme a própria, ele tenta, evitar de que o consumidor receba o combustível adulterado.\n\nIsso de fato é uma preocupação, e a intenção ela é positiva se acaso nós conseguíssemos que esse projeto tivesse esse resultado. Qual é o problema? O problema é que ele não demonstra quanto custa, e quem vai pagar. O projeto inicial ele dizia de que as mangueiras elas precisam ser transparentes. O projeto ele alterou o relatório dizendo que não seriam só as, não seriam as mangueiras e sim o dispositivo que faz a adaptação.\n\nEsse dispositivo teria lá no final enfim em algum lugar, uma parte que é transparente. Nós fizemos levantamento pelo setor, esse custo de alteração de todos os dispositivos de encaixe de mangueira pra ver a cor do combustível, ele está ele daria, deputado Celso, cem milhões de reais. Isso é problema? Sim, é problema mas é apenas problema. Por quê?\n\nPorque os qualquer coisa que é transparente utiliza qual material? Plástico. O plástico é corrosivo? De tempos em tempos esse equipamento deveria ser substituído. E se caso substituído, teríamos de novo custo adicional.\n\nMas eu respondo já que não está, nem quanto custa e nem quem vai pagar, quem vai pagar essa despesa é o consumidor, que não aguenta mais pagar gasolina e o aumento do valor do combustível. Não e ninguém mais aguenta. E o terceiro argumento que eu gostaria de utilizar deputado Fábio, eu vou dizer o seguinte, eu me considero completo ignorante na no setor de combustível. E eu gostaria de desafiar aqui, os deputados, em eu trazer copinho plástico, combustível gasolina aditivada, outro combustível gasolina comum, outro combustível gasolina comum aditivada adulterada, outro combustível comum adulterado, outro diesel, outro diesel adulterado. Eu queria saber quem será o deputado tão onisciente capaz, sendo deputado ou até autor do projeto ou relator, pra identificar qual é o combustível que é adulterado e qual que não.\n\nSerá que isso de fato é possível para o consumidor? Então, é impossível impossível que isso dê certo pagando custo caro de algo que é tão necessário, aliás o produto da Gondola vai aumentar. Pobre só se ferra nesse país. Talvez esse projeto é pra reduzir o movimento das estradas, talvez pra isso ele serve. Em virtude disso presidente, eu tenho de fato dúvida se retira ou não de pauta porque a gente adia a rejeição de projeto ruim.\n\nTalvez a gente até poderia votálo e e rejeitar ele, mas eu não sei se é essa a sensação dos meus colegas e não gostaria de partir pra ele pela votação, por conta desse problema. E relator, não não tem problema nenhum nesse caso de de reconhecer, eu sei que aqui a linha de produção, ela é satisfatória para a aprovação e é incomum a rejeição, mas se faz bom trabalho quando ela é feita também. Então essa aqui é a minha indignação, e sugestão para a retirada de pauta obrigado presidente.",
      "summary": " O deputado expressa preocupação sobre um projeto destinado a evitar combustível adulterado, questionando seus custos e quem os assumiria. Ele aponta que o plástico transparente usado seria corrosivo e necessitaria de substituição periódica, causando custos adicionais para o consumidor. Ele questiona a possibilidade de identificar combustível adulterado e sugere que o projeto pode não ser benéfico, levantando dúvidas sobre sua retirada ou rejeição.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580409,
      "start_time": 1717604161,
      "duration": 5,
      "transcription": "\nNão estamos no mérito ainda né?",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580419,
      "start_time": 1717604166,
      "duration": 127,
      "transcription": "\nE do mérito eu gostaria de falar. O deputado vai encaminhar contra o requerimento? Não não não, eu, o deputado Roberto já falou, vai falar agora né? Não faria nada mais Não vai falar? Não não, eu eu queria falar sobre o mérito do projeto propriamente dito, porque até presidente, já existe no mercado, das revendas, não é filtro mas é é recipiente por onde passa o combustível, EAEA pessoa vê a coloração.\n\nAlguns postos de gasolina já tem, outros postos não tem está, fica na bomba, fica na bomba Sim, o próprio filtro do óleo diesel. Exatamente. Você vê o diesel passando no filtro. Exatamente. Então, e a obrigatoriedade disso não é do revendedor, é do distribuidor, porque se o combustível estiver adulterado, geralmente ele vem adulterado para o posto de gasolina, só adulterado, der origem, ele não vê adulteração não é feita no posto de gasolina, a não ser quando existe uma mistura, eu conheço bem isso porque eu fiscalizo o posto gasolina há anos, fiscalizo fiscalizo com os Procons, com a polícia, com agência nacional do petróleo, nossa, eu posso sair só no no no nas minhas reportagens no YouTube deve ter uns trezentos pó de gasolina fiscalizados, então a gente precisava melhorar o projeto de lei, pra que ele atendesse a necessidade porque já existe equipamento e não seria a mangueira que resolveria o problema, né?\n\nSeria a o equipamento que fica disponível na bomba. Agora, deputado Gilson tem razão, ninguém, nenhum agente da da Agência Nacional do Petróleo consegue identificar combustível adulterado a não ser fazendo testes, alguns testes tem que ir até para laboratório presidente, não tem como fazer realmente, né, impossível uma pessoa olhar para o combustível e dizestado adulterado, ele pode até sentir cheiro diferenciado se tiver muito solvente de borracha, mas outros tipos de solventes dificilmente ele identificaria. Deputado Celso.",
      "summary": " Deputado propõe melhorar projeto de lei sobre equipamentos que indicam combustível, tornando obrigatória a sua instalação em bombas de gasolina, visando combater adulteração, facilitando identificação através de equipamentos nas bombas em vez da mangueira.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580412,
      "start_time": 1717604293,
      "duration": 144,
      "transcription": "\nEu trabalhei anos no setor. É verdade, bem lembrado presidente Fui presidente da comissão de Minas e Energia, em dois mil e vinte e dois, onde tive muito contato com o setor também. E eu vejo e respeitando deputado Roberto Monteiro e vinha falando já com o deputado Gilson Marques. Hoje a adulteração do combustível ela é imperceptível a olho nu, não é recipiente seja ele hoje transparente ou não na mangueira ou na bomba que a gente vai conseguir fazer essa identificação. Aonde a gente pode pegar qualquer tipo hoje, digamos assim de adulteração seria na no volume que vai entrar.\n\nVocê vai lá e pede, eu quero cinquenta reais. A máquina continua, a bomba continua girando, então ela para de mandar o produto a quarenta e sete reais e cinquenta centavos, para de mandar o produto pro tanque de combustível e ela continua girando até chegar nos cinquenta e vai ter uma economia. E nesse ponto eu tenho que falar pra vocês que a ANP vem fazendo o trabalho deles com maestria no país. A implementação agora do novo LMC digital que tem aonde o revendedor tem, ele sabe quanto ele compra pela nota fiscal e você manda esse bloco de informações pra NP onde ela faz hoje esse controle. Meus amigos, revendedor de combustível vive hoje com uma média de vinte a vinte cinco centavos no litro pra pagar e bancar o posto.\n\nEntão esse custo a gente vai passar pra quem? A gente vai passar pro consumidor final. O revendedor vai acabar que ele não vai ter essa prejuízo, esse prejuízo. E mais uma vez, o custo Brasil vai ficar mais caro, mas como a gente está debatendo ainda requerimento aqui de requerimento de retirada de pauta e não entramos no mérito, deputado Celso Russomano já orientou contrário, então a gente bota em votação o requerimento. Senhor presidente.\n\nDepois, só só minuto. Eu queria dar uma sugestão Gilson, se a gente trouxer esse tema e eu concordo contigo em a gente mandar pra semana que vem de volta, retirar de pauta ou não retirar em votar, mas eu acho que pelo convencimento até mesmo ao ao deputado Roberto Monteiro, a gente pode achar uma solução plausível. Numa dez do deputado Roberto Monteiro, retiraria agora Não, o deputado Roberto Pra gente fazer sugestão que ele falou aqui pra mim, tem uma sugestão.",
      "summary": " Deputado propõe discussão sobre adulteração de combustível e controle por ANP. Usando novo LMC, revendedores enviam dados para ANP, que controla volume e preço. Revendedores têm custos altos, que seriam passados ao consumidor final. Deputado sugere discussão para encontrar solução.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580411,
      "start_time": 1717604437,
      "duration": 19,
      "transcription": "\nDeputado por uma audiência pública, pegar pessoas que realmente são técnicas profundas e que vão contribuir e que vão contribuir com informações adicionais a tudo que fora dito aqui. Deputado Roberto Monteiro, vamos fazer então.",
      "summary": " Deputado propõe audiência pública com técnicos especializados para contribuição adicional ao assunto discutido.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 4580414,
      "start_time": 1717604456,
      "duration": 29,
      "transcription": "\nA gente retira de pauta. E tem o meu compromisso, o senhor apresenta o requerimento de audiência pública, a gente lê na semana que vem, a gente vota, e acho importante essa votação deputado Gilson Marques, a gente voto, a audiência o requerimento de audiência pública e o compromisso da presidência de da comissão que a gente vai botar a audiência pública dentro ainda no mês de junho. Pode ser assim? Presidente, só só uma deputada. Deputado Duarte.\n\nSó breve comentário sobre essa essa questão.",
      "summary": " Deputado propõe votação para audiência pública em junho, após leitura do requerimento na semana seguinte.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580416,
      "start_time": 1717604485,
      "duration": 93,
      "transcription": "\nJá existem manifestações pareceres recomendações do INMETRO contrários ao uso de de de mangueiras transparentes. Então é uma. Certo. Perfeito. Aí é onde?\n\nNa bomba agora? Perfeito, mas assim, o que o que o que eu queria consignar, é é que é importante, eu acho que mais do que aprovar esse projeto, nesse caso aí eu acho muito importante a gente fazer uma audiência trazendo aqui Inmetro, trazendo a ANP Quem conhece? Exatamente porque, dos, dos serviços dos mercados mais fiscalizados é o mercado de combustível. Inclusive tem a resolução 0 nove dois mil e sete da ANP, que estabelece que o consumidor ele tem o direito de exigir o teste de qualidade o teste de volumetria a qualquer hora antes ou após o abastecimento é recomendado que ele faça antes. Então é é importante até pra que a gente possa aproveitar esse tema aqui na comissão, melhorar o projeto pra que ele possa dar mais ferramentas pra que os órgãos de fiscalização possam garantir uma fiscalização ainda mais assertiva então é apenas breve comentário e uma sugestão.\n\nSenhor prefeito, Recebo isso. Deputado Roberto.",
      "summary": " Deputado sugere audiência com INMETRO e ANP sobre mangueiras transparentes, crucial para maior fiscalização e proteção do consumidor no mercado de combustíveis, prestado atenção a resolução ANP 09/2007.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580418,
      "start_time": 1717604578,
      "duration": 24,
      "transcription": "\nEntão, fizemos desse jeito. Perfeito, eu concordo com o senhor, nós temos que fiscalizar até porque, hoje o crime organizado é o são dos maiores posteiros, os maiores revendedores do nosso país. Então com pedido de retirada E a até de pau. Até a semana tem uma matéria porque os",
      "summary": " Deputado propôs fiscalizar crime organizado, grande revendedor no país, com matéria na semana.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580415,
      "start_time": 1717604602,
      "duration": 10,
      "transcription": "\nDe gasolina do PCC não são assaltados. É e e mais uma coisa né, como o problema é combater a",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580417,
      "start_time": 1717604612,
      "duration": 13,
      "transcription": "\nDo combustível, a gente vai aprovar projeto com custo enorme, e vai dar uma sensação de assunto",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580421,
      "start_time": 1717604625,
      "duration": 75,
      "transcription": "\nDo relator. Item dez, projeto de lei número cento e vinte e oito de dois mil e vinte e dois, do senhor Maurício Zeddrick, que altera a lei. Número doze mil quatrocentos e sessenta e oito de vinte e seis de agosto de dois mil e onze, para dispensar o uso de taxímetros se o preço do serviço pudesse ser definido por meio de aplicativos ou outras plataformas digitais. Relator deputado Roberto Monteiro Pai parecer pela rejeição. Passa a palavra.\n\nOpa. Contrese sobre a mesa o requerimento de votação nominal do requerimento de retirada de pauta do item de autoria do deputado Gilson Marques. Com a palavra o autor do requerimento para encaminhar favorável por três minutos.",
      "summary": " Deputado pede rejeição de projeto que permite definir preço de táxi por aplicativos; requer votação nominal sobre retirada do item de outro deputado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580424,
      "start_time": 1717604700,
      "duration": 210,
      "transcription": "\nPresidente, o que que acontece? Existe projeto, que é do deputado Maurício. E esse projeto pra minha surpresa, o relatório é pela rejeição. Então, por si só já é algo atípico que geralmente eu até concordaria. Mas qual é o problema dessa rejeição?\n\nÉ que o projeto ele principal, ele é, ele dá alternativa, ele dá uma possibilidade, não obrigatória. Diz lá o artigo, que o relatório rejeita. O uso do taxímetro poderá ser dispensado se passageiro e motorista concordarem em utilizar plataforma ou aplicativo digital de terceiros para definição do preço serviço. Ou seja, estaríamos conforme o autor do projeto gostaria, de se instituir uma nova modalidade, uma nova possibilidade, caso o motorista, caso o consumidor queira e sem problema, caso eles desejassem, fazer uma nova prestação de serviço. E me surpreende a rejeição, porque o taxista caso ele não concorde, digamos, Caio, eu não quero aplicativo, eu não concordo, eu não gosto, a internet é ruim, e pode acontecer como o Celso Russoano disse no caso das bulas, basta o taxista dizer então está bom, eu vou continuar usando o taxímetro.\n\nPorque o taxímetro é melhor. O que não entra na minha cabeça é esse taxista ou o relator do projeto proibir quem pensa diferente, quem por qualquer motivo ache que seja melhor ou dê a possibilidade para o consumidor de possuir qualquer outro tipo de aplicativo digital. Lembra aqui que nós tivemos uma revolução, no setor de locomoção no Brasil e no mundo por conta das locomoções de aplicativo. Nós estaríamos trazendo tecnologia a mercado, que infelizmente ou felizmente, ficou pra trás na concorrência dos aplicativos em muitos, em muitos dados, em muitas formas, perdendo mercado. Aqui dá a possibilidade voluntária, caso queira e por isso o projeto do nosso autor, que é do partido PTB, do Rio Grande do Sul, dando essa possibilidade portanto esse direito aos consumidores e aos taxistas, de se quiserem, voluntariamente, terem a possibilidade de não ficarem engessados no sistema analógico de taxímetro.\n\nSe é caso quiserem, pode continuar, não tem problema. Então minha retirada de pauta é que, tenha tempo para que a gente consiga substituir esse relatório da dando pela rejeição e sim pela aprovação do projeto. Obrigado presidente.",
      "summary": " Deputado propõe nova modalidade de prestação de serviço de taxi através de aplicativos digitais, mas relatório rejeita. Ele quer dar opção ao consumidor e taxista, promovendo tecnologia e competitividade. Sua solicitação é retirar pauta para substituir relatório rejeição por aprovação do projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580420,
      "start_time": 1717604910,
      "duration": 6,
      "transcription": "\nContra o requerimento, conceda a palavra ao deputado Celso Muçulmano por três minutos. Senhor presidente.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580422,
      "start_time": 1717604916,
      "duration": 80,
      "transcription": "\nRespeito deputado Gilson a questão é técnica, gostaria de chamar atenção de vossa excelência, pela separação dos poderes, esse é tema de discussão no âmbito municipal, porque os táxis são regidos por lei municipal, e é uma concessão pública municipal, então nós não poderíamos legislar aqui com todo mérito do projeto e tudo que o projeto tenta demonstrar de de facilidade para o consumidor nos novos tempos onde nós temos plataformas e aplicativos, ainda assim, nós não poderíamos votar porque tem fumaça de inconstitucionalidade no projeto, então isso teria que ser votado nas câmaras municipais, já existe até essa negociação entre passageiros e e taxistas, ocorre que em algumas cidades o taxímetro tem que estar ligado com passageiro dentro porque se não tiver, esses motoristas acabam sendo multados, e são leis municipais, então como é uma concessão municipal, eu me atenho a me abster de de votar projeto de lei que tem inconstitucionalidade nele. Obrigado. Deputado Dilson. Obrigado. Presidente.",
      "summary": " Deputado se absteve de votar projeto sobre táxis por ser assunto municipal e haver inconstitucionalidade.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580425,
      "start_time": 1717604996,
      "duration": 99,
      "transcription": "\nO deputado russomano tem razão, em parte. O fato é deputado russomano, que hoje a lei doze mil quatrocentos e sessenta e oito de vinte e seis de agosto de dois mil e onze, que é uma lei federal, ela obriga a utilização de taxímetro nos táxi em circulação em municípios com mais de cinquenta mil habitantes, por exemplo. Então essa lei ela é federal. E evidentemente, o município não pode alterar a lei federal. Quem pode fazer isso é o órgão federal.\n\nMas concordando com o deputado federal, a com o deputado Celso Russoano, o relatório sim deveria dizer de que, o município teria autonomia de dispensar ou não o uso de taxímetro, porque hoje a lei federal, deputado Celso, a a partir agora, esse dispositivo que obriga a utilização do taxímetro, pode ser flexibilizado pela autoridade municipal. Eu concordaria com esse projeto. Aliás seria muito bom porque aí é mais Brasil e menos Brasília, menos centralização. O equipamento e a internet lá no município, ele é diferente ou melhor, a população daquela região sabe o que é melhor, o que é mais adapta adaptável. Então concordando com o deputado Russomano e já dando uma sugestão de solução, fica aqui, a minha dica.\n\nPresidente. Presidente,",
      "summary": " O deputado concorda parcialmente com a lei federal que obriga taxímetros em municípios grandes, mas sugere maior flexibilidade e autonomia para os municípios decidirem sobre o seu uso, priorizando conhecimento local e adaptação às necessidades regionais.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580423,
      "start_time": 1717605095,
      "duration": 45,
      "transcription": "\nA lei doze mil qual que é o número mesmo? Doze mil que a a gente tem votado muitas doze mil É é a doze mil quatro meia oito dois mil e onze. A doze mil quatro meia oito dois mil e onze, se ela for questionada no Supremo Tribunal Federal ela vai cair porque ela é inconstitucional. Não pode o poder Público Federal interferir na legislatura na legislação municipal, então ainda assim ela é inconstitucional, mas está aí porque ninguém contestou né, ninguém contestou. Não foi declarada há mais de dez anos.\n\nÉ porque é, porque ninguém contestou, ninguém ninguém, nenhum partido, ninguém quis contestar a lei até porque não não não faz diferença nenhuma né? Caso o tempo me beneficia. Deputado Duarte Júnior. Presidente.",
      "summary": " Projeto de lei 12.482/1",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580428,
      "start_time": 1717605140,
      "duration": 94,
      "transcription": "\nPra uma questão que eu penso que vai vai além disso aí que, a troca a substituição ou como cláusula alternativa, os taxímetros eles podem ser vistoriados, os taxímetros eles eles podem ser identificados se há uma fraude ou não. Agora como é que a gente vai vistoriar aplicativo? Porque a partir do momento que o taxímetro ele é vistoriado a gente consegue aferir a qualidade dele se aquela informação, o preço cobrado ao consumidor, o preço da corrida a ser pago ao taxista porque pode estar mencionando errado. E aí o taxista está andando exercendo sua atividade prestando seu serviço e você aí ele paga valor a menos do que ele deve receber, é tanto em prol do consumidor como em prol do taxista trabalhador. Então quando a gente permite aqui uma cláusula alternativa que garante que esse consumidor ele poderá escolher transacionar e mensurar o valor da corrida pelo aplicativo, como é que a gente vai saber se esse aplicativo ele é oficial ou não, se ele está com vírus ou não, se ele está mensurando o que é real oficial ou não.\n\nEntão eu vejo isso com bastante prejuízo para ambas as partes, para o taxista e para o consumidor. Além do que, a gente sabe que existem vários vídeos várias fiscalizações que são feitas onde, existem uma série de fraudes que ocorrem dentro do sistema que hoje existe, então eu vejo com bastante prejuízo eu acho que a utilização de aplicativo nesse caso vem prejuízo para o taxista e vem prejuízo para o consumidor. Presidente",
      "summary": " Deputado preocupado com fraudes em aplicativos de táxi, afetando tanto consumidores quanto taxistas, preferindo inspeção de taxímetros convencionais.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580427,
      "start_time": 1717605234,
      "duration": 80,
      "transcription": "\nDuarte levanta Gilson Marques. Deputado Duarte levanta uma importante consideração, ninguém aqui quer fraude né? Mas eu não tenho conhecimento técnico de saber, reconheço isso se é saudável ou não, e também não tenho conhecimento técnico se é saudável ou não o aplicativo. Até porque eu não não sei existem vários aplicativos de, que fazem a a aproximação entre o consumidor e motorista, e acho que se tem fraude, o 0 percentual ele é muito curto. Mas, concordo com a preocupação do arte tanto do aplicativo como o taxímetro, e a exemplo do projeto anterior, Fábio, onde o relator que coincidentemente mesmo, sugeriu uma audiência pública pra discutirmos a forma técnica de solucionarmos o problema da adulteração, que é exatamente o mesmo problema agora, o risco de adulteração, eu sugiro então uma audiência pública pra que a gente entenda de maneira técnica, como se daria ou não se é possível ou não a adulteração à segurança, tanto do taxímetro como dos aplicativos e em qual percentual isso acontece.",
      "summary": " Deputado propõe audiência pública sobre a garantia da segurança e integridade do taxímetro e aplicativos, reconhecendo falta de conhecimento técnico para avaliar fraude ou risco dela.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580426,
      "start_time": 1717605314,
      "duration": 5,
      "transcription": "\nEu vou passar a palavra rapidinho, mas lembrando é porque é muito é muito rapidinho, só",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580429,
      "start_time": 1717605319,
      "duration": 26,
      "transcription": "\nSó pra dizer pro deputado Gilson, que hoje o Uber e os outros as outras plataformas já estão convidando os taxistas para fazer parte do da sua cadeia de de transporte, então, isso que a gente está discutindo aqui, nem tem razão de ser, porque o mercado por si próprio vai se regulando ao ao ao ao ao ao ao passar do tempo. Lembrando só, nós estamos",
      "summary": " Mercado regulará plataformas de transporte, Uber convida taxistas.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580432,
      "start_time": 1717605345,
      "duration": 20,
      "transcription": "\nDiscutindo ainda requerimento de retirada de pauta e não é o mérito. Votação nominal. Isso. Agora, nós vamos passar a palavra pra todos porque a gente já está aproveitando e discutindo o mérito. Então deputado, não, por favor.\n\nÉ melhor pegar pouco o deputado Gilson Félix. A gente ouviu aqui o",
      "summary": " Deputado pede falar a respeito de um requerimento e pede votação nominal. Sugere dar voz a todos e adverte outro deputado sobre o tempo de fala.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580431,
      "start_time": 1717605365,
      "duration": 89,
      "transcription": "\nDuarte o deputado Gilson, que trouxe algumas informações até de uma lei, no caso do deputado Gilson de uma lei federal, e o deputado Celso Russomano sustenta que quem faz a, quem tem a obrigação de estar regulamentando, é o município. E quem dá a concessão é o município. Logicamente se esse projeto for aprovado, as associações dos taxistas no Brasil certamente vão entrar na Justiça, dizendo que é inconstituasse ali que nós aprovamos há dez anos atrás, Vai gerar uma dor de cabeça muito grande pra todos os setores. O relator, o voto do relator é pela rejeição. O voto do relator é pela rejeição.\n\nE se é pela rejeição, aqui nós temos vários representantes dos taxistas, aqui presente, dos sindicato, das associações, o Paim que está aqui que é da Getax lá da Bahia. Que são completamente contrários à aprovação desse projeto e está favorável a a ao voto do relator pela reprovação do projeto. Então, pra não deixar isso crescer, porque a gente sabe que lá na frente vai ser reprovado, porque a gente não resolve, e a gente já segue aqui AAAA0 voto do relator, que é pela reprovação, e coloquemos em votação e resolvemos isso logo, né? Vai acumulando muito tempo. Exatamente.\n\nDeputado",
      "summary": " Projeto causará conflito, relator favorável à rejeição; oposição taxistas, síndicos também contra aprovação. Voto pela reprovação para resolver rapidamente.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 4580430,
      "start_time": 1717605454,
      "duration": 6,
      "transcription": "\nMonteiro. Primeiramente pra Deus.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580433,
      "start_time": 1717605460,
      "duration": 68,
      "transcription": "\nA honra a glória e o louvor de estarmos aqui podendo estar sendo presidido pelo senhor por essa bancada bonita e pelos meus pares E destacando aqui, vários representantes de sindicatos. Associações de como já foi dito. E tem vindo semanas aqui chefe, isso é custo Brasília é muito caro. E agora mesmo o nobre deputado, veemente deputado, que há pouco esteve aqui colocando, ele mesmo foi de encontro com a viabilidade desse projeto. Então, literalmente vamos pra votação o resultado final aqui vai ser favorável pela rejeição, porque como os demais que entendem muito do assunto, profundamente o nobre, e que eu me sinto presenteado ter ele todo mês comigo lá no exterior representando o Brasil, lá no Mercosul.\n\nEntão ele foi muito sucinto. Então votação posso ler? Deputado Roberto Monteiro nós estamos",
      "summary": " Deputado propõe votação sobre projeto, após encontro com representantes sindicatos. Rejeição esperada, com ajudante no Mercosul.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 4580434,
      "start_time": 1717605528,
      "duration": 49,
      "transcription": "\nDe votação nominal do requerimento de retirada de pauta. Então, em votação o requerimento, os deputados favoráveis à votação nominal do requerimento de retirada de pauta permaneçam como se encontram, os contrários queiram se manifestar. Rejeitado o requerimento, a retirada de pauta será votada pelo processo simbólico. Encontrase sobre a mesa o requerimento de retirada de pauta, do item dez, de autoria do deputado Gilson Marques, com a palavra o autor do requerimento para encaminhar favorável por três minutos.",
      "summary": " Deputado propôs retirada de pauta votada por processo simbólico, autor do requerimento falou por três minutos.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580436,
      "start_time": 1717605577,
      "duration": 283,
      "transcription": "\nNão, obrigado, obrigado pelo obrigado pelos elogios. Eu fico eu eu realmente eu gostaria de entender qual é o problema, porque, olha só, o taxista, que não concorda com o uso de aplicativo, ele usa o taxímetro. O consumidor, se ele não concorda, ele usa o taxímetro obrigado pela bala. O que nós estamos fazendo com esse projeto é proibindo caso ele queira de usar outras formas que não o taxímetro. É isso, mas então então está resolvido.\n\nPorque ele vai usar o taxímetro. Se você diz que todos vão querer usar o taxímetro, então basta aprovar o projeto, porque todos vão usar o taxímetro. Você só quer aprovar o projeto porque sabe que não são nem todos. Se não são nem todos, esse percentual, que não quer, você está proibindo. E eu imagino caso eu fosse taxista, eu teria o seguinte, entre o consumidor do meu carro, eu como gosto de vender produto serviço inclusive, tentando convencer o que eu falo, se eu fosse taxista eu ia dizer, consumidor entra no meu carro, o senhor quer corrida com taxímetro ou sem taxímetro?\n\nO consumidor ia dizer com o taxímetro, eu ligo o taxímetro. Quer ir com o aplicativo? Qual aplicativo que você quer? Se esse projeto for rejeitado, eu não posso como taxista dizer isso pro consumidor que entra no meu carro. Eu vou dizer, você é obrigado a utilizar o taxímetro.\n\nSe você quiser usar aplicativo, tem que usar o Uber ou outra empresa. Eu eu considero isso extremamente negativo. Por que não dar o direito à oportunidade? Não privilegiar o interesse das partes? A voluntariedade?\n\nA liberdade? Tudo tem que ser coerção, força. Ah porque eu concordo que é melhor. Tudo bem? Que faça o que acha melhor, o que me incomoda é você querer forçar os outros daquilo que você acha melhor, porque isso é autoritário, ainda que se tenha razão, ainda que esteja certo.\n\nEu não entendo porque os políticos querem forçar duas partes livremente de fazer qualquer tipo de contrato caso queiram, lícito. Não é forçado. Uma relação entre alguém, você deseja utilizar o serviço com aplicativo ou taxímetro? O consumidor diz, por aplicativo, o político proíbe. Por quê?\n\nPor quê? Essa é a pergunta a ser respondida. Ah, porque o taxímetro não, o taxista não quer. Então ele só vai usar o taxímetro é isso que disse o projeto, eu vou reler aqui. Eu reli aqui.\n\nParágrafo primeiro, projeto apresentado pro deputado dessa casa dando liberdade. Parágrafo primeiro, o uso do taxímetro poderá ser dispensado, se passageiro e motorista concordarem em utilizar aplicativo ou plataforma digital de terceiros para a definição do preço. Sabe o que acontece? Acontece a discussão é onde a gente teve requerimento no início, dessa reunião, onde se marcou uma audiência pública pra discutir os motoristas informais, onde eles se dizem motoristas, mas não se sabe se realmente são vinculados a algum aplicativo, não se sabe se realmente eles são taxistas ou não. O que que você faz?\n\nQuando você proíbe trocas voluntárias por força da lei, você não faz com que aquela operação desapareça, você faz com que ela seja jogada pela para a informalidade, você faz com que ela fique aparda da lei, que ela fique separada. É isso que você consegue quando você proíbe por força da lei. Sempre, em qualquer situação, magicamente ela não desaparece, como o deputado Celso disse, o mercado se adapta inclusive o irregular. Inclusive o regular. Então eu peço novamente, de que a liberdade do taxista e do consumidor de fazerem trocas voluntárias.\n\nSe quiser, seja privilegiada. Obrigado presidente.",
      "summary": " Projeto restringe opção de uso de aplicativos em táxi, preferindo taxímetro; Deputado defende liberdade de escolha entre motorista e passageiro, argumentando que proibição encouraja informalidade e falta de regulamentação.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580435,
      "start_time": 1717605860,
      "duration": 9,
      "transcription": "\nPra encaminhar contra o requerimento, consta da palavra ao deputado Roberto Monteiro. Ah tá.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580439,
      "start_time": 1717605869,
      "duration": 38,
      "transcription": "\nDeixando, fazendo paralelo rapidinho, ele me envia relembrar esse jogo do Flamengo e Vasco. O Vasco tomou de estava tomando de cinco. Meu presidente Eu também. Hein? Ah é?\n\nEstava tomando de cinco e ainda estava achando que ainda estava, entendeu? E também me fez me lembrar é o seguinte, alguém dia perguntou, quem veio primeiro o ovo ou a galinha? Aí ficou aquela polêmica, aquela questão pra chegar em algum lugar, e não se chegou. Então, repito, não a a adiamento, e vamos pra votação. Perfeito.\n\nEm",
      "summary": " Deputado compara situação a jogo Vasco/Flamengo e pergunta \"o que veio primeiro, o ovo ou a galinha?\". Propõe ir à votação, sem aplazamento.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 4580437,
      "start_time": 1717605907,
      "duration": 10,
      "transcription": "\nSão o requerimento. Os deputados favoráveis à retirada de pauta permaneçam como se encontram. Presidente, só só uma questão, o requerimento para retirada de",
      "summary": " Deputado propõe retirada de pauta para discussão de questão não especificada.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580438,
      "start_time": 1717605917,
      "duration": 19,
      "transcription": "\nExatamente. É isso. Por dez segundos, eu acredito ainda que é importante a gente não retirar de pauta, deixar na pauta pra votar e derrubar esse projeto. Então meu meu encaminhamento informal aqui é, pela manutenção né? Perfeito.\n\nOs deputados.",
      "summary": " Deputado aconselha manter e rejeitar projeto.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580440,
      "start_time": 1717605936,
      "duration": 29,
      "transcription": "\nFavoráveis à retirada de pauta permaneçam como se encontram, os contrários que se manifestem. Pode ser do ar não? Pode. Pode. Rejeitado.\n\nRejeitado o requerimento. Está prejudicado o requerimento de adiamento de discussão apresentado para esse projeto nos termos do artigo meia três do regimento interno. Vamos dar prosseguimento à pauta. Passo a palavra ao relator, Deputado Roberto Monteiro Pai para a leitura do seu parecer.",
      "summary": " Contra a permanência da pauta, rejeitado pedido de adiamento. Palavra passada ao relator.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580446,
      "start_time": 1717605965,
      "duration": 514,
      "transcription": "\nVolto a repetir muito obrigado pela sensibilidade de todos e sobretudo pelo trabalho que vocês que representam associações sindicato fazem nesta nação, muito obrigado por vocês existirem e aqui eu venho a a proposição sobre o exame de autoria do exdeputado Murilo. Maurício, objetiva numa análise mais sucinta modificar a legislação que regulamenta a profissão de taxista e suas atividades de prestador de serviço de transporte público privado, de passageiro, lei número doze mil quatrocentos e sessenta e oito de dois mil e onze, no que se refere a a obrigatoriedade de uso de taxímetro para aqueles serviços prestados em municípios com mais de cinquenta mil habitantes. O autor argumenta que a medida leva em conta, o aparato tecnológico trazido pelos aplicativos, smartphone e plataforma digitais, e que tais novas ferramentas tecnológicas, vieram para modernizar a rotina dos consumidores na contratação de tais serviços. No mesmo termo do artigo trinta e dois em inciso cinco alínea BEC do regimento interno da Câmara de Deputados, competenos, no âmbito desta comissão analisar a proposição no que tange as relações de consumo, medidas de defesa do consumidor, bem como no que se refere à composição, qualidade, apresentação, publicidade, distribuição de bens e serviços.\n\nEm sua justificativa, o autor da proposição argumenta que nas grandes capitais os usuários de táxi têm dado preferência à conveniência, rastreabilidade, flexibilidade dos aplicativos em detrimento dos serviços de disquetáxi. Os ponto de táxi nas vias têm se prestado mais a serviço como local de espera, por requisições digitais do que como lugar a qual os passageiros se deslocam em busca de veículo. Particularmente, vejo essa questão sobre uma perspectiva complemente diversa. Nas grandes capitais, os usuários de táxi ainda valorizam a confiabilidade, segurança e atendimento personalizado oferecido pelos serviço de disquetacks. Embora os aplicativos tenham ganhado popularidade, muitos passageiros preferem a experiência de ligar para serviço de táxi tradicional em que podem se comunicar diretamente com o despachante, e receber atendimento mais personalidade personalizado.\n\nMuitos usuários, valorizam a interação humana que os serviços de disktacks oferece, inclusive, para obter informações sobre locais e, até mesmo, dicas sobre o trajeto mais rápido e eficiente. Além disso, os ponto de táxi citados nas vias urbanas continuam desempenhando papel fundamental como local conveniente para os passageiro encontrarem veículo imediatamente. Estrategicamente posicionados em áreas movimentados como aeroportos, estações de trem e pontos turístico viabilizam que os transeuntes encontrem táxi facilmente, sem depender de aplicativo. Sendo assim, embora os aplicativos de táxi ofereçam conveniência e rastreabilidade, eles nem sempre são a melhor opção em todas as situações. Em momento de alta demanda, os aplicativos podem ter tarifas dinâmica que tornam as corridas mais cara.\n\nAlém disso, dependência de as aparelho de smartphone e de conexão de internet pode ser obstáculo para algumas pessoas, especialmente turista ou idosos que podem não estar familiarizados com a tecnologia, que é meu caso. Portanto, considero equivocado afirmar que os usuários de táxi nas grandes capitais têm dado preferência exclusiva aos aplicativos em detrimento dos serviços de disquetáxi. A escolha entre dois métodos de solicitação de táxi continua sendo uma questão de preferência pessoal, com muitos passageiros optando por usar os serviços de disque táxi devido à confiança atendimento personalizado e conveniência imediata que leis oferece. E de uma forma geral, receio que as medidas propostas na iniciativa possam terminar representando verdadeiro retrocesso aos direitos dos consumidores e dos taxista. A dispensa de uso de taxímetro em favor de aplicativo ou plataforma digitais e terceiros para definição do preço do serviço pode se revelar extremamente prejudicial.\n\nÉ que, ao deixar a negociação do valor da corrida ao árbitro das partes, arbítrio das partes, há risco significativo de abuso e cobrança excessiva, colocando o passageiro em uma situação de extrema vulnerabilidade. Em determinadas ocasiões, por estarem em uma posição desfavorável, como ares remota desconhecidas ou situações de emergência, os passageiro pode ser ver, podem se ver, compelidos a aceitar preços injusto ou abusivos impostos pelo motorista, que pode se aproveitar dessas circunstâncias para obter vantagem. Ademais, deixar a negociação do valor da corrida ao sabor da circunstância pode estimular contextos de desigualdade ou discriminação, a exemplo da cobrança de valores mais altos com base nas características pessoais do usuário do serviço como gênero e a cor da pele, resultando prejuízo significativo para determinados grupos de passageiros. Por outro lado, ao se estabelecer que as tarifas praticadas pelos aplicativo ou plataforma digitais, deve ser aquelas estabelecida pelo poder concedente. Os preços tornamse sujeitos a uma rígida limitação que pode não refletir a realidade do mercado e levar a tarifas, excessivamente altas ou baixa, prejudicando tanto os motoristas, quanto os passageiro.\n\nA dispensa da instalação do taxímetro também é problemática. Isso porque tal ferramenta é fundamental para garantir a transparência e a justiça na cobrança das corridas de táxi. Eliminála abrese espaço para a prática de preços abusivos e falta de controle sobre os valores cobrado. Compreendo a nobre intenção do autor ao pretender ampliar o aspecto de proteção dos direitos dos consumidores e contratam serviços de transportes individuais por meio de aplicativo ou plataforma digitais. No entanto, considero que as medidas proposta pode determinar, pode terminar representando retrocesso de regulamentação do serviço de táxi, colocando em risco tantos os direitos dos passageiro quanto à sustentabilidade econômica dos taxista.\n\nPodendo, pondero que é fundamental buscar soluções que promovam a transparência, a segurança e a equidade nas relações entre o motorista de táxi, passageiros, mas sem renunciar aos avanços conquistado com a regulamentação no setor. Então diante de todas as considerações, o meu voto é pela, posso falar em pé? Rejeição. Dois. Obrigado a todos os sensíveis a essa causa.\n\nE parabéns a vocês que estão aqui. Perfeito deputado Roberto.",
      "summary": " Deputado propõe modificar legislação de táxi, considerando tecnologia de aplicativos. Ele observa que usuários em grandes capitais ainda valorizam confiabilidade e atendimento personalizado de táxi tradicional. Dispensa de taxímetro e negociação livre de preço preocupam, podendo levar a cobrança excessiva e discriminação. A proposta pode representar retrocesso em direitos de consumidores e taxistas. Deputado vota por rejeição.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 4580443,
      "start_time": 1717606479,
      "duration": 57,
      "transcription": "\nEm discussão, o parecer. Vista. Pedido de vistas do deputado Gilson Marques. Item onze. Projeto de lei número três e três mil oitocentos e noventa e quatro de dois mil e dezenove, do senhor Celi Stewart, que proíbe a exigência de caução ou de qualquer garantia similar para a internação de animais em hospitais veterinárias e congêneres.\n\nQuando há urgência de tratamento. O relator deputado Paulão parecer pela aprovação. Vista ao deputado Gilson Marques em dez de abril de dois mil e vinte e três. Encontrase sobre a mesa, requerimento de retirada de pauta do item onze de autoria do deputado Gilson Marques, com a palavra deputado Gilson Marques, autor do requerimento por três minutos.",
      "summary": " Deputado propõe aprovação de projeto de lei proibindo caução ou garantia para internação de animais em hospitais veterinários, com exceção de casos de urgência de tratamento. Pedido de vistas por deputado Gilson Marques. Requerimento de retirada de pauta do item por deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580447,
      "start_time": 1717606536,
      "duration": 280,
      "transcription": "\nEsse projeto já foi objeto, não é deputado Paulão? De, curto debate em outra ocasião. E de fato eu pedi vista, e me dediquei a fazer uma análise pouco mais apurada. E me chamou atenção de que, o projeto ele não, faz qualquer tipo de distinção ou não permite que o empresário ou a clínica tome qualquer tipo de decisão, no decorrer da sua atividade profissional. Então por exemplo, o projeto ele proíbe a exigência de caução.\n\nEntão você imagine procedimento pra quem tem pet sabe que cirurgias são caríssimas? Você imagina a situação de atropelamento portanto é uma emergência, a pessoa leva numa clínica pra fazer diversos procedimentos, que envolve custos enormes, e, essa pessoa que é proprietário do PET por exemplo, ela é sabidamente caloteira, sabidamente insolvente. Ela é sabidamente ela não vai pagar aquele custo altíssimo pra clínica e para o veterinário, sabidamente. O projeto inclusive, ele não permite a distinção dessa avaliação, pelo proprietário da clínica. Então, mesmo uma pessoa está estando negativada no SPC, mesmo uma pessoa tendo protesto em seu nome, aquela clínica ela vai precisar assumir os custos daquela operação.\n\nEu sou sensível demais em fazer a operação e salvar o animal. Se isso for feito, os custos daquela operação não paga, ou daquela hipótese que eu estou falando sabidamente que não será paga, ela vai entrar no vermelho da operação da clínica. O que que a clínica faz? Ou ela, tem três opções, ou ela suporta o prejuízo, ou ela repassa para os demais consumidores que irão pagar os procedimentos, porque ele dilui, ou isso acontece mais de uma vez e com outros problemas, custo o Brasil em alguma particularidade, a clínica quebra. Nessas hipóteses, a abrangência de atendimento dessa clínica de outros animais, ela fica prejudicada.\n\nE daí nós teremos menos animais atendidos tanto em caso de emergência como nos casos que não são de emergência. Então o projeto que ele incentivava a cuidar dos animais, o que é positivo, no fim das contas, ele prejudica a atividade profissional. Lembro aqui que, o Conselho Federal de Medicina Veterinária ele tem no seu artigo sétimo? Aliás essa esse conselho e essa resolução ele já tem aparato normativo gigantesco de como se deve fazer essa, operação da atividade econômica. Mas no artigo sétimo no sexto quinto, deputado Paulão, ele diz o seguinte.\n\nEscolher livremente seus clientes ou pacientes, vírgula, com exceção os seguintes casos, letra c, nos casos de emergência ou de perigo imediato para a vida do animal ou do homem. Então a resolução do Conselho Federal de Medicina, perdão, obrigado. Ele já obriga o atendimento nesses casos. O que o projeto avança sobre isso, e que na minha opinião, ele ah já passou meu tempo, eu tenho mais três foram argumentos aqui presidência. Mas eu vou eu vou Deixa eu ver.\n\nEu vou eu vou deixar pra discussão. Isso. Ele avança dizendo que esse atendimento ele precisa ser feito em qualquer caso, em qualquer situação, mesmo que sabidamente haverá o inadimplemento. O que eu acho que é uma exacerbação da lei e prejuízo dos próprios animais e proprietários seguintes. Em virtude disso, eu acho que até daria pra ser corrigido, o texto eu peço a retirada de pauta, e tenho até outros três ou quatro argumentos mas eu deixo, caso necessário no momento da discussão obrigado.\n\nPerfeito, pra pra",
      "summary": " O Deputado discorda do projeto que proíbe a exigência de caução e não permite que o empresário avalie a solvência do cliente, pois isso pode levar a clínicas a assumir custos não pagos, causando prejuízo à atividade profissional e eventualmente levando ao fechamento delas, resultando em menos atendimento a animais. Ele sugeriu que o projeto possa ser corrigido, e pediu a retirada do projeto da pauta.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580441,
      "start_time": 1717606816,
      "duration": 7,
      "transcription": "\nContra o requerimento, consigo da palavra deputada Gisela Simone.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580444,
      "start_time": 1717606823,
      "duration": 136,
      "transcription": "\nPresidente e demais colegas, né, vejam que compreendo a fala do parlamentar do Gilson, mas algo que, na verdade a fala dele quebra é com o princípio geral da boafé, que é previsto aí nas relações de consumo, que o código de defesa do consumidor protege né, porque você não tem como saber, ter certeza que a pessoa não vai pagar essa é uma presunção, e aí você acaba fazendo a presunção de má fé. E o que a lei não proíbe e que nós também aqui defendemos, que foi a mesma discussão, mutatis mutantes aí ao que nós discutimos quando se proibiu a caução com relação à vida humana, né, você não proíbe de fazer contrato, de você assinar contrato de prestação de serviço para que esse contrato depois seja feita a sua a exigência do valor devido, né? O que você está evitando é exatamente que se perca uma vida, ainda que seja de animal, né, em razão unicamente de que aí todo o estudo médico veterinário que ele passou, que seja unicamente pelo ganho do lucro, né o que está se colocando aqui é a vida em primeiro lugar. E associando ela aos interesses econômicos, a gente acredita sim, partindo do pressuposto da boafé, de que nós podemos aí manter a assinatura de contrato como algo suficiente e necessário para recebimento desse crédito futuro, né?\n\nEntão vejam aí que não não cabe ao nosso ver uma análise exclusiva do ponto de vista material, deixando de lado aí vidas né de animais que nós sabemos que naquele momento você ter que colocar garantias aí, né vamos colocar que hoje nós não temos mais a questão nem do cheque do antigo cheque hoje nós teríamos o quê? Que minimamente você passar cartão de crédito ali pra poder deixar isso pago, é exigir uma situação da população que hoje pode ser aí é para a favor da própria morte desse animal.",
      "summary": " Deputada discute priorizar vida sobre interesses econômicos, sugerindo contratos para serviços pagos no futuro sem exigência de garantias, como caução ou cartão de crédito. Ela se opõe a análise apenas material, sem considerar o impacto em animais.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada",
        "slug": "gisela-simona"
      }
    },
    {
      "id": 4580442,
      "start_time": 1717606959,
      "duration": 4,
      "transcription": "\nDeputado Paulão. Senhor presidente.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580448,
      "start_time": 1717606963,
      "duration": 177,
      "transcription": "\nColegas parlamentares, quanto é importante o debate nessa casa? O deputado Gilson, faz uma fala, e ele comete erro, de não aprofundar, principalmente a abertura do que norteia esse projeto. O projeto diz o seguinte, no seu escopo principal proíbe a exigência de caução ou de qualquer garantia similar para internação de animais em hospitais, clínica veterinária e congêneres, quando há urgência de tratamento. Urgência de tratamento. Então ele é claro sobre isso.\n\nA legislação, ela já prevê isso, em relação, O ordenamento jurídico do ponto de vista federal, as as legislações federais estaduais e municipais. E também como anseio da sociedade brasileira, como disse a deputada Gisela. Esse projeto não impede o fato de não pagar a caução, que a pessoa que vai à clínica, ela não fica devedora do serviço. Não há impedimento sobre isso. A pessoa fica com dívida, o que está levantado é a questão da caução, é processo imperativo.\n\nMas o contrato em relação ao serviço prestado e foi inclusive eu quero agradecer à à gentileza e à experiência do deputado Celso Russo mano, que diz Paulão, o escopo do projeto de autoria do deputado Celis Turt, pode ser redundante, mas é importante colocar parágrafo né? No sentido de estabelecer esse processo é até redundante, porque o projeto em si já absorve isso. Mas se for necessário para facilitar a tramitação presidente, que a gente estabelece, a gente acrescenta, num projeto, num relatório, essa situação que repito, ela já tem previsão legal. Só impede a caução, os serviços continua a pessoa sendo devedora, de qualquer médico veterinário ou clínica, mas de qualquer forma para facilitar a tramitação dessa casa, a gente concorda com o encaminhamento à sugestão do deputado Celso Ilustani. Fundamental, no processo.\n\nEu peço o apoio dos pares. Deputado Celso O Silvio com esse adendo do deputado Celso. Eu estou propenso a aceitar a essa emenda.",
      "summary": " O Deputado discutiu a proposta de lei que proíbe caução em hospitais veterinários em situações de urgência. Ele observou que a lei atual federal, estadual e municipal já preve isso e que a proposta não impede o não pagamento de serviços. Ele concorda com adição sugerida pelo deputado Celso, para facilitar a tramitação do projeto. O Deputado pede o apoio de seus colegas.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado",
        "slug": "paulao"
      }
    },
    {
      "id": 4580445,
      "start_time": 1717607140,
      "duration": 4,
      "transcription": "\nSenhor presidente e senhores parlamentares.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580456,
      "start_time": 1717607144,
      "duration": 223,
      "transcription": "\nNa verdade eu eu fui ao ao deputado Paulão, a fim de de colaborar, né? Esse tipo de prática deputado Gilson, ocorre também, com nós seres humanos não só com os animais. Quando nós chegamos no hospital mesmo tendo planos de saúde apesar da legislação não permitir esse tipo de prática e considerar a prática abusiva, os hospitais só atende urgência e emergência, se parente da da do paciente assinar documento, se responsabilizando pelo pagamento. Aí o cara passa qualquer cartão e assina qualquer coisa. Exatamente.\n\nEntão, o que nós conseguimos avançar com o Conselho Federal de Medicina, aqui na Comissão de Defesa do Consumidor, foi estabelecimento de contrato. Agora olha que interessante deputado Gilson, o que acontece com o ser humano né imagina com o animal, Depois quando vem a conta do contrato préestabelecido já que a caução é proibida, né no caso do do ser humano, vem lá o valor que tem deve ser pago sem discriminação como determina o qual a defesa do consumidor, dos serviços e dos produtos que foram, utilizados na prestação de serviço. Aí quando a gente entra na discussão do mérito, e exige do hospital, que faça a relação do que deve ser do que foi utilizado, a gente vê lá o paciente internado por cinco dias, duzentos pares de luvas. Trinta, como é que se diz, seringas, e uma série de outras coisas em excesso. Aí a gente questiona, mas qual medicamento, quantas vezes foi aplicado, quantas luvas foram usadas, quantos profissionais passaram pelo pelo pelo paciente, e ainda pergunta ao paciente, algum dos profissionais que passou por você usou o Luíza na aplicação do do medicamento?\n\nPor incrível que possa parecer em alguns hospitais, que não são os mais caros, nem isso foi usado. Então, a gente tem processos infelizmente de práticas abusivas, e e utilizadas por por esses, por esses, como é que se diz manicômios? Do hospital tem o nome certo pra isso, então deu branco agora, Monis Monis, bom, ninguém lembrou aqui não adianta nada, queria usar o termo. Então presidente, o que eu sugeri aqui, é que as clínicas poderão, né, poderão estabelecer contrato, né, com 000 consumidor, né? Da prestação de serviços a ser utilizada, né?\n\nCom autorização prévia do consumidor do que vai ser utilizado e de quanto vai custar. Eu acho que isso é razoável, por isso que eu fui a deputado Paulão para que a gente fizesse uma sugestão a fim de atender a necessidade. Quanto à à prática de da do pagamento antecipado da caução, de fato é uma prática abusiva, muitas vezes a caução está superior ao valor que vai ser praticado no tratamento, nunca nem nunca se sabe realmente o que vai ser utilizado no tratamento de emergência, então a gente tem problema aí, que já é comum e que tem que ser solucionado. Ah a minha sugestão seria essa, a gente acertar o texto, mas disfaríamos no no mérito da votação não na retirada de pauta. Perfeito e deputado.",
      "summary": " Deputado discutiu hospitais exigirem assinatura de responsável por pagamento antes de atender urgência/emergência, mesmo com plano de saúde. Propose contrato pré-determinado com valor fixo e exigir detalhes do serviço. Suge prática também para clínicas com autorização prévia do consumidor sobre custo e serviços. Condenou cobrança antecipada de caução em tratamentos de emergência.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580449,
      "start_time": 1717607367,
      "duration": 32,
      "transcription": "\nEm votação o requerimento. Os deputados favoráveis à retirada de pauta permaneçam como se encontram. Os contrários queiram se manifestar. Rejeitado o requerimento. Verificação presidente.\n\nVerificação concedida a deputado Gilson Marques nossos deputados queiram ir ao Infoleg.",
      "summary": " Deputado propôs votação para retirar pauta, rejeitada; autorização concedida a deputado ir ao Infoleg.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580451,
      "start_time": 1717607399,
      "duration": 1264,
      "transcription": "\nA votação está indisponível.\n\nPresidente, só, Presidente, só enquanto a\n\ngente está faltando voto só né? Registro.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4580453,
      "start_time": 1717608663,
      "duration": 105,
      "transcription": "\nQue que. Eu sou homem de muita fé, né? E está faltando o Gilson aqui. Que que eu queria mais uma vez destacar, sobre esse projeto. Eu entendo as argumentações mas a gente não pode fazer distinção entre vidas.\n\nA vida humana e a vida não humana, são vidas. Saúde e bemestar de pessoas, saúde e bemestar de animais, até porque se misturam. Se a gente não tem programa. De saúde animal, a gente acaba prejudicando a saúde pública que a saúde pública envolve todos. Se já é algo reconhecido pela legislação, se já está na lei, algo que por incrível que pareça não não deveria nem estar, que é, a clareza e de forma inequívoca expressa de que, entre uma vida e bem material, entre o direito à saúde e o direito de crédito é claro que o direito à vida à saúde ele vai se sobrepor.\n\nCobrança de cheque caução, cobrança de caução para atendimento de urgência e emergência de pessoas não é permitido inclusive a constituir crime. O que esse projeto traz é a ampliação desse direito para animais, para clínicas veterinárias. Eu realmente eu não vejo qualquer tipo de de prejuízo que possa vir, Ao gerar o mercado se nós pudéssemos garantir, olha aí está vendo como a meia a fé move Homem de muita fé. Viu como deu certo? Então nessa linha, Gilson, foi tu que registrou, Gilson?\n\nNão. Não. Está?",
      "summary": " Deputado destaca importância da vida e bem-estar de animais, assim como humanos, e propõe ampliar direito de cobrança de caução para clínicas veterinárias, sem ver prejuízo em geração de mercado.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580450,
      "start_time": 1717608768,
      "duration": 4,
      "transcription": "\nEncerrada a votação. Faltou a velhinha.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580452,
      "start_time": 1717608772,
      "duration": 19,
      "transcription": "\nQuem foi? Treze não, 0 sim está rejeitado o requerimento. Então Presidente, só pra pra concluir.",
      "summary": " Votação terminada: 13 contra, 0 a favor, proposta rejeitada.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4580454,
      "start_time": 1717608791,
      "duration": 44,
      "transcription": "\nClaro, o que que eu queria pedir? Já foi rejeitado o requerimento, que a gente pudesse votar esse projeto aprovar esse projeto aqui nessa comissão temática aprovando aqui ainda vai pra outras comissões, a gente precisa de fato garantir o pleno respeito à saúde animal, à vida animal porque é uma vida não não não não é é possível tolerar essas distinções entre vida humana e não humana são vidas. Claro que se há atendimento àquele animal de urgência e emergência, que depois o hospital veterinário ingresse com as ações de cobrança em razão do gasto do custo daquele atendimento, mas deixar de atender, deixar de socorrer, isso a gente não pode aceitar por isso nosso encaminhamento é pela votação favorável a esse projeto. Prefeito deputado Duarte como o.",
      "summary": " Deputado propõe garantir pleno respeito à vida animal, permitir atendimento de urgência em hospitais veterinários com cobrança posterior. Sua recomendação é votar a favor do projeto.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580455,
      "start_time": 1717608835,
      "duration": 14,
      "transcription": "\nJá foi lido pelo relator em dez de abril de dois mil e vinte e três, entramos na discussão do parecer, com a palavra o deputado Celso Russoano. Presidente, eu queria.",
      "summary": " Discurso do Deputado na discussão do parecer, após relator e deputado Celso Russoano.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580459,
      "start_time": 1717608849,
      "duration": 142,
      "transcription": "\nNo projeto de lei, considerando que, o projeto de lei tem vício de origem, que seria, quem aplica a multa. O projeto diz o seguinte, vamos lá, fica proibida a exigência de caução, ou de qualquer garantia similar para, internação de animais em hospitais, hospitais clínicas veterinários e colgênes, em caso que há necessidade de tratamento com urgência, sendo descumprido o artigo primeiro estabelecido no no estabelecimento comercial, o infrator ficará sujeito a devolução do valor depositado em dobro ao depositante, pagamento de a cinco salários mínimos a ser habitada após o devido processo administrativo com destinação a abrigos de proteção animal, e terceiro, esta lei poderá ser regulamentada a partir da, regulamentada para garantir a sua fiel execução. Essa lei entra em vigor à data da publicação. Então tem vício aqui, primeiro quem que vai aplicar a multa, né? A destinação da multa até o projeto tem, só que eu desconheço que exista fundo, talvez deputada Gisela alguém saiba dizer, que exista fundo específico pra pra atendimento a animais, existe o fundo direito difuso aí a deputada Gisela conhece bem, foi diretores de Procon, que estabelece que as multas aplicadas serão destinadas para o meio ambiente, para o patrimônio histórico, para a defesa do consumidor.\n\nFora isso, eu desconheço. Então eu queria sugerir, primeiro lugar pro deputado Paulão como relator, que a gente estabelecesse aqui que não está vedado o contrato, né, firmado entre as partes na entrada do animal no estabelecimento comercial, que se aplica o Código de Defesa do Consumidor e que no caso inadimplência se aplica mais uma vez o Código de Defesa do Consumidor. Assim a gente não teria derrubado esse projeto na comissão de constituição e justiça, por inconstitucionalidade e não estar estabelecendo quem vai, qual órgão do governo que em tese regulamentaria essa lei.",
      "summary": " Deputado discute projeto de lei relacionado à proibição de caução em hospitais veterinários. Ele aponta vicios de origem, questionando quem aplicaria a multa e a qual fundo iriam as penalidades. Su sugere alterações para permitir contratos e aplicação do Código de Defesa do Consumidor.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580457,
      "start_time": 1717608991,
      "duration": 7,
      "transcription": "\nDeputado Paulão. Em acordo presidente. Então, eu eu proponho o seguinte presidente, que a gente.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580460,
      "start_time": 1717608998,
      "duration": 15,
      "transcription": "\nFaça, eu preciso redigir isso com calma, não dá pra fazer assim no afogadilho, e que a gente traga a a redação na próxima reunião deputado com relatório para que o deputado Paulão possa ler o relatório. Deputado Paulão.",
      "summary": " Deputado pede calma ao redigir relatório, para ser apresentado na próxima reunião para o deputado Paulão ler.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580458,
      "start_time": 1717609013,
      "duration": 4,
      "transcription": "\nConcordância. Pronto, então a gente fica prejudicada.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado",
        "slug": "paulao"
      }
    },
    {
      "id": 4580461,
      "start_time": 1717609017,
      "duration": 27,
      "transcription": "\nNo dia de hoje, até o entendimento. A discussão. A discussão. A votação. Não, a discussão, quer não discutir ainda.\n\nEle quer discutir ainda? Ele não discute?\n\nEle tem que suspender a discussão. Então fica suspensa, a discussão, até na semana que vem quando a gente fizer essa essa complementação do voto.\n\nDo relatório. É na",
      "summary": " Deputado deseja seguir con discussing report complementation na próxima semana, suspendendo debate por enquanto.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580462,
      "start_time": 1717609044,
      "duration": 21,
      "transcription": "\nDe substitutivo porque ele só está aprovando o projeto de lei do deputado Célio, então aqui seria substitutivo que o deputado Paulão vai apresentar. Item catorze.",
      "summary": " Resumo: Deputado propõe substitutivo para projeto de lei do deputado Célio, apresentado no item catorze.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580464,
      "start_time": 1717609065,
      "duration": 42,
      "transcription": "\nProjeto de lei número dois mil quatrocentos e oitenta e nove de dois mil e vinte e da senhora Gracie Elias, que altera o código de defesa do consumidor para prever a facilitação da defesa do consumidor, inclusive com a inversão do ônus da prova na esfera administrativa. Relator deputado Celso Russomano parecer pela aprovação. O parecer foi lido já dia vinte e quatro de abril, indago se algum parlamentar gostaria de discutir a matéria. Deputado Gilson Marques. Em seguida a discussão a favor.\n\nEu.",
      "summary": " Projeto de lei overturning burden of proof in consumer defense advances, with parliamentary discussion in favor.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580463,
      "start_time": 1717609107,
      "duration": 21,
      "transcription": "\nQuer fazer primeiro Duarte? Presidente, eu eu questiono se não há requerimento de retirada de pauta. Desculpa deputado",
      "summary": " Deputado quer questionar sobre requerimento de retirada de pauta.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580466,
      "start_time": 1717609128,
      "duration": 18,
      "transcription": "\nCelso, o Gilson Marques, há pedido de retirada de pauta, do item quatorze, de autoria do deputado, é Gilson? É teu? É é de vocês? Do deputado Gilson Marques, com a palavra o autor do requerimento pra encaminhar por três minutos.",
      "summary": " Deputado propôs retirada de item da pauta, autorizando-o a falar por três minutos.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580467,
      "start_time": 1717609146,
      "duration": 197,
      "transcription": "\nPresidente, esse projeto, eu em outras ocasiões já conversei com o deputado Celso Russomano, e de fato nós temos uma concordância de que há problema na legislação. No entanto, a solução que Ora se apresenta no meu ponto de vista ela não auxilia, pelo contrário ela prejudica. Inclusive eu tenho voto separado, que, se acaso a gente avançar na discussão eu vou acabar lendo. Mas, confesso que talvez até por culpa, culpa parcial minha, não houve progresso em eventual acordo porque, não se teve o entendimento de uma proposta de solução nem por minha parte nem pro deputado Celso. Então ambos a gente têm uma, ambos temos uma posição contrária, que está no meu voto separado, e eu não concordo, com, a simples alteração do texto onde se daria a possibilidade da inversão do anos da prova que é concerto milenar, jurídico e direito, de que é o autor que precisa fazer prova do que alega.\n\nEsse conceito se decepcionou, em virtude da vulnerabilidade e suficiência do consumidor e também na relação de trabalho no processo judicial. Fazer com que essa alteração também seja na seara administrativa, acredito que seja uma flexibilização e uma relativização muito exagerada, e com riscos que não sabemos quais são, mas eu presumo alguns. Nós não teremos mais conciliação no órgão administrativo e sim menos. Nós daremos poder muito grande para inúmeros Procons do Brasil inteiro às vezes com estrutura pequena e às vezes e muitas vezes não tão adequada ou com conhecimento jurídico, igual ao de magistrado, que no caso concreto hoje, inclusive o juiz, ele não tem a obrigação de dar, nós conversamos sobre isso, a a inversão do ônus da prova. É só, no caso concreto é feito isso, então, nós teríamos a anomalia de no administrativo, o funcionário ter poder maior inclusive com o juiz, o que não faria nem sentido porque se invertido alunos da prova do administrativo e não no judicial, como é que fica?\n\nEnfim, diante dessas considerações, eu mantenho o pedido de retirada de pauta, pra ver se algum colega ache alguma alternativa de, por outro por lado corrigirmos o problema e por outro lado não exacerbarmos uma solução que no meu ponto de vista não é adequada, obrigado. Perfeito",
      "summary": " Deputado pede retirada de pauta do projeto, discorda de inversão de prova e considera proposta solução prejudicial, causando riscos desconhecidos e comprometendo a conciliação no órgão administrativo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580465,
      "start_time": 1717609343,
      "duration": 5,
      "transcription": "\nPra encaminhar contra o requerimento, conceda a palavra ao deputado Duarte Júnior, por três minutos.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580470,
      "start_time": 1717609348,
      "duration": 211,
      "transcription": "\nPresidente, eu volto a reforçar aqueles argumentos. Eu acho extremamente temerário quando a gente generaliza por baixo. Imagina aqueles argumentos que dizem assim, todo político rouba. Político não trabalha. Veja o que a gente está fazendo aqui.\n\nA gente chega aqui em Brasília, dez pras seis da manhã, vem pra Câmara Federal, sai daqui por vezes onze da noite uma hora da manhã. Na ampla maioria das vezes não almoça hoje por sorte aqui olha estou aqui com uma salada de fruta. A gente trabalha demais. Será que é justo ouvir quem fale, em que político não trabalha e achar que todo político não trabalha? A gente não pode pegar os maus, os piores e colocálos como referência.\n\nComo é que pode chegar aqui e falar que presidente do Procon não tem a capacidade de entender quando, a seu critério, caberá em prol da defesa do consumidor da garantia de direito em versão do ônus da prova. A Gisela Simone que hoje é deputada federal foi presidente do Procon. Eu, que hoje estou como deputado federal fui presidente do Procon, presidente do Procon Nordeste. Existem muitos presidentes do do Procon por várias cidades, estados, que têm muita capacidade. Essa argumentação que aqui o Gilson traz de que, o que vai acontecer se o presidente do Procon entender pela inversão do ônus da prova, e o juiz entender pela não inversão do ônus da prova, vai acontecer o que já acontece hoje, quando existe uma decisão administrativa favorável uma decisão judicial contrária ou uma decisão administrativa contrária uma decisão judicial favorável, isso acontece já.\n\nPor vezes tem decisões administrativas que são relativizadas, que são anuladas por força de uma decisão judicial. Isso faz parte e está na Constituição a tripartição dos poderes, freios e contrapesos. É importante que a gente consiga entender a Constituição, entender o ordenamento jurídico pra que a gente possa inclusive melhorar a legislação. Então, meu pleito aqui é favorável ao projeto, contrário ao requerimento, em prol da real defesa do consumidor, e aí Gilson, da garantia plena do acesso à justiça, porque em muitos locais onde não tem uma vara, tem o Procon. Em muitos locais onde não tem advogado, tem o Procon, em muitos locais que não tem a defensoria pública tem o Procon e naqueles lugares que tem às vezes advogado, o consumidor não tem como pagar, e é lá no Procon que ele vai botar pra resolver.\n\nEntão, nosso clamor aqui, é com quem conhece a lei, com base no conhecimento da lei, e no conhecimento do balcão do Procon, por quem quase quatro anos fiscalizou atendeu e sabe a importância que tem esse órgão pra vida das pessoas então, eu queria que amigo Gilson, caso ele não concorde que ele não peça verificação, que ele deixa a gente não opa, ah ótimo tem que ter é sério isso? Eu não estava sabendo tem intervalo de uma hora, então vota logo bora bora votar logo. Perfeito deputado Duarte em votação os deputados favoráveis à retirada de pauta",
      "summary": " Deputado trabalha duro, crítico de generalizações negativas sobre políticos; defende presidente do Procon e sua capacidade de decisão; apoia projeto em defesa do consumidor e acesso à justiça; quer votação rápida.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580468,
      "start_time": 1717609559,
      "duration": 18,
      "transcription": "\nSe encontram, os contrários queiram se manifestar. Rejeitado o requerimento. Vamos dar prosseguimento à pauta. Concedo a palavra ao deputado Celso Mussomano. Senhor presidente, senhores deputados.",
      "summary": " Deputado concede a palavra, rejeita requerimento e continua pauta.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580471,
      "start_time": 1717609577,
      "duration": 352,
      "transcription": "\nDeputado Gilson, deputado Gilson, eu eu queria fazer só uma consideração aqui, em relação ao poder da inversão do ônus da prova, o que significa inverter o ônus da prova? Nada mais nada menos do que fazer com que o fornecedor prove de que ele não está errado. Deixa eu esperar pouquinho que eu preciso que o que o nosso presidente ouça. Que que significa a inversão do ônus da prova? Nada mais nada menos do que fazer com que o 0 fornecedor de produto ou serviço apresente a prova de que ele está agindo da maneira correta, ou seja, de que ele está cumprindo o que estabelece o Código de Proteção e Defesa do Consumidor.\n\nIsso não é poder, porque se o advogado do fornecedor vai fazer a defesa para o fornecedor, vai, se ele quiser ter êxito na defesa dele no processo administrativo, ele vai ter que apresentar provas de que ele estava agindo da maneira correta. O que a gente tem no na nas conciliações do Procon e aí a deputada Gisela muito consciente disso, deputado Duarte, que já dirigiram o Procons, de que muitas vezes a empresa chega na na no no Procon se não tem acordo, não vou apresentar provas, você que procure o Poder Judiciário, só que muitas vezes o poder judiciário para ser procurado depende de advogado, porque a causa excede o juizado especial, as pessoas não têm às vezes dinheiro pra pagar o advogado e não tem como se defender, isso deixa com que o fornecedor aja da forma que quer agir. O bom fornecedor presidente, ele sempre apresenta os os seus motivos, O mal fornecedor não comparece na audiência, na audiência de conciliação do processo administrativo. Quando deputado Gilson coloca que há uma exceção na legislação brasileira em relação à prova, porque no direito brasileiro que é advindo do direito romano estabelece que, né a prova cabe a quem acusa, a inversão do ônus da prova criada pelo Código de Defesa do Consumidor lá no no anteprojeto antes de mil novecentos e noventa, só tinha motivo, entender que o consumidor é vulnerável, que ele não recebe documentos quando ele compra carro.\n\nEntão vamos lá, quando compra produto, vamos lá usar como exemplo o veículo. As pessoas chegam chegam numa agência de automóveis pra comprar veículo, o proprietário da transfere o veículo do proprietário anterior diretamente para o proprietário atual, sem passar pela agência de automóveis o que a lei obriga. Não faz contrato, não faz recibo de compra e venda, e quando o consumidor vai reclamar ele diz assim, não, você comprou de particular, você não comprou de folha. Ah o carro estava aqui só em demonstração. Então ele se isenta da responsabilidade e não mostra documento nenhum, porque ele não produziu os documentos porque ele não queria produzir porque sabia que esse veículo poderia ter monte de vícios ou teria monte de vícios e por conta disso, ele se negar ele vai se negar a dar garantia.\n\nÉ a mesma coisa de uma pessoa comprar produto eletroeletrônico, e não receber o manual de instrução do produto eletroeletrônico, não recebeu o manual como é que se é traduzido para o português quando o produto é importado, e aí ele vai lá e liga na tomada, só que o produto só pode ser ligado no duzentos e vinte no no cento e dez do duzentos e vinte queimaria. Aí o consumidor vai lá reclamar fala, mas espera aí, eu não tive informação antecipada como manda o Código Defesa do Consumidor no artigo trinta e Então a responsabilidade é do fornecedor, não, não vou não vou apresentar absolutamente prova nenhuma, você procura os seus direitos porque eles sabem que a maioria dos consumidores não tem condição financeira para ir buscar seus direitos. Então a inversão do ônus da prova no processo administrativo colabora com o judiciário em primeiro lugar, vai desonerar o judiciário, vai de judicializar uma quantidade imensa de situações porque aí vai se resolver na esfera administrativa, tá certo? E se não houver acordo, é evidente que as partes vão procurar o judiciário, porque o poder do Procon ele está a a quem de uma decisão judicial, né.\n\nO máximo que o Procon vai poder fazer é fazer a a autuação, uma multa para aquele fornecedor, quando o Procon sim tem a o fundo de direito difuso, quando o Procon está em condição de multar, porque na maioria das vezes, presidente, a maioria dos Procons brasileiros nem tem essa condição, porque não tem o fundo de direito difusos, porque não tem talão de multa, ele é órgão conciliador, então só ajudaria, tanto fornecedor, bom fornecedor, não o mal, o bom fornecedor, né, de separar o joio de do trigo, de se ter fornecedores de boa qualidade no mercado, e tirar os maus. Então isso ajuda, eu não vejo de que forma a gente pode ter qualquer tipo de prejuízo, por isso eu quero defender a manutenção do projeto, a votação do projeto que a gente aprove o projeto de lei nos termos do que ele foi estabelecido pela pela autora do projeto que é a deputada Grace. Deputado",
      "summary": " O Deputado discutiu sobre a inversão do ônus da prova, que requer que o fornecedor prove sua inocência no processo administrativo do Procon, aliviando a carga do judiciário e garantindo o direito do consumidor vulnerável. Ele também destaca a importância de manter este projeto de lei para diferenciar fornecedores de boa qualidade dos ruins.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 4580469,
      "start_time": 1717609929,
      "duration": 47,
      "transcription": "\nNão na verdade ele não leu o relatório\n\nainda. Não, o relatório foi lido dia vinte e quatro de abril\n\nde dois\n\nmil e vinte e quatro. Já. Deputada Gisela senhora quer usar a palavra?\n\nNão? Não discussão agora né?\n\nNós já estamos\n\nEstá em discussão.\n\nDiscutir favorável, está ótimo. Mais alguém, não havendo mais quem quer. Favor. Ela falou, discuta a favor, discuta a favor. Ela falou agora.\n\nAh essa foi a discussão?\n\nDeputada Gisela, a senhora tem microfone ali a senhora, por favor, deputada Gisela, a senhora faça uso do microfone só para dizer o que a senhora falou.\n\nTá então eu vou discutir a matéria.\n\nEntão, escuta deputado Gilson, qual a palavra?\n\nÉ que eu queria dar.",
      "summary": " Deputado ainda não discutiu relatório lido em 24/4/2024; questionado sobre discussão, irá discutir matéria.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580473,
      "start_time": 1717609976,
      "duration": 1024,
      "transcription": "\nA vez pra deputada Gisela. Está bom? Pessoal, agora voltar, depois disso. Vamos lá a gente já está mais na cara do gol Mas eu eu dou eu dou preferência pra você, você pode falar antes de mim. Só que é Posso falar primeiro?\n\nEstá bom. Obrigado então. Presidente, tenho voto em separado desse projeto, e eu vou, fazer a leitura. Deixa eu pegar aqui como é que está isso aqui. Vamos lá.\n\nO projeto, ele visa incluir o direito do consumidor, ainda na fase administrativa, de ter invertido o ônus da prova, direito esse que ele já possui no processo judicial, a critério do juiz, quando suas alegações forem verossímis no termo nos termos do artigo sexto do Código de Defesa do Consumidor. Nesta comissão, o iminente relator apresentou a emenda para retirar o critério do juiz para definição da inversão do ônus da prova no processo judicial, ampliando portanto a inversão do ônus de prova, que já existe no ordenamento atual, quanto no âmbito administrativo, que o projeto então ele pretende incluir. Ocorre que a regra milenar do direito romano, é de que o ônus da prova é de quem alego foto. E aí tem uma expressão em latim, que eu não vou correr o risco de falar. O ônus da prova, ele cabe a quem alega, não a quem nega.\n\nEssa é a regra do direito brasileiro positivado no artigo trezentos e trinta e três do Código de Processo Civil. O ônus da prova incumbe, ao autor quanto ao fato constitutivo do seu direito, ou ao real quanto à inexistência de fato impeditivo, modificativo ou instintivo do direito do autor. Portanto, a inversão do ônus da prova, presumirse, presumirse, por verdade, tudo que o autor alega, sendo o ônus do réu provar que não cometeu tais atos. Deve ser ato excepcional no âmbito do direito, e assim o é na legislação brasileira. No âmbito consumeirista, somente o critério do juiz, e se houver verossimilhança nas alegações ou hipossuficiência, é que é concedido a inversão do ônus da prova.\n\nEntão veja hoje, como bem dito a pelo deputado Celso Hussomano, existem duas exceções no direito brasileiro. Uma na Seara, dos direitos trabalhistas e outro na Seara dos direitos do consumidor. No direito do consumidor, que é isso que trata essa comissão e as alterações, ainda que no âmbito judicial, é necessário para a inversão do ônus da prova algum requisito na seara judicial. Quais são os requisitos? De que haja verossimilhança nas delegações e hipossuficiência.\n\nMuitas das vezes, isso não ocorre e a inversão do ônus da prova não é concedida, na seara judicial. São direitos básicos no consumidor, conforme o artigo sexto, a facilitação da defesa de seus direitos, inclusive com a inversão do ônus da prova, a seu favor, no processo civil, quando a critério do juiz for verossímil à alegação ou quando for ele hipossuficiente, segundo as regras ordinárias de experiência. E o argumento dito pelo deputado Duarte, com razão de que não se pode generalizar. Assim como não se pode generalizar que não foi o que eu disse, que os presidentes do Procon não têm capacidade, não têm habilidade ou formação adequada para tal, não foi isso que eu disse. O que eu disse é que nem todos os, agentes do Procon, possuem essa capacidade, assim como nem todos os juízes possuem essa capacidade.\n\nTanto é que as sentenças prolatadas pelos juízes, deputado Duarte, elas inclusive elas são passíveis de recurso. Segunda instância terceira instância. Então, da mesma forma em que não se pode generalizar dizendo que todos são ruins, e não foi isso que eu disse, também não se pode generalizar que todos são bons e perfeitos. E ainda que fosse, todos eles são passíveis de erro, assim como nós, assim como eu, assim como os juízes. No entanto, a segurança jurídica feita pelo sistema judicial, por sistema jurídico, abarcado por leis e normas, que aliás deputado russo mano, nós temos o Judiciário mais caro do mundo.\n\nEle custa ponto seis do PIB. O segundo judiciário mais caro do mundo é a Venezuela com 0 trinta e quatro do PIB. E é engraçado porque alguns dizem, aliás como quase todo o serviço público, de que não funciona porque falta dinheiro. Vocês acham que botar mais dinheiro no Judiciário vai resolver os problemas do Judiciário é que nem botar mais água em mangueira furada. Por quê?\n\nPorque isso não é uma despesa, é problema que precisa No projeto anterior inclusive, o deputado Paulão estava aqui sob sugestão do deputado Celso, de que a caução ela deveria ser, descartada, mediante a segurança de contrato. É engraçado que eu sou advogada há vinte anos, e a gente tinha mote no escritório que diria o seguinte, pra quem é sério, o contrato não precisa. Pra quem não é sério, o contrato não adianta. Essa é a realidade do Brasil. Se você vai fazer contrato com alguém que não é sério, você vai atrás do Judiciário pra você ver.\n\nTem que pagar adiantado. E o governo, o estado exige caução, que são as custas iniciais. Nada mais, não passa disso. Mas vou mais além. Qual é, o grau de recuperação de crédito do Judiciário brasileiro?\n\nSabe presidente? Treze centavos por dólar. A média da OCDE é setenta centavos por dólar. A, a Inglaterra, a Inglaterra é você quer uma parte, Eduardo? Que eu quero.\n\nEstá bom no finalzinho eu te dou uma parte. A recuperação de crédito na Inglaterra é noventa centavos por dólar. Então o judiciário ele está sendo escanteado aqui porque, o órgão administrativo, nesse caso com o projeto aprovado e repito, ele realmente hoje nós temos problema, só entendo que essa não é a solução, o órgão administrativo terá poder adicional e maior do que o juiz da causa. Porque o juiz da causa, ele possui ao seu critério, ao seu entender mediante requisitos, a quebra de princípio milenar direito romano que é, o autor deve fazer prova das suas alegações. O que eu concordo com a inversão do ônus da prova, porque de fato as ocasiões em que o deputado Celso Russoano mencionou, onde em várias situações não se é possível provar, no caso do consumidor, tem que ser invertido mesmo.\n\nE qual é o problema de se fazer isso mediante custo enorme feito por magistrado, que todos nós aqui pagamos? Por isso que o projeto ele vai no sentido contrário. Além de incluir a inversão do ônus da prova como critério para processos administrativos em que figure como parte o consumidor, também retira o critério do juiz para a inversão do ônus da prova no âmbito judicial. É justamente no âmbito administrativo, em que se oportuniza às partes a solução da controvérsia de forma diversa da judicial, com maior incentivo a acordos, celeridade e simplicidade dos procedimentos, a importação e a ampliação de dispositivos judiciais atuaria no sentido contrário, verdadeiramente tornando o processo administrativo judicial, o que não ajuda em nada o consumidor em que buscou o processo administrativo, em primeiro lugar. Existe uma, uma tendência, infelizmente, de se desprestigiar o contrato.\n\nDesprestigiar a vontade livre das partes. Aqui mesmo se retirou o direito dos taxistas de que se quiserem usar aplicativo eletrônico. Por quê? Porque governo central faz o que cada acha, na sua visão de melhor de mundo, obrigatório para os outros. E aí se criou uma fonte de interpretação quase que infinita, para que os contratos fossem flexibilizados, e menciono alguns aqui, função social do contrato, função social da propriedade, então você tem contrato, não pagou aluguel é despejo.\n\nAí por conta da função social do propriedade função social do contrato o juiz pode interpretar de que aquela cláusula, ou aquela normatização constando na lei, ela não é aplicada no caso concreto por alguma justificativa. Ah porque o 0 Linklin não é idoso ou qualquer outro do tipo. Qual é o problema disso? É que quando você flexibiliza e dá ao judiciário ou muito mais pra órgão administrativo o poder de flexibilizar regras e normas milenares, você retira a responsabilidade no momento da assinatura. Porque você sabe que se você assina e não cumpre aquela norma ela pode ser entendida diferente, flexibilizada e relativizada, seja no judiciário ou no órgão administrativo.\n\nE aí eu pergunto, qual é o país qual empreendedor que vai investir num país que não respeita contrato? Que não respeita a propriedade privada? Que não respeita a Pacta surserbanda? Esse é o Judiciário que nós temos. No fim das contas, nada mais é do que uma redundância normativa.\n\nSe no âmbito judicial já existe a inversão do ônus da prova, o qual eu repito eu concordo, E pelo princípio da inafastabilidade da jurisdição, qualquer controvérsia pode ser levada a juízo, porque se necessita incluir no por que que se necessita incluir no âmbito administrativo tal inversão? Não há razão lógica pra isso. Se você vai ter a mesma inversão no órgão administrativo, aliás não é a mesma, porque o poder aqui é adicional, mediante a não presença, a mesma não presença de requisitos, porque no caso ela até seria presumida, você afasta a possibilidade, ou pelo menos desincentiva a possibilidade de decisão do juiz natural. E aí eu escutei o Duarte, dizendo de que não existiria a contradição. Mas como não existiria a contradição, se no caso concreto o juiz diz, não cabe a inversão do ônus da prova.\n\nMas isso já foi dito, e conferido pelo órgão administrativo. O passado ele não pode ser apagado. A decisão do juiz ela fica sem efeito. O juiz natural, que que que teve concurso público, passou pela escola da magistratura, fica sem efeito. É a mesma coisa definir se pode ou não pode ter aborto depois que a criança nasceu.\n\nÉ a mesma coisa de se pode ou não pode de casar depois do casamento feito. Depois que o órgão administrativo decide, e pelo visto vai ser uma regra, inverter o ônus da prova na seara administrativa, você retirou esse poder da magistratura. Porque a magistratura ela não vai poder decidir pela não inversão do ônus da prova porque ela já foi definida lá no órgão administrativo. E mesmo que defina é inócuo, porque já foi invertido pelo órgão administrativo. E nós chegamos num absurdo, e que na minha opinião o projeto é inconstitucional, porque não temos duplo grau de jurisdição.\n\nDada a decisão do órgão administrativo de inverter o ônus da prova, e invertido vai estar, o fornecedor ou o consumidor enfim ou o interessado vai recorrer pra quem? Pro Judiciário. Mas o projeto não suspende a decisão. O projeto não suspende a decisão de inversão do ônus da prova. Invertido estará, sem duplo grau de jurisdição.\n\nE aí, o fornecedor é obrigado a, estar refém dessa decisão, que logicamente todos concordam que não será cem por cento das vezes correta, até acho, concordo com o Duarte, que a maioria das vezes vai estar correta, mas não, todos concordamos que cem por cento das decisões não são corretas, esse percentual ainda que mínimo de injustiça, não poderá ser revisto. Não poderá ser revisto pelo juiz da causa. E aí nós acabamos, com a possibilidade de recurso da pessoa que está sendo atentada em seu direito, duma decisão eventualmente potencialmente equivocada. Fato é que essa inclusão, embora bem intencionada, ela gera mais inseguranças e controversas do que a solução ao consumidor. Ela tem consequências impensáveis, que eu obviamente não consigo prever aqui e ninguém conhece, ninguém e ninguém consegue prever, conseguimos prever talvez algumas.\n\nAté porque as relações comerciais, elas estão próximos da nossa vida desde o nascimento e tudo é relação de consumo. Todas as relações de consumo conforme esta lei, elas teriam inversão do ônus da prova, no, na Seara administrativa. Por conta disso presidente, eu recomendo diante desses argumentos, a rejeição do projeto, diante do voto em separado que eu ora apresento, e das consequências que eu eu digo, eu passo a palavra ao deputado Duarte que pediu uma parte no meu tempo de fala, você fique à vontade deputado. Presidente",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580472,
      "start_time": 1717611000,
      "duration": 21,
      "transcription": "\nPra que a gente possa votar logo aí eu falo depois da votação eu quero recuperar meu tempo. É direito seu deputado Gilson Marques vossa excelência ainda tem quarenta segundos utilize bem. Os os argumentos do deputado. Presidente então só pra finalizar e diante da inexistência de argumentos contrários nessa discussão.",
      "summary": " Deputado quer votar imediatamente, tem direito a recovery de tempo, Gilson Marques ainda tem 40 segundos, cita argumentos do deputado, presidente encerra discussão devido a ausência de argumentos contrários.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580474,
      "start_time": 1717611021,
      "duration": 30,
      "transcription": "\nQue poderia me fazer o contrário e eu sabendo que eu sou minoria haja vista que houve, a votação do pedido de retirada de pauta, certamente eu serei vencido nessa matéria. O que não há problema nenhum e esse é o charme da democracia e agradeço a todos por me dar a oportunidade de ao menos expor as minhas razões, ainda que nem todas contestadas. Obrigado presidente, obrigado. Perfeito",
      "summary": " Deputado expôs razões, sabe ser minoria e agradece oportunidade de falar, encerra dizendo obrigado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580475,
      "start_time": 1717611051,
      "duration": 27,
      "transcription": "\nGilson Marques, não havendo mais quem queira discutir declaro encerrada a discussão. Em votação o parecer. Presidente, é uma questão de ordem aqui. Pois não deputado Gilson? Qual o artigo?\n\nO artigo é o cento e oitenta e seis dois do regimento da câmara presidente. Obrigado.",
      "summary": " Deputado: Discussão encerrada sobre o parecer da questão de ordem relacionada ao artigo 186, segundo o regulamento da Câmara, conforme solicitado por Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580476,
      "start_time": 1717611078,
      "duration": 34,
      "transcription": "\nQuando se mostrar necessário desde logo, o juízo a juízo do presidente ou por deliberação do plenário, a requerimento de qualquer deputado, o processo nominal será utilizado. E existe requerimento que pousa sobre a mesa, que não foi deliberado. Certamente, certamente não foi proposital, então se vossa excelência puder verificar eu agradeço demais. Só minuto",
      "summary": " Deputado aponta processo pendente para voto nominal, possivelmente não intencionalmente adiado, solicitando verificação e agradecimento.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580477,
      "start_time": 1717611112,
      "duration": 10,
      "transcription": "\nQue a gente vai consultar os universidades. Sem problema. É, sem faz. Presidente, enquanto é feita a",
      "summary": " Consulta a universidades, ainda sem ação contra a pandemia. Deputado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580479,
      "start_time": 1717611122,
      "duration": 44,
      "transcription": "\nTomar nenhum tempo na hora que vossa excelência terminar pode me cortar aqui enfim, mas eu queria só explicar pouco mais sobre o direito do consumidor pro colega, deputado Gilson, porque ele levantou dois fundamentos aqui na sua fala, sobre o Pacto Assum Servando e sobre o duplo grau de jurisdição no Procon. Primeiro que o duplo grau de primeiro que o Pacto Assum o Pacto Assum Servanda, que é princípio do ordenamento jurídico e diz que o contrato ela entre as partes ele não é aplicável no direito do consumidor como em outras searas do direito, ele é mitigado. A exemplo artigo cinquenta e do Código do Consumidor que fala que anula de pleno direito as causas abusivas desproporcionais logo não cabe esse argumento. Perfeito deputado Arlio e deputado Gilson.",
      "summary": " Deputado menciona Pacto Assum Servanda e dois graus de jurisdição no Procon no contexto do direito do consumidor. O contrato é mitigado no direito do consumidor, e artigo 50 do Código do Consumidor anula cláusulas abusivas e desproporcionais, anulando assim esse argumento.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580478,
      "start_time": 1717611166,
      "duration": 66,
      "transcription": "\nO artigo cento e oitenta e seis diz o seguinte, parágrafo segundo. Quando, inciso dois na verdade. Quando algum deputado requerer votação nominal e a câmara não a conceder será vedado requerer novamente para a mesma proposição ou para as que lhe forem acessórias. Então a gente já votou. Matéria eu pedi a nominal da retirada.\n\nQualquer nominal deputado Gilson, inclusive do requerimento de retirada de pauta. Presidente, ele pode requerer inversão donos da prova nesse caso? Seria bom. Não é cabelo. Sem recurso.\n\nNão é cabelo, não é cabelo. Seria bom. Bom vamos lá votação ou parecer, aqueles que o aprovam permaneçam como se encontram. Encaminhamento presidente. Encaminhamento.\n\nPode encaminhar fica à vontade deputado Gilson vossa excelência tem a palavra. Com quantos minutos presidente? São só apenas três. Três minutos. Mas se quiser pode Pode contar, desculpa deputado Gilson por minuto.\n\nBeleza. É o senhor pode fazer o encaminhamento?",
      "summary": " Deputado propõe votação nominal, negada por Câmara; nova requisição proibida; refere-se a retirada de pauta e votação de parecer; requisita encaminhamento.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580482,
      "start_time": 1717611232,
      "duration": 213,
      "transcription": "\nO tempo por favor por minuto? Pode Presidente, é questão de ordem. Qual artigo deputado Adilson? Cento e noventa e dois. Anunciada a votação da matéria, é lícito a usar da palavra para encaminhála, salvo disposição regimental em contrário pelo prazo de três minutos.\n\nDeputado Gilson, todo o senhor tem três minutos. Está bom. E eu sou contrário, o ideal é ser algo favorável e depois contrário a menos que não tenha ninguém que seja Não tinha ninguém contrário deputado Gilson. Não tem ninguém favorável? Favorável.\n\nNinguém Deputado Gilson por favor ninguém vai falar deputado Gilson, o senhor tem três minutos três minutos por gentileza. Está bom obrigado presidente. Presidente, como, vem dito na minha argumentação, eu sou contrário ao projeto e assim gostaria de encaminhar, dizendo de que conforme a argumentação do deputado Duarte, realmente o Pacta Sun Servanda não é, em forma, é relativizado nos processos de consumo. E isso é algo assertivo, porque o código de defesa do consumidor mediante dois requisitos, hipossuficiência e vulnerabilidade, inclusive, programou a inversão do ônus aprova. O problema do projeto aqui, é que ele avança retirando do processo judicial a análise do magistrado natural, trazendo essa competência para o agente do Procon.\n\nÉ com relação a esse agente do Procon na área administrativa, que ele vai poder inverter AAA0 ônus da prova em que eu discordo. E o duplo grau de jurisdição, é óbvio que essa pessoa que está, descontente com essa decisão, que obviamente em algum dos casos vai ser desconfortável, não adianta ela ir ao Judiciário, porque invertido estará. E não existe suspensão da inversão do ônus da prova na seara administrativa. Então ainda que haja recurso e hipoteticamente o juiz diz, não cabe a inversão do ônus da prova, ela já foi concedida na seara administrativa. De pouco valeu a inversão, a não inversão dada pelo juiz natural.\n\nEntão nós estamos ao mesmo tempo dando uma competência na seara administrativa, retirando essa competência pelo menos parcial, do judiciário, do juiz natural, o que é inviável, não faz sentido. E, adicionando argumento, que é o que consta na justificativa, e gostaria eu que fosse realmente correto, de que isso vai aumentar o número de conciliação. Não vejo dessa forma, acho que o vai retirar o poder de negociação dos Procons diminuindo a possibilidade de conciliação. Pelo que o próprio deputado Celso Russomano comentou, que tem até experiência mais do que eu, infelizmente vários fornecedores ruins sequer, vão às audiências. Então os fornecedores ruins que imagino que é o que se pretende alcançar aqui, pra eles pouca diferença vai fazer.\n\nPorque se eles sequer vão à audiência, como que eles vão apresentar documentos que não irão também? Pouco importa a decisão. Então, essa alteração legislativa não vai alcançar o fim que se destina infelizmente. Obrigado presidente.",
      "summary": " Deputado critica projeto por remover análise judicial, transferindo competência para agente Procon; questiona inversão de onus probandi na esfera administrativa e duplo grau de jurisdição; duvida que alteração aumente conciliações e não afetará fornecedores ruins.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580480,
      "start_time": 1717611445,
      "duration": 14,
      "transcription": "\nObrigado deputado Gilson. Em votação o parecer, aqueles que o aprovam permaneçam como se encontram. Aprovado com o voto contrário deputado Gilson Marques. Excelente. Bem quero parabenizar",
      "summary": " Deputado aprovou parecer com voto contra de outro deputado; expressa congratulações.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580483,
      "start_time": 1717611459,
      "duration": 63,
      "transcription": "\nEssa comissão e só já foi aprovado mais pro deputado Gilson não ter consciência pesada e saber que realmente mesmo perdendo foi bom pra todo mundo consumidor. Já falamos sobre o Pacto da Observanda, que não é aplicável nas relações de consumo mitigado artigo cinquenta e do CDC, e sobre o duplo grau, dentro do Procon, das decisões administrativas dos diretores dos órgãos no caso diretor de atendimento diretor de fiscalização cabe recurso pro presidente do órgão. E essa possibilidade de recorrer pra pro Poder Judiciário é a questão da tripartição dos poderes fiscaliza o outro. Sob essa ótica poderia que talvez ele queira anular os processos no Supremo que da decisão do colegiado Supremo vai recorrer pra quem aí não cabe recurso de fato. Então, são são decisões positivas pro.\n\nPara a relação de consumo empodera o Procon para que o Procon não seja de maneira alguma visto como call center, balcão de atendimento de empresa, mas dá ao Procon mais poder de garantir o respeito ao consumidor então parabéns à comissão.",
      "summary": " Deputado elogia comissão por fortalecer Procon, permitindo-o desempenhar melhor sua função de proteger consumidores e tomar decisões administrativas com recurso ao Poder Judiciário, evitando ser meramente um call center de atendimento.",
      "speaker": {
        "id": 220686,
        "name": "Duarte Jr.",
        "position": "Deputado",
        "slug": "duarte-jr"
      }
    },
    {
      "id": 4580481,
      "start_time": 1717611522,
      "duration": 2,
      "transcription": "\nSimone por gentileza.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580486,
      "start_time": 1717611524,
      "duration": 192,
      "transcription": "\nSegurei aqui quase uma hora pra poder falar mas não poderia deixar de falar presidente porque na verdade embora o 0 colega Gilson ele seja extremamente inteligente e conhecedor de várias matérias, em se tratando de Procon há pouco o colega Duarte colocou, essas regras milenares que ele diz que se quebra né, não é esse projeto de lei que quebra. Desde mil novecentos e noventa quando temos aí o Código de Defesa do Consumidor, seja a regra do Pacto Assum de Servanda foi quebrado, né, porque nós temos logo no artigo primeiro do Código de Defesa do consumidor, o estabelecimento da regra que se trata de uma ordem pública de interesse social e que por si só está acima da vontade das parte. E outra regra importante que foi a própria inversão do ônus da prova que lá em mil novecentos e noventa existe, então não estamos inovando nada nesse sentido. E hoje, se nós temos alguém que conhece muito do direito do consumidor, é o servidor de Procon, porque russo mano, é a bíblia dele, é o material de trabalho de todos os dias, que chega o cidadão e ele precisa consultar pra poder aí na verdade estar trabalhando.\n\nE algo que eu concordo que nós teremos o aumento sim dos acordos dentro do Procon, é porque e a desjudicialização como disse o russo humano, porque não sei se todos sabem, mas nós utilizamos o sistema, antes nós tínhamos o Sindec que é o sistema nacional de informação do consumidor, que nós temos prazo de qualidade pra atender e concluir o atendimento do consumidor que era de cento e vinte dias e hoje nós temos sistema atual que é o pró consumidor e que o prazo reduziu que é de noventa dias então o judiciário hoje não consegue fazer a entrega da prestação jurisdicional em noventa dias como o Procon faz, então tendo esses poderes da inversão do ônus da prova, nós teremos sim mais acordos dentro do Procon e também é imperioso o destaque aqui de que há segunda instância dentro dos Procons. Existe o decreto vinte e oito de noventa e sete, que tiveram algumas alterações que regulamenta o código de defesa do consumidor, que ele traz expressamente o dever dos órgãos administrativos de ter uma segunda instância, e como bem disse o Duarte aqui, o artigo cinquenta e seis já deixa claro na lei oito mil e setenta e oito barra noventa de que a natureza das sanções administrativas elas são independentes a de natureza administrativa, civil e penal, então em nenhum momento nós estamos interferindo aqui na atividade judicial que se houver algum erro do Procon, como existe erro no próprio poder judiciário, que essa decisão poderá sim ser reavaliada na instância judicial.\n\nEntão acredito que a comissão de defesa do consumidor está de parabéns e aos Procons de todo o país é o nosso voto de confiança sim no trabalho sério, honesto e em prol dos interesses dos consumidores do Brasil.",
      "summary": " Deputada fala sobre Procon e Código de Defesa do Consumidor; destaca importância de regra Pacta Sunt Servanda, inversão de ônus da prova e desjudicialização; menciona prazo de 90 dias no Procon e segunda instância dentro dos Procons; expressa confiança no trabalho sério e honesto dos Procons em prol dos consumidores.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada",
        "slug": "gisela-simona"
      }
    },
    {
      "id": 4580484,
      "start_time": 1717611716,
      "duration": 68,
      "transcription": "\nDeputada Gisela Simona, item dezesseis, projeto de lei número dois mil oitocentos e quarenta e três de dois mil e vinte e três, do senhor Ricardo Aires que dispõe sobre o limite do valor anual despendido para apostas esportivas. Relator deputado Gilson Daniel, parecer pela aprovação com Encontro sobre a mesa, requerimento de votação nominal do requerimento de retirada de pauta, do item dezesseis de autoria do deputado Gilson Marques, com a palavra, o autor do requerimento deputado Gilson Marques por três minutos. O relator se encontra.\n\nEu já li o relatório, não já li desse projeto? Não.\n\nDeputado Gilson, foi lido o relatório, o senhor leu o relator dia dez de o relatório dia dez de abril de dois mil e vinte e quatro. Ok. Deputado Gilson, o senhor tem três minutos pra defender, vai retirar? Ele vai retirar? Não, não não.\n\nO senhor vai retirar não. Não, a retirada de pauta? É? Não não Não, então tem três minutos pra defender a retirada de pauta,\n\nPresidente esse projeto ele.",
      "summary": " Deputado pede consideração sobre limite de valor em apostas esportivas, debate sobre retirada do items, tempo para defender proposta.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580489,
      "start_time": 1717611784,
      "duration": 653,
      "transcription": "\nTenta combater mal. Mal horripilante, que pelo que eu entendi, deputado Meu Xará é o vício do jogo. Qual é o problema dele? O problema é ele que ele cria uma estrutura do Ministério da Fazenda, pra fazer a regulamentação de quais seriam os limites utilizados pelos jogadores. O projeto inicial, que foi alterado no substitutivo, ele dizia que a limitação era dez por cento sobre a renda.\n\nAí o substitutivo, ele teve a sensibilidade de entender de que eventualmente alguém tem uma renda baixa e patrimônio grande, então poderia ser adequado com base no patrimônio que se tem. Qual, seriam os parâmetros que agora o ministério da fazenda, que teria que ter o funcionários e o órgão, teriam que respeitar conforme o projeto? Renda anual comprovada do apostador, patrimônio comprovado do apostador, nível de conhecimento técnico do apostador sobre as regras e os riscos das apostas de cota fixa, aferido em exame de se organizado por entidade reconhecida capacidade técnica. Aí eu pergunto, Que órgão seria esse? Quem pagaria por este órgão?\n\nE qual seria a capacidade de atendimento deputado Gilson, de fazer uma análise individualizada de cada prestador do Brasil inteiro. Porque aqui é isso, é customizado, e até concordo que é ideal. Seria ideal se não é com a vida alheia? Como que o ministério da fazenda vai fazer isso? D diligenciei, e liguei para concursado lá e disse olha, se vocês tiverem que fazer uma análise pessoal dizendo qual o percentual, qual o valor que você tem que apostar, de cada apostador, vocês teriam condição hoje?\n\nMe parece que, é óbvio que não. E foi o que ele me respondeu. Tirando essa parte de inviabilidade logística e operacional, nós temos problema. Presidente, eu vou pedir, eu vou pedir tempo de líder porque eu não consigo, fundamentar. Tempo de líder consigo apenas vinte segundos.\n\nObrigado. Nós temos problema além de logístico e operacional, problema ético. Que é a falta de liberdade. Eu não estímulo ninguém a jogar, obviamente. Usaria todo o meu a minha persuasão pra tentar impedir das pessoas de jogarem.\n\nMas será que os políticos eles podem delimitar e influenciar o que é proibido e obrigatório para os outros? E como eles vão gastar o dinheiro deles? Se fazer bem ou fazer mal é motivo de fazer uma lei deputado Gilson, então nós poderíamos proibir também, o gasto fútil. Por exemplo, festas, qualquer tipo de desperdício, Itens caros. Financiamento de carro com juros elevadíssimos.\n\nUsatenes sem amortecedor porque na verdade o meu fisioterapeuta assim recomenda porque eu tenho escoliose. Será que é isso? Retirar a liberdade é aqui eu cito Milton Friedman ele diz o seguinte, liberdade significa não somente que o indivíduo tenha tanta oportunidade quanto ao fardo da escolha. Significa também que ele deve arcar com as consequências de suas ações, liberdade e responsabilidade são inseparáveis. E é engraçado, meu deputado xará, que existe uma pesquisa especificamente com os leões, onde se comprova que os leões em cativeiro, eles vivem mais.\n\nPorque tem tratamento veterinário, uma boa alimentação. Vivem mais do que os leões soltos, onde eles fazem da sua liberdade a sua própria responsabilidade. Será que nós podemos escravizar todos as pessoas sob o pretexto de querer ajudálas? Será que nós também vamos proibir açúcar? Aliás, faz mal?\n\nÁlcool? Faz mal? Cada atitude faz mal? E eu concordo que faz mal o jogo. Concordo?\n\nAlém disso, o poder que vai se dar a esse ministério, ele é pior do que o projeto inicial porque o projeto inicial ele estipulava percentual de dez por cento, aliás até dez por cento. Agora pode ser além, o que inclusive viola o princípio da legalidade, diz o artigo quinto inciso segundo da constituição federal. Ninguém será obrigado a fazer ou deixar de fazer alguma coisa senão em virtude de lei, ou seja, o ministério através de uma resolução, de uma regulamentação própria, ele é definir o que a pessoa pode ou não fazer, gastar ou não gastar, não é a lei, é uma resolução. Se a moda pega senhores, não por Legislativo, não pelo Congresso, o Ministério da Fazenda vai definir o que pode ou não pode, o que o senhor pode ou não pode gastar. Ainda que, sob o pretexto de dizer que faz bem, ou que faz mal, é engraçado que os políticos eles ignoram a liberdade sempre querem proibir e obrigar dentro da sua visão de mundo.\n\nAlém disso, o projeto deputado Fábio, Além disso o projeto deputado Fábio, ele ignora os efeitos não planejados. Por quê? Porque qualquer tipo de comércio ou vontade individual, ela não para por conta da lei de a vontade de político. As pessoas continuam consumindo vape, cigarro eletrônico, muito embora ser proibido no Brasil. Continuou fumando maconha, muito embora ser proibido.\n\nContinuam abortando, muito embora ser proibido. O que você consegue, é trazer pra sociedade evento irregular, ilegal, a par de arcabouço legislativo. E explico, aquele jogador com Tomás deputado Gilson, que não vai poder jogar no seu CPF? Ele vai parar de jogar? Não, ele vai usar o CPF da mulher, ele vai usar o CPF da filha.\n\nE aí, ao invés de corrigir o problema que não corrigiu, ele vai causar mais problemas, Contaminando, contaminando, a saúde financeira e o nome de seus familiares. Mas é coisa mais lógica por quê? Porque grande parte dessas apostas deputado são online. O cadastro é eletrônico. Aonde no projeto isso seria evitado?\n\nAí alguém vai me dizer, não mas daí é fraude precisa fiscalizar. Quem vai fiscalizar? Vamos cobrar quanto a mais de tributos pra contratar fiscais de jogo online. Quanto a população está disposta a pagar mais de tributos pra isso? Quanto a população está disposta a pagar mais tributo, pra que tenha mais funcionários no Mistério da Fazenda fazer uma regulação customizada de cada o quanto cada vai poder jogar online.\n\nEu diria o seguinte a Venezuela e a Cuba têm inveja desse projeto, de tão autoritário, de tão centralizador, de tão serceador da liberdade. Eu aprendi com o meu pai pra aprender responsabilidade financeira, quando eu comecei a receber a mesada e foi muito tarde e muito pouco, e aí eu pedi alguma orientação e ele sempre dava alguma orientação, sempre inteligente, e ele dizia, mas se você não concordar, é teu. Se você quiser você bota fogo. Porque, essa frase é importante porque ele passa pra mim a responsabilidade do recurso que é meu e eu vou sofrer as consequências das decisões erradas que tomo. E é exatamente esse o problema dos políticos, porque os políticos não sofrem as consequências negativas das decisões erradas que tomam, porque as decisões erradas que tomam, mesmo que tenham prejuízo eles passam pra sociedade.\n\nE não precisam prever, quais são as atitudes ou consequências negativas dos projetos que se apresenta. Basta dizer que funciona, basta dizer de que é bom pra você. É por isso que no setor público se compra bazuca pra matar pernilongo. Por isso que, no setor público se manda trocar todas as mangueiras, por transparente, porque que ninguém pergunta quanto custa quem vai pagar, se funciona, basta dizer que é bonzinho pra evitar a adulteração. Falta raciocínio lógico.\n\nFalta e eu não estou dizendo que isso é referente ao relator que eu respeito muito, eu estou falando de inúmeros projetos. A intenção aqui é boa a consequência é ruim. Por isso a minha discussão e encaminhamento contra esse projeto, e tenho esperança de ter convencido de diversos temas se caso fure, eu solicito a retirada de pauta para pelo menos corrigir as problemáticas que constam nele de alguém que é contra, o exercício de Nós precisamos do senhor, obrigado quarenta minutos. Pra encaminhar contra o.",
      "summary": " Deputado critica projeto contra jogo por inviabilidade e questões éticas, aponta dificuldades de analisar jogadores e impactos negativos, argumenta contra poder do ministério em definir limites e pede redução da intervenção do governo e incentivo à responsabilidade financeira, solicitando a remoção da proposta da pauta para abordar esses assuntos.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4580485,
      "start_time": 1717612437,
      "duration": 4,
      "transcription": "\nDeputado Gilson Daniel por três minutos. Seu presidente Fábio.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    },
    {
      "id": 4580487,
      "start_time": 1717612441,
      "duration": 176,
      "transcription": "\nEu eu gosto muito dos exemplos do meu xará Gilson Marques, alguns exemplos eu não consigo entender o resultado com relação à matéria né? O projeto anterior ele falou da da água na mangueira furada agora citou o exemplo dos leões em cativeiro, mas eu eu na verdade eu vou fazer a defesa aqui com relação a alguns pontos, falados pra retirada de pauta, o relatório acho que, deputado Gilson deve ter feito a leitura né, porque ele pegou alguns itens aqui da da da alteração da lei né? Dos itens com relação a segurança do apostador, ela está previsto no artigo dezenove da lei, né? As a lei da lei das apostas. A regulamentação ela é feita por diversas ex que nós aprovamos aqui o tempo todo.\n\nA nossa intenção é que o órgão, órgão que entenda dessa questão financeira possa regulamentar e nós definimos aqui no projeto como o ministério da fazenda, e num relatório, eu detalho pouco mais com relação a esse terceiro item que foi o 0 item mais questionado pelo pelo colega Gilson né, ele não falou da renda anual comprovado do patrimônio mas sim do nível de conhecimento técnico, isso já tem uma previsão né, e está no nosso relatório né, não é uma coisa nova né, a comissão de valores mobiliários já faz isso com relação à regulamentação que adequação dos produtos e títulos de pessoa, e a qualificação dos investidores de acordo com cada segmento dos seus perfis, né então isso está no nosso relatório, isso já é feito pela CVN o que precisa é que realmente o ministério possa regulamentar, e a gente achou por bem não não deixar percentual definido por que dez por cento? Não vinte, não cinco? Que talvez seria o argumento do deputado Gil se eu tivesse permanecido com os dez por cento. Então, o 0 nosso relatório melhora pouco o projeto que deixa para que o Ministério da Fazenda possa regulamentar, eu se fosse por mim na verdade seria proibido jogos no Brasil, né?\n\nTotalmente sou totalmente contra, mas nós já votamos aqui na casa, o projeto da lei das aposta, e o que nós precisamos é ir amadurecendo essa lei, e esse é dos projetos que vem pra poder auxiliar EEAE ajudar na na na questão principalmente dos apostadores que às vezes por não ter nenhum critério possa fazer suas apostas de forma desmedida e acontecer aqui o que acontece com muitos apostadores. É isso senhor presidente, peço aos novos colegas que votem a manutenção do do",
      "summary": " Deputado discute projeto sobre apostas, citando exemplos e segurança do apostador. Suporte à regulamentação por Ministério da Fazenda, não um percentual fixo. Contra jogos no Brasil, mas busca amadurecer lei atual para ajudar apostadores.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4580488,
      "start_time": 1717612617,
      "duration": 231,
      "transcription": "\nDeputado Gilson Daniel em votação o requerimento. O dos deputados favoráveis à votação nominal do requerimento de retirada de pauta permaneçam como se encontram, os contrários queiram se manifestar. Aprovado o requerimento, a retirada de pauta, verificação. Está aqui comigo. Bom, pelo adiantado da hora, vinte minutos pras dezenove horas, já temos quórum de mais de quatrocentos deputados no plenário, nós iremos encerrar a sessão, e chamar a reunião para ser realizada amanhã às dez horas, audiência pública a fim, sobre o fim das exigências de bulas impressas de medicamento.\n\nNada mais havendo a tratar está encerrada a reunião.",
      "summary": " Deputado propôs votação sobre retirada de pauta, aprovada; sessão encerrada, reunião marcada para amanhã às 10h sobre fim das exigências de embalagens de medicamentos. Reunião encerrada.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado",
        "slug": "fabio-schiochet"
      }
    }
  ],
  "updated_at": -62135596800
}