{
  "id": 73136,
  "start_time": 1717597105,
  "end_time": 1717608744,
  "title": "REUNIÃO CONJUNTA",
  "description": "Comissões de Defesa dos Direitos da Mulher; Trabalho",
  "speeches": [
    {
      "id": 4580045,
      "start_time": 1717597105,
      "duration": 204,
      "transcription": "\nDeclaro aberta, às vezes é as deputadas que olha olha, declaro aberta a presente reunião da Comissão de Defesa dos Direitos da Mulher em conjunto com a Comissão de Trabalho para ouvir a excelentíssima senhora, Ministra das Mulheres, senhora Cida Gonçalves, acerca dos programas e projetos da pasta para a gestão de dois mil e vinte e quatro. Inicialmente eu gostaria de agradecer a presença em nossa comissão da excelentíssima senhora ministra das mulheres, Cida, quem nós recebemos com muito carinho, afeto e também com muita responsabilidade. A reunião de comparecimento da ministra é resultado da aprovação dos requerimentos. Vinte e oito de dois mil e vinte e quatro da Comissão da Mulher de minha autoria e subscrito pelas deputadas Laura Carneiro, Maria Raes, Flávia Moraes, Silviê e Redinete Bispo. Quarenta e quatro de dois mil e vinte e quatro da Comissão da Mulher de autoria do deputado Nicolas Ferreira e das deputadas Clarissa Tércio, Franciane Bayer, Coronel Fernanda e Cris Tonietto.\n\nE trinta e três de dois mil e vinte e quatro da Comissão de Trabalho de autoria do deputado Bongás. Comunico a vossas excelências que a reunião com a presença da ministra de estado amparase no artigo duzentos e vinte e dois do regimento interno da Câmara dos Deputados. Antes de conceder a palavra à senhora ministra Cida Gonçalves, vou esclarecer rapidamente quais serão os procedimentos para a condição dos trabalhos que foram divulgados para os membros da comissão, para as lideranças e assessorias. A ministra disporá de quarenta minutos prorrogáveis a juízo da comissão não podendo ser aparteada. As senhoras deputadas e os senhores deputados interessados em entregar a senhora ministra deverão escreverse exclusivamente pelo aplicativo Infoleg até o término da exposição da ministra, após isso não serão aceitas novas inscrições.\n\nEncerrada a exposição terá início o debate. As autoras e autores dos requerimentos terão precedência na chamada da lista de inscrição, segundo os preceitos do artigo cento e dois, e disporão de cinco minutos cada uma para as suas indagações. Após isso, a senhora ministra disporá de igual tempo para responder a cada autora. O tempo previsto para senhoras e os senhores parlamentares inscritos para o debate é de três minutos. A senhora ministra responderá os questionamentos após a manifestação de três deputadas ou deputados podendo dos parlamentares ser líder partidário.\n\nO tempo de comunicação de liderança poderá ser solicitado e adicionado ao tempo de interpelação, desde que respeitada a ordem de inscrições não podendo ser usado para se obter preferência em relação às demais inscrições. O vicelíder ou a vicelíder que desejar utilizar o tempo de comunicação de liderança deverá ter apresentado a delegação escrita e assinada pelo líder. A senhora ou o senhor parlamentar que não estiver presente no momento em que seu nome for chamado perderá a inscrição definitivamente. Feitos esses esclarecimentos, passo a palavra à senhora excelentíssima ministra Cida Gonçalves, ministra de estado das mulheres.",
      "summary": " Deputada abre reunião com Ministra de Mulheres para discutir programas de 2024; reunião resultado de requerimentos aprovados; Ministra terá 40 minutos para falar; Deputadas e Deputados terão 3 minutos para debater; Ministra responderá perguntas após autoras de requerimentos e depois outros Deputados.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580052,
      "start_time": 1717597309,
      "duration": 2429,
      "transcription": "\nBoa tarde. Eu quero agradecer a comissão da mulher, pelo convite, agradecer os parlamentares pela oportunidade de aqui apresentar todas as atividades e os trabalho que o Ministério das Mulheres está desenvolvendo. Quero Ana Ana Pimentel, agradeço seu trabalho da comissão da mulher, fortalecêla, né, que é importante pra nós ter espaço como esse fortalecido, assim como a bancada feminina. E através disso eu quero cumprimentar aqui as nossas deputadas, nossas parlamentares, companheiras de luta, né? A Jaque, a Laura, a Juliana, a Silvier, a Talíria, a Denise, e o nosso companheiro né, Bongós que está aqui junto com a gente, então assim a gente trabalhar, agradecer essa oportunidade.\n\nEu vou trabalhar em dois campos num primeiro momento o que faz o ministério apresentação do ministério e logo em seguida a nossa agenda transversal para dentro do governo, todas as ações que nós estamos fazendo. Então nós tivemos. Mais de vinte, leis aprovadas, né, e aí eu quero já com isso agradecer o Congresso Nacional, o compromisso desta casa com os direito das mulheres com a luta, foram leis muito importante no ano de dois mil e vinte e três, como a lei a lei da igualdade salarial, né, A lei dos órfãos do feminicídio a pensão que estabelece órfãos pras vítimas do feminicídio. As a lei do auxílio e aluguel estão fundo várias leis que são fundamentais e estratégica pra alterar a vida das mulheres no Brasil, né. Nós também temos algumas ações no Rio Grande do Sul, onde nós tivemos a pedido do conselho uma reunião primeiro nas redes online e depois nós fomos no dia das mães visitar as mulheres e conversar com o movimento de mulheres no Rio Grande do Sul, e de lá nós estabelecemos aquilo que pra nós é importante e pode ser uma referência mundial que é a questão das diretrizes, né, de proteção às meninas e e mulheres em situação de violência em casos de desastres climático, né.\n\nJunto com a ONU a gente estabeleceu a partir dos parâmetros da ONU de Protocolo de diretrizes nós estabelecemos essas diretrizes. Nós encaminhamos para o encaminhamos para o governo do do Rio Grande do Sul, e de devemos estar pactuando essas ações que são ações desde o salvamento, desde o primeiro momento em que vai salvar a mulher, ver pra onde vai mandar se sofre violência todos os processos. Nós tivemos também depois de alguns anos completamente paralisado nós retomamos esse ano o Razean, o Razean é uma lei também deste congresso acho que é importante dizer isso, uma lei de autoria da deputada Luiza Erundina, estava parado nós voltamos com Razian, é importante dizer que ele é compilado de todos os dados e informações sobre a questão das mulheres no Brasil e as pesquisas que estão estabelecida, ele trabalha sete em sete itens, né que é a questão estrutura demográfica, a questão da autonomia econômica e a igualdade no mundo do trabalho, a educação para a igualdade e cidadania, saúde integral, direitos sexuais e reprodutivo, o enfrentamento de todas as formas de violência contra as mulheres, a questão de mulheres em espaço de poder e decisão, e mulheres e esporte, né?\n\nSão sete itens que na nossa avaliação são importantes ser observados, ser tratado. Nós tivemos esse ano, né, durante esse ano, três e até agora, as várias intervenções internacionais, o ano passado o ministério eu pessoalmente só fui, só só foi a Reman que foi aqui no Brasil, mas esse ano nós estamos retomando a pauta da agenda internacional. Em março nós fomos para Nova Iorque, né, na CSW, onde nós tivemos mais de vinte e uma agenda bilateral com várias ministras de outros de outros países da União Europeia, da África, né. Nós tivemos a semana passada, é em Genebra, na sabatina sobre a questão da convenção sobre a eliminação de todas as formas e discriminação da ONU, é uma sabatina que dura cinco horas, né. Essa é relatório oficial do governo, mas nós tivemos quarenta e três relatórios luz que são os relatórios dos movimentos sociais que envolviam mais de cem entidades da sociedade civil nesses relatórios luz, então é importante dizer da importância do que é a a realização da e nós vamos ter em julho, de novo a Reman em, dessa vez lá no Paraguai em Assunção, né.\n\nNós fizemos e lançamos em outubro, do ano passado, o a ação Brasil sem misoginia, nós temos mais de cento e quarenta empresas que estão instituições públicas movimentos sociais organizações, como torcidas de futebol, né, que já estão aderindo à campanha. Nós tivemos ações nos footibós, nos campo de futebol, com as torcidas entrando com as com as faixas do Brasil sem misoginia, e nós tivemos carnaval também uma ação forte no Rio de Janeiro nós tivemos em Salvador, nós tivemos em Pernambuco, nós tivemos na Paraíba ações no carnaval durante todo o período de carnaval, sobre a questão do Brasil sem misoginia, você curte o carnaval, mas respeita as mulheres, né, sem ódio às mulheres. Nós lançamos o Pacto Nacional de Prevenção do Feminicídio, em agosto do ano passado, na verdade, na marcha das margaridas, mas agora nós lançamos esse ano o plano de ação. O plano de ação, ele três medidas que é pra prevenir, combater e aí o combater a impunidade, né? E fazer o atendimento às mulheres e tem uma orçamento previsto de dois bilhões.\n\nE meio. Nós temos a ação da central de atendimento à mulher, o ligue cento e oitenta. É importante dizer que desde que nós assumimos o governo, nós temos tido trabalho que não tem sido fácil de separar o disque cem e o disque cento e oitenta porque isso prejudica o atendimento, tira e desqualifica toda a especializada, a especialização desse atendimento. Então nós estamos terminando agora, né? Espero que a semana que vem já seja publicada a nova empresa que vai cuidar dos cento e oitenta.\n\nNós fizemos a licitação e portanto mas nós também lançamos canal exclusivo de WhatsApp, né, que é super importante que tem funcionado muito para as mulheres eu peço ajuda desta casa para que nós possamos divulgar efetivamente isso. E nós lançamos o painel do ligue cento e oitenta. Né? Nós fizemos mais de dez capacitações né? Do pessoal do da da equipe que atende no ligue cento e oitenta tratando da questão de violência sexual no carnaval, a exploração sexual de criança e adolescente, a questão da lei Maria da Penha, campanha de enfrentamento à misoginia, violência política contra as mulheres, violência contra as mulheres da perspectiva de raça, classe, etnia e a questão do carnaval que a apresentação do protocolo não é não, E a qualificação do atendimento acolhedor e humanizado para todas as mulheres que ligam cento oitenta.\n\nEssa é a rede está no nosso site quem quiser saber no seu estado e no seu município quais os serviços que existem, qual o endereço, o telefone é só entrar no site do centro do do do ministério das mulheres e no oitenta que você vai localizar todos os serviços efetivamente no Brasil. E você vai poder brincar, né, com a escolha do estado, a escolha do município, a escolha de serviço e se você for bom, Digitalmente você pode cruzar dados e informações para que você possa ter com segurança as suas informações, tá. A série histórica, né, na verdade do nosso atendimento é essa, vocês vão ver que nós temos pico e depois ela dá uma caída porque é exatamente quando ela deixa de ser o cento oitenta deixa de fazer o atendimento de orientação e informação e passa a receber apenas denúncia. O setor liga cento e oitenta ele foi criado dizer, eu tenho problema como que eu enfrento como que eu faço liga no cento e oitenta as meninas estão preparada para fazer essa orientação. Então isso é que é fundamental e aqui é o eixo estratégico do cento oitenta, porque no caso de emergência você tem que ligar no nove 0 porque até o cento oitenta acionar, acionar a polícia, acionar o estado, se for uma urgência ou uma emergência, nós já estamos com problemas.\n\nA casa da mulher brasileira, né, nós estamos com dez em funcionamento, três delas foram inaugurada em dois mil e vinte e três, dois mil e vinte e quatro. Nós estamos com cinco em obras, seis em projeto de ou licitação, doze e implementação, né? E nós temos quatorze municípios definidos, tá? Pra aquelas que nós chamamos de casa da mulher do interior, porque quando nós assumimos o governo, o governo trabalhava com a casa da mulher brasileira, tipo dois, três e quatro. Nós transformamos em casa da mulher brasileira da capital que tem três mil e setecentos metros de áreas construída, que vão ser vai fazer o atendimento e a do interior é pouco menor menor considerando a questão do orçamento, considerando essas coisas todas, então ela tem dois mil e setecentos metros de área construída, são catorze.\n\nDas dez casa e tem cinco casas da mulher brasileira que foi E as casas juntas atenderam no ano passado mais de E as casas juntas atenderam no ano passado mais de cento e noventa e sete mil mulheres, e é importante a gente dizer que é número grande né? Nós temos hoje de solicitação no ministério sessenta e duas solicitações para implantação. E seja por prefeito seja por governador seja por parlamentares dessa casa, são sessenta e duas solicitações e nós anunciamos quarenta casa em março de dois mil e vinte e três. Esses são os municípios que nós estamos com os pedidos, né, e que algumas já com compromisso do governo pra realizar. As casas da capital custam dezoito milhões, as casas do interior sete milhões e meio, e o total previsto no orçamento do ministério das mulheres para construção da de casa em dois mil e vinte e quatro é de vinte e seis milhões.\n\nIsso significa que a gente só constrói uma casa da capital e uma do interior. Acho que é importante colocar isso porque esse é o orçamento previsto. Nós trouxemos aqui também o orçamento na linha do tempo e é importante porque ele mostra a a diferença que nós trabalhamos que o que se investe, o que se coloca de orçamento é a garantia e o compromisso que o governo tem de política pras mulheres. Então quando nós assumimos dois mil e quinze nós saímos tínhamos duzentos e trinta e milhões, quando nós retomamos em dois mil e vinte e dois nós tínhamos trinta e nove milhões, das quais apenas vinte e três para investimento dos estados e municípios, e nós subimos pro cento e quarenta e nove milhões e esse ano dois mil e vinte e quatro com a ajuda dessa casa nós chegamos a quatrocentos e oitenta milhões de reais do orçamento do Ministério das Mulheres. Se vocês me perguntarem se é suficiente a resposta será não.\n\nConsiderando a demanda que a gente acabou de apresentar. As casas da mulher brasileira tipo três e tipo quatro nós transformamos em centros de referência de atendimento à mulher ou casa da mulher centro de referência da mulher. Nós temos hoje nós já temos trezentos e seiscentos de referência, nós temos doze pra serem inaugurada agora em dois mil e vinte e quatro, e são mais de trezentos milhões de investimento em casa da mulher brasileira, e centros de referência. Nós estamos com uma discussão sobre a questão da implantação de equipamentos e protocolo, com foco em mulheres indígenas, tá? Nós vamos trabalhar a casa da mulher brasileira de Dourados, que a casa fica perto de uma aldeia, né, como referência para o atendimento para estabelecer os protocolos de atendimento e encaminhamento das mulheres indígenas que sofrem efetivamente violência.\n\nÉ importante que não é que ela será a casa da mulher indígena, mas ela será a referência para o atendimento quando as mulheres da casa, a casa da mulher indígena foi construída e foi pensada no nosso país. Nós estamos fazendo uma discussão diretamente com. As áreas, né, e efetivamente os biomas com as mulheres que estão nas aldeias que estão lá para que nós a lei que trabalha que é a lei que trabalha a questão da violência contra as mulheres indígenas pra nós vai ser fundamental porque ela que vai dar também amparo legal jurídico para esses atendimento, pode ser que o atendimento na casa das mulheres indígenas não não seja igual o que é a casa da mulher brasileira, mas ele vai ser com a realidade das mulheres indígenas brasileira. Na segurança pública nós investimos catorze milhões de investimento em tornozeleira eletrônica, e só o ministério das mulheres o ano e seiscentos e noventa medidas protetivas de urgências deferidas. No nosso cálculo, quando a medida protetiva é deferida, essa mulher está em risco, a sua vida está em risco.\n\nEntão esse é o cálculo que nós temos que fazer pra que nós possamos pensar política pública. Nós não estamos ainda nem trabalhando com a ideia do que são os boletins de ocorrência e os inquéritos. Aqui nós estamos falando de medida protetiva de urgência. Portanto, investir na questão de tornozelos eletrônica, dependendo o grau de de de avaliação, é super importante, não sei se essa casa já sabe, mas nós temos hoje no Brasil uma linha que analisa o risco de vida da mulher, que é feita pela DEAM, pelo Ministério Público e pelo Juizado. Importante dizer isso.\n\nSe uma desses órgãos avaliam que a grau de risco alto é tornozeleira eletrônica no no no agressor. Nós não não podemos esperar que ele vai e mate a mulher antes de tomar uma decisão. Por isso que nós estamos trabalhando, estamos discutindo com o ministério da justiça, discutindo com os tribunais de Justiça a importância da tornozeleira eletrônica como ponto de prevenção ao feminicídio, né. A mesma coisa a questão da patrulha Maria da Penha, né, nós nós temos hoje cem milhões que são do Ministério da Justiça do fundo de segurança pública, né, que foram distribuídas duzentos e sessenta e oito viaturas e a que eu quero dizer da diferença gente, da patrulha Maria da Penha para qualquer outra patrulha, a patrulha Maria da Penha acompanha a mulher que está com medida protetiva. São profissionais preparados pra isso, e portanto dá a ela a segurança, dá tranquilidade pra que ela possa de fato refazer a denúncia, falar com com os policiais, a relação é mais afetiva e mais próxima e portanto a patrulha Maria da Penha é e é instrumento Ana, que eu acho que é importante essa casa perceber que é instrumento que se nós não podemos colocar a casa da mulher brasileira em todos os municípios do Brasil, a patrulha nós podemos, né, a patrulha nós podemos, isso tem que ser uma meta que nós precisamos estabelecer e a partir daí você estabelece com a rede de serviços local, seja dos serviços de saúde, seja da assistência social, seja a própria delegacia, a patrulha como uma referência de garantia do atendimento essa mulher.\n\nNa igualdade salarial entre homens e mulheres, nós tivemos a lei que foi foi aprovada por esta casa, né, foi sancionada em julho de dois mil e vinte e três, e nós já soltamos o primeiro relatório de transparência, multa e fiscalização das empresas que não cumprem a legislação no Brasil, né. Quais são os dados do nosso relatório? Quarenta e nove mil quinhentas e oitenta e sete empresas responderam as questões do relatório de transparência. Essas empresas, elas colocam dezessete milhões, elas são responsável pelo empregados e empregadas de dezessete milhões e setecentas mil pessoas. É importante a gente perceber que não é uma pesquisa, é dado com quase cinquenta mil empresas com mais de dezessete milhões de pessoas envolvidas, né.\n\nNesse relatório, nós fomos perceber que dezenove vírgula quatro por cento é o percentual que as mulheres recebem a menos que os homens, numa declaração feita pelas próprias empresas. E é importante a gente verificar, a diferença que vai nós vamos ter na questão da igualdade quando nós vamos falar de mulheres negra. Portanto, onde é que se estabelece a diferença e o racismo, né? Três mil e quarenta e nove é a remuneração média da mulher negra, que corresponde a sessenta e oito por cento da média, enquanto a dos homens não negros é de cinco mil setecentos e setenta e oito. Vinte e sete vírgula nove por cento superior à média.\n\nNós também no relatório de transparência colocamos algumas questões que são importantes ser avaliada pra gente estabelecer como que a empresa vai trabalhando a questão da equidade e a igualdade entre homens e mulheres. Então nós colocamos alguns itens que trato do incentivo à contratação, a permanência e a ascensão profissional de mulheres. E o que que o relatório aponta? Trinta e apenas trinta e dois por cento das empresas tem política de incentivo à contratação de mulheres. O valor ainda é menor quando se consideram grupos específicos de mulheres negras, são vinte e seis vírgula quatro por cento.\n\nMulheres com deficiência são vinte e três vírgula três por cento, a população LGBTQIA mais são vinte e seis vírgula seis por cento, mulheres chefes de família vinte e dois vírgula quatro por cento, mulheres vítimas de violência cinco vírgula quatro por cento. Trinta e oito vírgula três por cento declararam que adotam políticas para promoção de mulheres em cargos de direção e gerência. Trinta e nove por cento adotam política como flexibilização de regime de trabalho para para apoio à parentalidade, né, a licença maternidade e a licença paternidade. Dezessete vírgula sete por cento de licença maternidade e paternidade e vinte e vírgula quatro o auxílio creche. Os dados e é importante aqui dizer e eu quero reforçar que os relatórios eles são anónimados, misados Por quê?\n\nPorque nós temos a lei treze Nós não podemos publicar os nome com os nomes, os dados e referências que aparece alguém na empresa, portanto, nós temos os dados da empresa, mas nós não temos dados nome de quem é o gerente, quem é o líder, quem é o coordenador, então os dados eles são preservados conforme a legislação brasileira. Nós lançamos agora a sétima edição do próequiidade de gênero, cento e três empresas aderiram ao próequiidade, vão ter dois anos pra trabalhar, quais são as proposta, né? As empresas que aderiram, são mais de seiscentos e oitenta bilhões que movimentos na economia e aí isso é muito importante porque isso significa que são maior número de empresas que tem o maior número de trabalhadores e cento e noventa e uma empresa e organizações envolvidas em sessenta e uma edições. Nós temos como ações de destaque no PROIQD, adequação de uniformes e equipamentos de proteção às mulheres, a criação de mecanismo para a promoção das carreiras e ascensão profissional, incentivo da entrada das mulheres em áreas tecnológica, adoção de linguagem inclusiva nas documentações da empresa e urbanização, a garantia da empresa de mulheres negras nas peças publicitárias, a disseminação da cultura de equidade de gênero e raça para empresas no relacionamento.\n\nNós temos em parceria, tanto com o ministério da ciência e tecnologia quanto com o ministério da cultura, pra questão das mulheres na ciência. O programa Beatriz Nascimento de mulheres na ciência são seis milhões que é a concessão de bolsa doutorado sanduíche e pósdoutorado no exterior e bolsas de doutorado sanduíche e e pósdoutorado no exterior dedicado, as mulheres negras, as mulheres indígenas, quilombolas e ciganas. Daí o programa meninas das ciências exatas, engenharia e computação, que tem como proposta fazer com que as mulheres vão para áreas exatas, né, que elas saiam da área só apenas da, das humanas e elas possam ir para as exatas desde adolescentes. No Ministério da Fazenda, o programa Desenrola, ele atingiu cinquenta e quatro vírgula oitenta e três por cento das mulheres, né? É importante dizer que nas fase dois foram dez vírgula sete milhões de brasileiras e foram brasileiros e foram portanto cinquenta e quatro vírgula oitenta e três de mulheres que tiveram seus serviços, renegociações financeiras.\n\nE aqui eu quero dizer da dessa renegociação, porque se pros homens são milhões de reais, porque estão investindo uma série de coisas, das mulheres é pra pagar a conta de água de luz e muitas vezes a comida do mês. Então acho que nós precisamos fazer esse olhar de gênero quando nós tratamos das questões fiscais que são estabelecida, né? A política de cuidado, nós estamos fechando agora a política nacional de cuidados, Luana da MDS tá aqui, né? E o plano nacional de cuidados ela tem como diretriz, ela organiza novas políticas como a Lavanderias comunitárias, a já existente ou novas, né? Nós trabalhamos com a questão das escolas de tempo integral, o aumento dos números de creche, isso tudo entra dentro de uma proposta em que a mulher tenha mais tempo pra cuidar dela, né, pra cuidar das suas coisas da sua vida efetivamente, né.\n\nE o ministério das das mulheres destinou seis milhões de para as lavanderias comunitárias. No âmbito do gti foram realizadas vinte e nove atividades de escuta sobre a política nacional de cuidados com quatrocentos e cinquenta e três participantes, como rodas de escuta envolveram os diretamente ligado à temática, e instância correlatas como, mulheres rurais, mulheres indígenas, mulheres catadoras de materiais Em dois mil e vinte e Em dois mil e vinte e três também nós disponibilizamos a cultura a consulta pública sobre o marco conceitual da política nacional de cuidados que contou com cento e setenta e quatro participantes que apresentaram quatrocentos e setenta e oito propostas para a política, né. Também dentro da troca de experiência e buscando ver como é que os outros países trabalham a sua política de cuidado, nós visitamos, fizemos uma visita na Colômbia, né, e é importante dizer que foi o 0 ministro Wellington Dias do MDS, o ministro Silvio Almeida. Direitos Humanos, a Janja, nós fomos visitar a Manzana do Cuidado, né? Que tem uma grande experiência lá na Colômbia em diversos lugares e diversos municípios.\n\nEntão como eu já disse, nós incluímos dentro da política de cuidado as ações que tem também na área de educação, escola de tempo integral são nove milhões, bilhões que são investido pra creche, préescolas, aquisição em novos ônibus e transporte escolar, a questão da programa do programa nacional de alimentação escolar que é o reajuste de trinta e nove por cento, e aí eu quero reforçar aquilo que eu disse em Genebra, que esse reforço ele garante que as crianças vão pra escola e fiquem na escola. Isso é uma grande segurança pra mãe pra mulher, e é a grande tranquilidade também que essas essas crianças e principalmente as meninas, não vão sair da escola pra ficar na rua efetivamente. E o programa pede meia, que pega principalmente, tudo bom, as crianças, né, os adolescentes, Que ele deu incentivo educacional com pagamentos mensais anuais a estudante de baixa renda da rede pública. E mais uma vez a gente vai trabalhar dentro da perspectiva da construção de que nossas adolescentes não precisam sair da escola para trabalhar ou para qualquer outra coisa, então são sete bilhões ao ano e dois vírgula cinco milhões de estudante beneficiados. A questão da participação das mulheres na situação na nas esferas de poder e decisão.\n\nNós estamos trabalhando com o plano nacional de enfrentamento à violência sobre política de gênero contra as mulheres, a ampliação do conceito de violência política contra as mulheres para além da legislação vigente, onde nós possamos trabalhar com as mulheres que trabalham em cargos, e nós queremos trabalhar dentro de uma concepção que as lideranças, as mulheres também defende os direitos humanos que estão ameaçada, as lideranças comunitárias, as jornalistas, as influências que estão todas sobre ameaça, né? Tá. Sobre ameaça na questão das redes sociais principalmente, elas também são filhos vítimas de violência política de gênero e precisam ser incluídas. Então o plano nacional ela traz esse elemento, traz esse olhar que nós queremos assim que ele ficar pronto Ana, trazer pra cá e debater com essa casa a importância da gente ver como trabalhar como investir efetivamente nesse processo. O plano nacional de enfrentamento à violência política pras mulheres a gente teve então grupo, né?\n\nQue se reuniu num total de cinquenta mulheres ouvidas, aqui nós tivemos vereadoras, deputadas, prefeituras, lideranças comunitárias, né? Que estavam sofrendo influências e jornalistas, nós ouvimos também a academia e instituto de pesquisa que trabalham com a questão da política ou que fazem pesquisa com relação à política. Então, nós tivemos quatorze mulheres de cinco regiões do parlamento e exparlamentares, os instituto de pesquisas e fórum foram oito mulheres que foram ouvida, as pesquisadoras de academia foram quatro, as representante de sistema de justiça foram sete servidoras, do movimento e organizações, eles foram dezessete mulheres, além de participantes externos e convidados. No grupo de trabalho, então participou e acompanhou duzentas pessoas permanentemente a questão. Da elaboração do plano.\n\nNós temos também dentro da questão dos espaços de poder na nossa avaliação do ministério das mulheres o maior espaço dentro do três, e agora dois mil e vinte e quatro, sete vírgula dois milhões de investimento, né? Em projetos de fortalecimento. Aqui as secretarias estaduais de mulheres para aquisição de equipamento e formação de gestoras. Né? Nós tivemos uma política de retomada do número de pras mulheres em dois mil e vinte e quatro.\n\nÉ importante dizer que até abril dois mil e dezesseis nós tínhamos setecentos e dezesseis secretarias de mulheres, no ano passado, no primeiro fórum participaram duzentas secretarias e nós já temos inscrito trezentos e sessenta e dois para semana que vem. Mas a nossa meta é efetivamente pensar que nós precisamos ter no mínimo duas, dois mil município com secretarias de mulheres. E não pode ser deputadas e deputados. Coordenadoria e assessoria tem que ser secretaria, tem ser uma pessoa que tem o poder de falar com o prefeito, de negociar, de falar em condições de igualdade com outros secretários pra que possa de fato discutir a transversalidade da forma com que ela tem que ser discutida dentro do município e do governo. E por outro lado, a discussão da importância das secretarias pra nós, ela vem dentro de elemento que eu não posso ter o ministério aqui em Brasília e não ter capilaridade no resto do país.\n\nPorque pra você pensar uma política nacional ela tem que ser pesada a partir de Brasília com com as diretrizes, com a orientação, mas a a execução é no município, é lá que ela acontece. O monitoramento é lá no estado, é lá, A constituição federal determina isso. Não é o ministério das mulheres, é a constituição federal. E nós precisamos exercer o pacto federativo. Nesse aspecto não dá pra você ter o ministério das mulheres forte, com estrutura forte se você não tem capilaridade para executar na ponta aquilo que é pensado, é elaborado e o orçamento que aqui é feito, né.\n\nEntão, isso é uma das prioridades nossa em todos os municípios. Tenho, eu tenho viajado os estados, conversado com governadores, conversado com prefeitos, né, feito reuniões e debates sobre a importância de se ter esses esses mecanismo. Também dentro da questão do fortalecimento de mulheres do poder, a importância da participação social nos debates da construção da política que não é só receber lá na ponta, mas tá fazendo o debate, ouvindo as mulheres. Então o ministério nós criamos alguns fórum, o fórum de mulheres quilombolas, o fórum do movimento hiphop, do campo da floresta das águas, da pesca a aqui a aquicultura, artesanal e marisqueira, autonomia econômica e cuidado de violência contra mulheres lésbica. E o espaço é espaço de diálogo, né, e de discussão a partir da realidade deles para que nós possamos efetivamente as políticas.\n\nElas me avisaram que eu tinha mais dez dez dez minutos, Acabou o tempo? Quatro. Quatro. Eu vou tentar aí o máximo que eu puder aqui eu.\n\nPode ir pro lugar? Você pode né? Você pode\n\ne tal. Porque aqui agora eu quero apresentar as ações que nós tivemos de transversalidade com outros ministérios. Né? Então nós temos nós conseguimos fazer junto com a ministra Simone Tebet né? O PPA transversal onde se trabalha toda a questão da política transversal né?\n\nEm todos os que é desafio que está colocado pra esse congresso e uma reivindicação do movimento de mulheres do orçamento mulher, não é todos os programas que tem mesmo tendo as mulheres como prioridade necessariamente o dinheiro não é exclusivo pra elas. Então são duzentos e dezesseis bilhões, né? Que vão ser empenhados pelo Governo Federal em política pras mulheres. Na proteção social nós temos cento e trinta e três bilhões que incluem benefícios como Bolsa Família e prestação e o BPC. Na saúde a mulher setenta vírgula cinco bilhões sendo quarenta e três milhões destinado à estruturação da rede de atenção materna infantil que está sendo colocado.\n\nÉ importante dizer que na assistência social, no SUAS, os serviços de atendimento especializado a famílias e indivíduos, né, que é o PAEF, são voltados para a família em questão de risco social ou direitos violados. São cento e oitenta e sete mil mulheres em situação de violência intrafamiliar atendidas em dois mil e vinte e três. Equivale, deputadas, a sessenta por cento do do total de atendimentos realizados por esse serviço. Cento e oitenta e nove mulheres em situação três e cento e vinte e cinco unidades de acolhimento destinada para acolher as mulheres vítimas de violência. Aqui são os as casas abrigo, tá?\n\nEssa casa abrigo durante o ano de dois mil e vinte e três, presente vinte e três estado, atendeu cerca de oito mil mulheres, oito mil pessoas que são as mulheres e os seus filhos. O SUS ele tem a sua capilaridade, então nós temos os os crash são oito mil e sessenta e sessenta e seis centros de referência que estão em cinco mil quinhentos e sessenta cinquenta e seis municípios, são noventa e nove por cento dos municípios atendido. E nós vamos ter os centros de convivência e nós vamos ter o centro de referências especializados. Também nós temos as unidade de acolhimento de criança e adolescente, pessoas idosas, pessoas em situação de rua, mulheres, vítimas de violência imigrantes. Duzentos e quarenta e seis Centropop para atendimento às mulheres população de rua em duzentos e dezenove municípios.\n\nE dois mil e vinte e quatro centros Dias que oferta atendimento especializado à pessoa idosa. Nos direitos sexuais e reprodutivo, nós temos a rede de cuidado para assegurar as mulheres de direito à saúde reprodutiva e atenção humanizada à gravidez, ao parto, ao puerpério e às crianças, o direito ao nascimento seguro ao crescimento e ao desenvolvimento. Ele entra no eixo da saúde, no âmbito do programa de aceleração do crescimento, o novo parque com a previsão de construção de sessenta maternidades e trinta novos centros de parto normal. Nós também vamos ter a estratégia de escalonamento, né, Da que é o método contraceptivo de longa duração em parceria com o fundo da população E0E gorda Organização das Nações Unidas. Para qualificação profissional e contracepção de direitos sexuais reprodutivo a partir de dez centros de referência em cinco estados brasileiros.\n\nQue são vinte e mil novecentos e dezenove que foram inseridos dois mil e vinte e que põe para em dois mil e vinte e três sessenta mil quinhentos e sessenta e nove inseridos inseridos nas mulheres. Nós tivemos programa mais médico a partir da sensibilização e estímulo a oferta do planejamento reprodutivo familiar, incluindo a oferta de informação ou contracepção ao público adolescente ainda que desacompanhados dos seus pais. A retomada de ações de prevenção de diagnóstico principalmente a testagem rápida de vacinação do tratamento da ISTs, entre elas HIVA e AIDS que haviam sido reduzidas durante a pandemia do covid. Em dois mil e vinte e dois, setenta e oito vírgula três por cento das novas infecções pelo HIV, são no sexo feminino ocorrer em mulheres na idade reprodutiva, de quinze a quarenta e nove anos. Sessenta e quatro vírgula por cento dos casos ocorreram em mulheres negras.\n\nEu consulto se podemos",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580040,
      "start_time": 1717599738,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580039,
      "start_time": 1717599746,
      "duration": 211,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580043,
      "start_time": 1717599957,
      "duration": 34,
      "transcription": "\nAgradeço a exposição da senhora ministra e informo que as as inscrições estão encerradas pelo aplicativo Infoleg. Eu passarei a palavra senhoras deputadas autoras e deputado pelo tempo de cinco minutos e vá assumir a presidência deputada Laura, para eu fazer o uso da palavra.",
      "summary": " Deputada informa que inscrições encerraram no aplicativo Infoleg, passa palavra a deputadas autoras e deputado, e cede presidência para fazer uso de palavra.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580044,
      "start_time": 1717599991,
      "duration": 8,
      "transcription": "\nCom a palavra, conselho a palavra autora do requerimento de número vinte e oito.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Ana Pimentel -- por Participante -- Laura Carneiro",
        "position": ""
      }
    },
    {
      "id": 4580046,
      "start_time": 1717599999,
      "duration": 21,
      "transcription": "\nNossa Presidente Senhora Deputada Ana Pimentel. Documento este subscrito por mim e pela deputada Maria Arraes, pelo deputada Flávia Moraes, pela deputada Silvia Alves e pela deputada Regiane Bispo. Vossa excelência tem a palavra.",
      "summary": " Discurso da Deputada, esse documento assinado por ela, as deputadas Ana Pimentel, Maria Arraes, Flávia Moraes, Silvia Alves e Regiane Bispo, agora dá voz à excelência para falar.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4580051,
      "start_time": 1717600020,
      "duration": 314,
      "transcription": "\nObrigada senhora presidente. Quero começar agradecendo a presença da ministra Cida Gonçalves, que mais uma vez reforça seu compromisso com a democracia e reforça também o compromisso com essa casa ao vir aqui apresentar as políticas tão importantes, significativas, que o Ministério das Mulheres tem conduzido no nosso país. Ministério que foi reconstruído com a chegada do presidente Lula à presidência da república, é importante nós dizermos que a chegada do presidente Lula e ao nomear a senhora como ministra do estado marca momento histórico pra nós mulheres. Marca porque nós sabemos a importância de ministério das mulheres que primeiro olhe para todas as mulheres, ou seja, o ministério que trate as mulheres na sua diversidade, na sua pluralidade, sejam elas de identidade sexual, orientação sexual, de raça, seja ela de territorialidade, ou seja, ministério que está olhando pra todas as mulheres do Brasil e construindo políticas que sejam fundamentais pra diminuir a desigualdade que nós sabemos que ainda é tão estrutural no nosso país. Ao assumir esse compromisso, ministra, a senhora, está fazendo de fato uma revolução no nosso país.\n\nNós que sabemos que a desigualdade entre homens e mulheres na nossa sociedade é marcada por fundamento que é realmente muito perverso com as mulheres. A base dessa desigualdade fundamental é aquela que coloca as mulheres exclusivamente no trabalho reprodutivo, inclusive atribuindo esse trabalho reprodutivo como se fosse destino natural, e ao fazer isso hierarquiza o trabalho produtivo e o trabalho reprodutivo, fazendo com que o trabalho reprodutivo seja invisibilizado e aí a gente precisa dizer que trabalho reprodutivo fala sobre a gestação, mas fala também sobre todas as tarefas, todo o trabalho de cuidado da nossa sociedade. E ao colocar as mulheres nesse papel, a nossa sociedade sobrecarrega, adoece, invisibiliza e hierarquiza, colocando as mulheres numa posição, grande parte das vezes, de subjugação. O que a gente percebe é que o ministério vem enfrentando esse desafio, que é desafio histórico inclusive porque ele surge junto com o capitalismo, a gente precisa se lembrar disso, essa divisão tão radical entre trabalho de mulher e trabalho de homem, que hierarquiza e subjuga as mulheres, ela vem junto com o capitalismo. E ao Ministério assumir essa posição, ele está enfrentando uma desigualdade que é estruturante, que ela atinge os países de uma maneira geral, mas que no nosso país encontra substrato ainda maior de perversidade que é a nossa história, que é a história sustentada num processo de escravizar uma parte da população, ou seja, ao colocar essa concepção de papel do estado, nós estamos lidando com o desafio histórico do nosso país, que subjugou as mulheres mas muito mais as mulheres negras, as mulheres indígenas.\n\nE agora a gente tem uma grande oportunidade que é de reconstruir o país assim como o presidente Lula tem se colocado o desafio, sustentado na defesa de olhando pra essa desigualdade, e falando para o povo brasileiro que sim, vamos cuidar das mulheres do Brasil, nós vamos cuidar das mulheres brasileiras. E a senhora apresentou programa muito completo que eu queria aqui agradecer pela apresentação e dizer mais uma vez, já tive a oportunidade de dizer em outros momentos, mas como presidente da comissão de mulheres nesse momento, que nos honra e nos orgulha ter uma ministra que encara esse desafio, que vem construindo esse desafio com diálogo, com dedicação, com uma equipe muito comprometida, queria inclusive nesse momento também expressar publicamente a importância de toda a equipe da senhora nesse processo de construção, e a gente poder olhar pro futuro do nosso país e saber que as meninas certamente encontrarão esse país muito melhor que as gerações que as antecederam. E eu queria destacar para concluir a minha fala, e agradecer a senhora, queria pedir que a senhora falasse pouco mais na sua próxima fala, na, principalmente dessas políticas transversais, tanto do Sistema Único de Saúde como do sistema de assistência social, que articulando essas políticas junto com o Ministério das gente lidar com a desigualdade entre homens e",
      "summary": " Deputada agradece ministra e destaca importância do Ministério das Mulheres no Brasil, enfatizando sua abordagem da desigualdade histórica relacionada ao trabalho masculino e feminino. Ela elogia o programa abrangente e pede ênfase em políticas transversais no sistema de saúde e assistência social para combater desigualdade entre homens e mulheres, especialmente impactando negras e indígenas.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580047,
      "start_time": 1717600334,
      "duration": 24,
      "transcription": "\nFoi no tempo exato. Convido a concedo agora a palavra como autor do requerimento número quarenta e quatro, deputado Nicolas Ferreira, que ainda contará com oito minutos do seu tempo, a com a com o acréscimo de oito minutos em função de da liderança e portanto em treze minutos pra sua fala, com a palavra o deputado Nicolas.",
      "summary": " Deputada concede palavra a deputado Nicolas por 13 minutos para falar sobre requerimento número 44.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4580049,
      "start_time": 1717600358,
      "duration": 146,
      "transcription": "\nObrigado deputada Laura Carneiro, presidente. Bom dia ministra Cida. O motivo do meu requerimento e convocação foi transformada em convite pra senhora estar aqui, é por conta de de áudio de uma possível assessora tua, onde abre aspas diz o seguinte, nós temos entendimento dentro do ministério aí quando é entendimento nosso, de que quando se pergunta o que é uma mulher nós não temos que nos posicionar, mas a mulher trans é mulher sim, a mulher trans é mulher. Então isso não é discutível. Então, isso me preocupa muito senhora ministra, porque o ministério da mulher, ela precisa de conceito, ou seja, o que é mulher, esse seria a minha primeira pergunta, se vossa excelência podia, poderia responder o seu tempo de fala.\n\nAgora, vossa excelência já adiantou em vídeo que eu vi dizendo que já me já me, já, já adiantou a resposta pra mim, né? Dizendo que mulher é aquela mulher que ganha menos, sofre desigualdades, que passa fome, isso não é conceito, isso são os efeitos que incidem em conceito, até mesmo porque caso contrário a senhora não seria mulher, a senhora não passa fome e nem ganha menos do que algum outro, algum outro homem no ministério. E se isso acontece, peço peça para o teu chefe pra igualar os os pedirem a o Lula. Continuando, o conceito e definição de de mulher, tanto de homem, é extremamente importante porque segundo aqui uma assessora do do teu ministério, não é pra ter definição do que é mulher, mas pra quando se uma mulher trans é mulher é pra afirmar que é mulher, ou seja, basicamente o ministério da mulher ministra tem se utilizado da mulher como uma fantasia, sentimento, gênero, e isso eu acredito que é desrespeito inclusive com as próprias mulheres, isso impossibilita ao meu ver, de que você crie inclusive políticas públicas para mulher, porque se você não sabe o que é mulher como você vai fazer políticas públicas para a mulher?\n\nCaso você não tenha a definição do que é mulher por exemplo, Será que o ministério da mulher, ela vai tomar políticas públicas por exemplo de dar absorventes para mulheres.",
      "summary": " Deputado questioning Ministry's understanding of \"woman\"; expresses concern over lack of clear definition and potential impact on policy-making.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4580048,
      "start_time": 1717600504,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Laura Carneiro -- por Participante -- Ana Pimentel",
        "position": ""
      }
    },
    {
      "id": 4580053,
      "start_time": 1717600505,
      "duration": 638,
      "transcription": "\nHomens biológicos né que se sentem mulher, porque isso seria contraditório. Ou seja, a definição dos conceitos reais são muito importantes, até mesmo porque caso contrário, se tudo pode ser mulher, nada é mulher. E inclusive, não é somente eu, o próprio movimento feminista, né, que luta pelos direitos das mulheres, uma parcela dessas pessoas compreendem o mesmo que eu, olha que incrível, de que está se tendo movimento onde não há definições do que é a mulher. Então, a mulher trans é mulher, mas a mulher não tem conceito, ela é sentimento, ela é uma fantasia, e não há algo conceitual do que é mulher. A mulher, ela é uma fêmea adulta da espécie humana, ponto.\n\nE por que isso me preocupa? E não somente eu, está certo? É porque existem desdobramentos sobre isso, porque afinal de contas, você tem, por exemplo, este caso aqui, ó, dessa pessoa pra pra não ofender ninguém, esta pessoa que estava simplesmente indignada porque queria entrar no banheiro de mulher e uma menina diz que não, porque ao ver dela isso aqui era homem, não sei se pra senhora mas ao ver dela isso era. E aí a minha pergunta é a subsequente, se você concorda que uma pessoa, esta pessoa, que se é uma mulher trans, né? Pelo que ele descreveu, poderia entrar ou não no banheiro da mulher, até mesmo porque muitas pessoas reduzem esse debate dizendo, nossa tantas coisas para se resolver no Brasil, estão preocupadas com gêneros do banheiro?\n\nConcordo, mas quem se preocupa com isso não sou eu que levanto essa bandeira, pra mim o banheiro é uma questão anatômica e não ideológica, de fato. Eu acredito que o homem tenha que chegar no banheiro e ter ali o pinico, digamos assim, né? O 0 mictório ali, é algo que é adequado a sua anatomia, ponto, e no banheiro da mulher da mesma forma os banheiros. Por que foise levado a essa pauta de uma pauta extremamente ideológica? Por que esse intuito?\n\nO ministério da mulher realmente não sabe conceituar o que é mulher, então é o ministério do quê? Isso é uma pergunta que basicamente as pessoas estão fazendo no mundo inteiro e é impressionante como não há a conceituação do que é uma mulher, porque caso vocês conceituem que é uma mulher, isso vai ofender aqueles que se sentem mulher. Então percebe o porquê que vocês não entram em nenhum tipo de conceituação? Isso daqui ministra é algo que você, pra ser bem sincero, não é uma construção ideológica de raciocínio, é uma construção racional. Onde ora, será que não existem questões concretas da realidade?\n\nSe eu falo que triângulo equilátero é triângulo, uma forma geométrica, que possui três lados iguais, isso é conceito. Se eu altero esse conceito, como fica a matemática por exemplo? Por que que somente com quando diz respeito a sexualidade, a gênero, a tantas outras coisas, nós podemos abrir uma exceção pra realidade, e aqui eu quero deixar extremamente claro, como já disse em outros conceitos, em outros tipos de discurso, de que tudo aquilo que eu digo não é a respeito dos homossexuais, porque os homossexuais eles lutam por uma aprovação, enquanto os ativistas homossexuais que há uma carteira de diferença entre os dois, não busca uma aprovação, mas uma imposição. E é engraçado que muitas pessoas estão abrindo seus olhos pra isso, não é à toa de que quando eu dei discurso aqui nessa casa de forma caricata talvez, e aí é outra pergunta né, se você acha o que a qual foi a o teu a tua opinião sobre a minha atitude, no dia oito de janeiro, né? Quando coloquei ali a Nicole, enfim, era era uma pergunta subjetiva que a senhora pode responder ou não, mas eu também acredito que depois daquele discurso, muitas pessoas quando pararam pra ouvir compreenderam e concordaram, olha que incrível.\n\nEu não vi deputados de esquerda a não ser extremamente ideológicos dizer que são contrários, por exemplo, ao que eu disse no seguinte sentido, de que homem deve entrar no banheiro de homem e uma mulher entrar no banheiro de uma mulher, de que nós precisamos ter a honestidade intelectual de se atentar à realidade, porque a realidade ela importa, senhora ministra, e muito. Quando uma assessora diz que há uma orientação do Ministério da Mulher pra não definir o que é uma mulher, mas uma mulher trans é mulher sim, basicamente ela ela é auto contraditória, ela não sabe definir o que é mulher, mas uma mulher trans é mulher. Olha o que que nós chegamos? Em prol de que Não seria mais fácil focarmos de fato em políticas públicas pra mulheres e para homens, e saber a conceituação de tudo isso? O que eu sinto é que infelizmente esse local aqui, muita das vezes ele ele fica como grande grande palco grande palanque pra discussões que as pessoas não leva em consideração a verdade da coisa.\n\nE o que eu tenho pra dizer aqui pra senhora de forma respeitosa é de que a senhora está no teu papel de ministra da mulher, isso é muito importante pra ficar na história. Você, Ciro Gonçalves, é a ministra da mulher. E qual vai ser a resposta? Qual vai ser o legado? Porque no teu vídeo que eu vi com todo o respeito você não conceituou mulher por medo da militância, que poderia simplesmente chegar e falar opa, ministra Cida conceituou mulher quer dizer então que eu não sou mulher ministra?\n\nEu esses dias perguntei pra ministra da saúde do nosso país se uma mulher trans teria a capacidade de engravidar por exemplo ela não me respondeu, eu acredito que seria uma coisa simples, você pode sentir o que você quiser, não tem problema algum, você pode sentir o que você quiser nós estamos em país livre. Agora, é muito diferente quando você impõe o seu sentimento a outro, não há nenhum problema ministra em definir o que é a mulher, afinal eu acredito que você seja uma. E por quê? O medo, não, ô gente por favor digo você é uma mulher, é porque realmente a gente fica com dificuldade de fazer definições de qualquer coisa, de qualquer coisa, é é, é isso mesmo, ah o a é do tipo, o a é do tipo, da última vez, vou vou aguardar as pessoas que não sabem aumentar aí, está fazendo. Pessoal, peço por favor, que garantam, que garantam a fala.\n\nBem maduro. Obrigado. Obrigado. É impressionante como que, a a as definições das pessoas realmente geram receio hoje em dia, porque pelo que eu me eu me recordo aqui pouco, as os deputados aqui dessa casa por exemplo se chamar algum deputado trans ou algo do tipo de ele, é processo criminal, mas na hora que eu falo isso e digo que é uma imposição não, não é imposição, é tudo fantasia da direita que acredita nessas coisas, não tem nada a ver isso. Agora, agora, quando nós falamos sobre os fatos reais, eu vejo que vocês de fato a respeito desse tema são os verdadeiros negacionistas, porque vocês negam uma realidade, sabe porque olha como a gente quebra, olha como a gente quebra aqui esse clima de, nossa Nicolas, o que você está falando é democrático, você pode ter direito de falar isso.\n\nPor exemplo, olha só como é que vai dar vai virar a chave aqui olha, mulher trans não engravida. Mulher trans, mulher trans. Isso obrigado, exato e daí? E daí né? E daí que o vermelho não é mais vermelho?\n\nE daí que o vejo é verde mais? E daí que o bem não é bem mais? E daí que o mal não é mau e mau mais? E daí que o homem não é homem mais qual o problema disso tudo? Qual o problema disso né?\n\nExato, é isso. Qual que é o problema? Né meu caro de usina? Porque afinal de contas, as políticas públicas, as No fim das contas, as políticas públicas daqui a pouco, não vão mais levar em considerações questões biológicas, né ministra, vão levar as questões ideológicas. Daqui a pouco, daqui a pouco, vai ter pessoas falando que eu sou mulher trans e estou grávida, eu sou mulher trans e menstruo, horas, não menstrua e não engravida, ponto.\n\nEu não estou dizendo isso pra poder chegar e falar olha, toma aqui na sua cara, eu estou dizendo isso sabe por que que é importante? Porque vocês ignoram a realidade, ignoram a realidade, isso é importante dizer, vocês não têm condição, vocês não têm condição de dizer o que é uma mulher, sabe por que ministra? Porque caso contrário você sim irá sofrer cancelamento. Se você definir o que é mulher hoje, e se você não definir, você estará basicamente dizendo que a a ministra da mulher, do Brasil não consegue ou não pode ou não quer definir o que é mulher, e eu suponho que seja por medo de cancelamento de uma militância gigantesca, que virá em cima de você. Então é bem simples A00 jogo.\n\nE pra alguns outros aqui que disseram que não não há nada disso, por que isso importa, sabe por que que importa? Porque por exemplo eu, Nicolas posso ir pra cadeia, porque eu estava defendendo a minha irmã, que é uma mulher, estava dentro do seu banheiro, travesti entrou dentro, ela gravou, eu como vereador e irmão denunciei isso, e eu sou considerado o quê? Homofóbico, transfóbico, fascista né? É isso que eu sou, é isso que eu sou aí, é isso que eu sou né? Ou seja, você defender a realidade, você se torna homofóbico, fascista, transfóbico, isso inclusive reduz a luta por exemplo contra a homofobia de fato.\n\nPorque se tudo é homofobia não acabou não, tem trinta segundos não sabe contar, tem trinta segundinhos, trinta segundinhos, ou seja, é impressionante e eu aposto e eu faço questão de colocar a tua resposta é integral na nas redes sociais pra tua definição do que é mulher, e pra todas as respostas e perguntas que eu fiz aqui hoje. Podem gritar o tanto tanto tanto que quiser, a realidade continua a mesma ou vai tecnologista ou na ginecologista,",
      "summary": " Deputado expressa preocupação por falta de definição de \"mulher\"; diz que é questão anatômica, não ideológica, onde homem usa banheiro com sanita adequada e mulher o mesmo; criticando ministério da mulher por não definir mulher por medo de ofender; questiona por que exceção à realidade em discussões de sexualidade e gênero; menciona impacto em políticas públicas e realidade.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4580050,
      "start_time": 1717601143,
      "duration": 52,
      "transcription": "\nA palavra. Concedo a palavra, pessoal, pessoal peço por favor, por favor pessoal. Pessoal, vamos dar continuidade à audiência, concedo a palavra. Pessoal, pessoal, por favor, por favor, vamos dar continuidade à audiência, conceda a palavra ao autor do requerimento número trinta e três, senhor deputado Bongás.",
      "summary": " Deputada concede palavra para continuar audiência e para deputado Autor requerimento 33.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580056,
      "start_time": 1717601195,
      "duration": 413,
      "transcription": "\nAlô, oi. Nossa presidenta, deputada Ana Pimentel, parabéns, ministra Cida. Primeiro quero pedir desculpas, acho que a senhora não merece ouvir tantasneira. Segundo lugar, a gente começa a compreender, como é que é o teatrinho que é feito, falo pra turma reagir pra lacrar, a gente começa a ver bem isso. Isso também vai caindo por terra, esse tipo de modelito.\n\nEm terceiro lugar, se hoje alguém começa a falar tanta asneira, é porque quer esconder que esse fascismo no Brasil violenta mulher discrimina, tem preconceitos, e esse é o debate real que a gente quer fazer hoje aqui sabe por quê? Porque, depois de mil novecentos e oitenta e oito Ela é né? Quando a constituição federal aprovou que tem que ter direitos iguais entre trabalhadores urbanos e rurais, e que não pode na constituição de oitenta e oito, Está proibida a diferença de salários, de exercício de funções e de critérios de admissão por motivo de sexo. Por favor.\n\nTempo, seu tempo está paralisado, seu tempo está paralisado a gente vai repor o tempo do deputado Bom Gás ao todo o requerimento. Pode continuar.\n\nIsso, Pragus, não interessa fazer o debate verdadeiro, tal constituição brasileira diz que os salários ministra, têm que ser iguais pra mulheres e homens em função iguais. O que acontece é que apenas trinta e cinco anos depois, com a ascensão do governo do presidente Lula, você mandou pra essa casa projeto de lei pra dar este direito garantido na constituição. E o que aconteceu? Eu sou integrante da Comissão do Trabalho e por isso que eu fui autor pra termos uma audiência pública, essa foi deputada na Pimentel quero te parabenizar foi transformado em ação conjunta, para que a ministra pudesse vim falar sobre isso, porque aqui na casa tramita projeto de decreto legislativo da senhora Adriana Ventura e outros parlamentares que assinam, pra sustar o decreto que regulamenta esta lei da igualdade. E coube a mim ser o relator na comissão do trabalho sobre esse decreto legislativo.\n\nE olhando as argumentações é exatamente essa alegação e a oportunidade que vossa excelência tem de falar sobre isso, que isso estaria violando o princípio da legalidade, o anonimato, que pioraria o anonimato das anonimato das pessoas, que pioraria a situação organizacional das empresas, que isso criaria uma rivalidade e hostilidade. E eu fiz relatório estudando a legislação e a própria portaria, e contestei, ponto por ponto tanto do aspecto da legalidade como no tema da anonimato porque não vai colocar o nome da pessoa com seu salário vai ser uma relação geral posta e não nominando e que a empresa que se preza ela vai ter inclusive orgulho e satisfação de poder dizer que lá tem trabalho de uma ação conjunta de salários iguais, então eu rechacei todos os argumentos desse deputado legislativo e eu tenho pela rejeição, e nós vamos votar isso na comissão do trabalho, Mas hoje é oportunidade de vossa excelência poder expor inclusive mais. Quais são os canais quando são desrespeitadas essas leis que nós votamos aqui? Quais são os canais de acesso às pessoas? Que providências podem ser tomadas para que a gente possa de fato trabalhar por isso que pra nós é tão nobre é igualdade de condições.\n\nE quando a gente fala de igualdade de condições pegamos dados IBGE, que era vicelíder né do também da nossa liderança e grande parlamentar de muitos anos conjunta aqui deputada Laura, o que que nós temos? Nós temos uma média, ele é esses dados, uma uma mulher no seu serviço doméstico, tem vinte e uma vírgula três horas semanais, enquanto o homem usa para esse serviço de afazeres domésticos, onze. É praticamente o dobro e não é remunerado. E quando está no trabalho, enquanto o homem recebe em média, dois novecentos e vinte, vinte, a mulher recebe dois trezentos e três, ou seja, a cada cem reais homem recebendo cem, trabalhando a mesma função, a mulher recebe setenta e oito, isso é uma injustiça, e aqui há esforço de usar outros argumentos pra impedir que possa ter essa igualdade. E aí ficamos falando de asneiras aqui pra quê?\n\nPra evitar que se pague o mesmo salário. Além disso, a taxa de desocupação, ela também está focada e prejudica as mulheres e as mulheres negras as mulheres pretas, principalmente as estatísticas mostram isso, então na verdade eu fiz questão deputada Ana de.\n\nIsso, você que apertou.\n\nIsso ok é isso. Pra poder concluir, pra não ultrapassar o tempo em respeito aos demais por mais que eu tenha sido prejudicado pouco nas na nos comentários laterais, mas pra dizer da oportunidade que tens nossa querida ministra, pra poder expor e aqui colocar o esforço que o nosso governo está tratando sobre isso. E eu pra concluir eu preciso falar, hoje de manhã eu falei isso inclusive da comissão do trabalho. Você sabe que os dados do IBGE do ano passado pra cá no primeiro trimestre, já cinco, o período o desemprego no país. Segundo lugar, dos assalariados, com carteira assinada que tinha no primeiro trimestre do ano passado trinta e seis milhões, nós estamos agora com trinta e oito milhões, a crescimento.\n\nE na média salarial que era de dois e oitocentos, já está mais de dois e novecentos. E o Brasil voltou a ser a oitava economia. Então, é disso que nós vamos falar, porque isso que interessa pra humanidade, e não ter de avisar sobre outros assuntos que importam. Então por isso muito importante que a senhora possa estar aqui e nos falar sobre esses temas que são tão importantes da igualdade, pra que as mulheres, nenhuma mulher receba menos no trabalho, no seu salário igual ao homem.",
      "summary": " Deputado se refere a desigualdade de gênero no trabalho, como diferença de salários e funções entre homens e mulheres, violação dos direitos constitucionais e apoio à lei de igualdade salarial. Questionado canais de proteção às vítimas de discriminação e providências para promover igualdade de condições. Menciona estatísticas do IBGE sobre desigualdade de gênero no trabalho e progresso econômico do Brasil.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4580054,
      "start_time": 1717601608,
      "duration": 91,
      "transcription": "\nObrigada deputado. Passamos agora o primeiro bloco de deputados e deputados inscritos, observando a a ordem das inscrições, eu vou conceder a palavra a primeira deputada inscrita, mas antes eu vou relembrar o que nós já havíamos informado, que após três parlamentares usarem o tempo, a senhora ministra vai responder as indagações, certo, por doze minutos. Os tempos, o que nós, o que foi acertado e foi aprovado no início da reunião. Não, de acordo com o nosso, oi? É porque já foi grupo já.\n\nÉ, ela vai você está você está correto o senhor está correto, ela vai responder agora, e depois na sequência a gente abre só pra responder a deputada Júlia Zanata, sim, só instante, deixa eu só responder a deputada Júlia Zanata, a gente, o que a gente combinou foi que seriam três deputados, sendo uma delas liderança, e a gente vai seguir a ordem das a décima quarta inscrita. Não, a gente vai seguir sempre, o que a gente definiu é o seguinte, tem a ordem das inscrições, a gente vai ser sempre dois deputados e uma liderança, e aí a gente tem que calcular aqui qual vai ser a sua. Na nas primeiras três inscritas já tem uma liderança que é a Maria Arraes, tá certo? Deputada, Eu eu vou entregar o prêmio.",
      "summary": " Deputada fala sobre ordem de falantes no bloco, lembra tempo de resposta de 12 minutos para ministra após três deputados, inclui liderança, seguindo ordem de inscrições com dois deputados e uma liderança, menciona entrega de prêmio.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580055,
      "start_time": 1717601699,
      "duration": 21,
      "transcription": "\nDois prêmios no salão nobre prêmio da primeira infância. Então eu só queria perguntar a vossa excelência' tão escrita na qualidade líder, na qualidade deputada e de coautora do requerimento, eu só quero saber qual é a minha",
      "summary": " Deputada perguntou sobre prêmios na infância e seu papel como coautora do requerimento.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4580057,
      "start_time": 1717601720,
      "duration": 25,
      "transcription": "\nEntão eu estou no segundo bloco está bom então. Sexta como líder, certo? Está bom? Sexta como líder ou sexta da jornalista? Não sexta como líder.\n\nÉ. Está bem vou a palavra agora pra ministra Cida. Bom.",
      "summary": " Deputada concorda em falar e cede a palavra para a ministra Cida.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580073,
      "start_time": 1717601745,
      "duration": 621,
      "transcription": "\nEu vou, me responder pela ordem das falas. Então eu queria primeiro dizer Ana, que a questão da transversalidade, desde que o primeiro de janeiro, tem sido, uma meta do presidente Luiz Inácio Lula da Silva do presidente Lula em diversas áreas. E nesse sentido, a questão de raça, a questão de gênero, e a questão do meio ambiente e a questão da populações indígenas têm sido prioridade nessa perspectiva. E é importante dizer e eu queria colocar aqui, a políticas públicas para as mulheres, elas não se dá única e exclusivamente por ministério ou por uma secretaria, né, nós temos que pensar a política em âmbito de todas as esferas de governo, né, como é que está a situação das mulheres na educação, na saúde, na área de geração de trabalho emprego e renda, na questão da pobreza, e esses diversos, na questão da infraestrutura, na questão das obras, né, isso é o que nós chamamos de transversalidade a nossa capacidade de pensar política em diversas áreas que são diretrizes e linha, mas ao mesmo tempo fazer intersetorialidade pra que isso possa acontecer. Então esse é o desafio principal que nós temos trabalhado dentro do governo e temos trabalhado na questão das mulheres e principalmente na questão também hoje, Vou saudar que hoje é o dia do meio ambiente, né, e nós tivemos então na questão do meio ambiente porque nós temos aí que discutir a questão da justiça climática.\n\nEntão é nessa perspectiva que o ministério das mulheres atua com os diversos ministérios, porque nós entendemos que nós temos políticas que nós executamos, nós não entendemos que nós somos única e exclusivamente do papel de articulação, mas que nós somos executores de política, mas que os outros os outros lugares, as outros ministérios também tem. Cabe a nós coordenar, monitorar e acompanhar essas políticas. É por isso que nós temos no ministério o comitê de do Plano Nacional de Política Pras Mulheres, é ali que se dá o debate nas diversas instâncias que nós temos dos dos dez eixos de atuação da linha do de política pras mulheres. Portanto pra nós, nós temos definido como prioridade a questão da educação. Nós precisamos trabalhar dentro de uma perspectiva de estabelecer uma política de cuidado que dê conta de todas as esferas do que trata a vida das mulheres.\n\nPorque a política de cuidado deputado Bons, que que vai fazer com que diminua esse tempo da mulher com cuidado dentro de casa. Porque a gente discute a questão da acessão das mulheres no poder, mas ela não chega na chefia porque ela tem que pegar o filho cinco hora na escola, aí ela ainda é responsável pela questão do cuidado com o filho, com o idoso, é ela que tem que ficar no hospital e portanto isso limita a possibilidade dela de ascensão profissional em qualquer área. Então discutir a política de cuidado é discutir todas essas esses esses processos, passa por diversos elementos da da política pública, passa pela educação porque é a questão da creche, é a questão da escola integral, é a questão do pé de meia, é a questão das próprias universidades como que as universidades vão se adaptar pra receber as mulheres que são mães, pra que elas não se afastem, né, da da escolaridade, então são questões que são importantes. Na saúde, a saúde integral da mulher, nós precisamos pensar de uma forma com que a gente tem o acompanhamento da mulher desde que ela nasça até quando ela morra, porque são diferentes os processos.\n\nSe você vai falar com uma mulher pescadora, e nós temos visto isso, a maioria delas diz o seguinte, a nossa grande questão é a questão ginecológica, porque nós ficamos na água muito tempo. Então a prioridade dela é a saúde, Então nós precisamos trabalhar isso quem vai executar o Ministério da Saúde. Então a transversalidade, ela tem se dado nesse sentido. E é por isso que eu acho que os resultados que nós temos em vários campos das diversas áreas do governo federal tem tido respostas muito boas de política pras mulheres de inclusão. Seja na reforma na na questão do PAA, quer colocar as mulheres como as pequenas agricultoras pra vender seus alimentos, seus produtos pras escolas, na questão de crédito, né?\n\nDiminuir o juro de crédito pras mulheres, principalmente nos nossos nossos bancos. Então essa é a questão que a gente trabalha dentro da perspectiva da transversalidade. E por fim, eu queria dizer das políticas daquilo que a gente acha que não tem nada a ver com as mulheres que são as grandes obras, infraestrutura, transporte, né, e e Minha Casa Minha Vida tem a ver, porque as mulheres são aquelas que geralmente são mães solos, são as mais pobres e geralmente a maior preocupação é onde vai morar e como vai pagar o aluguel. Tem que pagar o aluguel e eu vi na Palafita de Pernambuco numa visita que nós fizemos lá. Exatamente isso, o que as mulheres recebem dos programas sociais elas pagam em aluguel em luz e umas diversas coisas e ficam com pouco dinheiro e ficam esperando a cozinha solidária, Benedita, a cada três vezes que chegar lá pra pra pra dar comida e ela está em situação de pobre, de pobreza e de fome.\n\nEntão isso acho que é importante a gente trabalhar porque isso é discutir a transversalidade. Não é única e exclusivamente mas é você pensar toda a estrutura de governo pra dar conta do que são as necessidade das mulheres. E por fim é por isso que pra nós é tão caro ter secretarias de mulheres nos estados e municípios. É por isso que nós precisamos ter a secretaria de mulheres pra que possa dar conta de que no município cobre do prefeito, que no estado cobre do governador pra que nós possamos ter uma política que dê conta e aí sim eu já vou começar a responder deputado, eu acho que dê conta da diversidade do que são as mulheres brasileiras. Nós precisamos pensar porque quando eu discuto a política pras mulheres quando dentro do ministério nós pensamos a política pras mulheres, nós já definimos o nome que é ministério das mulheres.\n\nNão é ministério da mulher. Porque o ministério das mulheres, o ministério das mulheres, o ministério das mulheres ele tem que trabalhar dentro de uma perspectiva do que são as diversas mulheres brasileira. As mulheres que estão em São Paulo, não são as mesmas mulheres que estão na floresta amazônica, não são as mesmas mulheres que estão no Pantanal. Então nós precisamos pensar as mulheres na sua diversidade, na sua pluralidade e na sua realidade. Então é dessa forma que nós pensamos política pras mulheres.\n\nÉ dessa forma que nós vamos pensar. Conceito nós trabalhamos com conceito que é o conceito de gênero que trata as desigualdades entre homens e mulheres. É esse é esse conceito é esse conceito que estabelece a política pública, é esse conceito que vai nos estabelecer onde está a desigualdade, onde eu tenho que investir mais, onde eu tenho que investir menos. Eu não posso ser uma política pública que sejas tão exclusiva, tão grande, tão geral que não dê conta da realidade que nós vivemos, porque nós temos muitas mulheres que estão em situação de pobreza, em situação de miséria precisam ser tratadas dessa forma. Então não é discutir única exclusivamente o que é ser mulher, é o que que nós podemos fazer para as mulheres brasileira e esse é o papel do ministério das mulheres.\n\nEu quero também,\n\ndizer pro senhor, com todo o respeito deputado, com todo o respeito assim como o senhor fez comigo. Eu não acho que a discussão que o senhor está trazendo é uma discussão ideológica. Não acho que é uma questão ideológica, nós estamos pensando em políticas públicas. E políticas públicas ela precisa ser definida a partir de alguns elementos que são fundamentais do estado e da história. Você tem que pensar a partir da realidade, a partir do orçamento que você tem, a partir da sua capacidade de execução, a sua capacidade de monitoramento.\n\nIsso é pensar políticas públicas. Isso é estabelecer as políticas públicas efetivamente no país, e na hora que você trabalhar a ela de uma forma geral você dá conta de todas as mulheres brasileiras desse país. E esse é o desafio que está colocado para o ministério das mulheres, esse é o desafio que o presidente Lula me chamou pra ser ministra das mulheres e é isso que eu vou trabalhar enquanto eu for ministra. Porque é dessa forma que nós vamos ter que resolver a realidade e a problemática das mulheres lá. Com relação a questão do medo, que o senhor disse, não é medo, eu não tenho medo de de fazer debates.\n\nNão tenho problema de enfrentar grandes debates. Eu só escolho os debates que eu tenho que fazer.\n\nE quais são aqueles e quais são aqueles quais são aqueles que são estratégicos\n\ne quais são aqueles que são estratégico pra ajudar as mulheres do meu país a avançar. A minha luta Não definiu o que é mulher ministro. Não não,\n\ndeixa me nisto. Está\n\nmuito bem, eu quero lhe\n\ndeixar a estrada que não definiu o que é mulher, ou seja, eu estava certo.\n\nDeputada, senhora presidente, questão de ordem,\n\na ministra não terminou a definição dela pro deputado estar cobrando. Deixa deixa a ministra deixa deixa a ministra deixa a ministra acabar de falar,",
      "summary": " Ministra de Estado - Ministério das Mulheres destaca importância de abordagem transversal e intersetorial em políticas para mulheres, considerando intersecções de variáveis e populações. Educação, saúde, geração de trabalho, pobreza, e infraestrutura mencionadas como desafios. Transversalidade impacta coordenação e execução de políticas em ministérios, especialmente educação e política de cuidado. Inclusão de mulheres no governo federal reconhecida como positiva.",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580058,
      "start_time": 1717602366,
      "duration": 15,
      "transcription": "\nEu fui lá, pessoal, deputado, por favor, assim, eu eu na verdade,",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580070,
      "start_time": 1717602381,
      "duration": 411,
      "transcription": "\nEu peço por favor, eu peço por favor que desde a ministra concluir a fala ela ainda está com o tempo dela.\n\nTá. Eu acho assim então assim, também não tenho medo de cancelamento já foi cancelada muitas vezes na minha vida, então isso não é o problema que está em discussão aqui, né? O que pra mim o que eu tenho que responder é o que que eu vou alterar e o que você diz qual é o final em dois mil e vinte e seis? Eu espero que o resultado seja a situação das mulheres diferente porque, nós estamos com umas mulheres ganhando vinte e dois por cento a menos, nós estamos com as mulheres nessa casa dezessete por cento nós somos cinquenta e dois por cento da população, e nessa casa nós somos dezessete por cento dos representantes. Esse é o desafio que nós temos que discutir, acho que nós vamos colocar as mulheres o que é que nós vamos fazer?\n\nA outra coisa o número de mulheres, e aí eu já vou começar a entrar na discussão, o número de mulheres é onde estão as mulheres. As mulheres estão dentro das condições de igualdade deputado, em três esfera que nós estamos analisando, a primeira da exclusão absoluta, São dezessete milhões de mulheres que recebem o Bolsa Família. O salário é é duzentos e trinta e oito reais por dia. Eu quero saber quem, por mês por mês. Para uma mulher que tem três ou quatro filhos.\n\nEssa é a linha da exclusão essa mulher não tem acesso à informação essa mulher não tem acesso à internet essa mulher não tem acesso a nada. Portanto, essa é uma linha que nós precisamos fazer porque discutir igualdade salarial, eu acho que é fundamental e a estratégia que eu tenho dito isso, mas nós precisamos também discutir como é que nós vamos colocar essas mulheres nas condições de igualdade. E aí condição de igualdade é informação, com debate, com perspectiva, com cidadania, com emprego, com em renda e com educação. Essas são são questões fundamentais, e viver tendo uma vida sem violência, acho que isso é elemento fundamental é desafio que está colocado pro governo brasileiro mas está colocado pra todas as pessoas, pra todas as pessoas que tem amor à democracia. E à cidadania no Brasil.\n\nNão pode ser só problema do governo federal ou problema do governo Lula tem que ser de toda todas as pessoas. A segunda é a questão da igualdade salarial. Eu tenho feito debate, que é assim, o 0 debate do que está colocado é que não é possível, Você querer ser país civilizado. E você tratar da forma com que trata a questão do salário. Nós não estamos falando da igualdade salarial por cima nós estamos falando da igualdade salarial na base.\n\nPra mulher receber a mesma coisa que o homem no valor de dezenove ponto quatro que é o que saiu o relatório de transparência que nós vimos, a mulher tem que trabalhar três meses a mais que o homem nenhum ano. Então se os homens de janeiro a dezembro recebem o salário as mulheres vão receber esse mesmo salário em março, esse é o tamanho da desigualdade três meses. É isso que nos torna pobre, isso que nos coloca na condição de desigualdade, isso que nos coloca na situação de opressão efetivamente, porque nós não temos saída, essas mulheres não têm saída, portanto, esse país não pode ser país que não trabalha no marco civilizatório. O Brasil tem que ser país que trabalha no marco civilizatório. E o marco civilizatório o princípio é igualdade.\n\nE eu vou dizer mais, por quê? Porque no resto do mundo, nos países que têm a igualdade, você tem PIB maior, lucro maior das empresas, você tem resultado melhor pra população, pras mulheres, pros homens e pros filhos. A minha pergunta é, se faz bem pra empresa, se faz bem pro estado, se faz bem pra pra população, qual é o problema de implantar salário igual pra trabalho igual? Qual é a questão que está colocado? Qual é a questão?\n\nÉ a misoginia. É a misoginia é o preconceito, é não querer que as mulheres estejam em lugares de condições de igualdade. Portanto, o debate tem que passar por esse caminho. Nós quando trabalhamos a questão do o primeiro relatório de transparência, nós, Demoramos para implantar porque nós fizemos o grupo de trabalho exatamente para discutir com as empresas com os empresários com as confederações. Quais eram as condições a forma que tinha que ser feito Foram seis meses.\n\nSeis meses de discussão até a gente estabelecer quais eram os critério. E muito abertas pra sair o primeiro surpresa quando o a CNI e a CNC entram no STF pedindo a inconstitucionalidade. Não é possível que em pleno século vinte e pleno século vinte e que a gente já passou por tudo, isso seja problema no Brasil, não é problema. Ele tem que ser a solução. E nós temos que fazer desse o principal debate no nosso país deputado.\n\nNós tem que rejeitar nessa casa, nós temos que ir pro STF, mas nós temos que fazer debate em toda a sociedade brasileira sobre o a questão da igualdade e que bem e que bem ela faz pra nação brasileira. Que bem que ela faz pra democracia. Que bem que bom que ela faz pra toda a sociedade. Então acho que nós precisamos de efetivamente colocar isso. E eu acho que quando o senhor coloca os dados do IBGE esses dados eles precisam ser lidos mas nós precisamos trazer na verdade e eu estou com grande desafio que é assim como é que nós colocamos as mulheres nesses dados?\n\nComo é que nós colocamos as mulheres nesses espaço? Como é que nós colocamos as mulheres efetivamente nesse debate? E não pode ser debate desta casa, não pode ser debate da do Ministério das Mulheres, tem que ser debate da brasileira, porque se nós perdemos o debate da igualdade agora nós não vamos ganhar tão cedo o direito à igualdade, à civilização e à dignidade que nós mulheres merecemos. Obrigada. Não definiu que a mulher não falou sobre ódio da sua assessora, obrigado",
      "summary": " Ministra de Estado - Ministério das Mulheres aborda desigualdade salarial entre homens e mulheres, causada por misoginia e preconceito. Exclusão de 17 milhões de mulheres preocupa; acesso à internet, informação, emprego, renda, educação e vida sem violência necessários para igualdade. Defende igualdade salarial e efetiva colocação de mulheres em poderes para ganhar direitos à igualdade e dignidade.",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580060,
      "start_time": 1717602792,
      "duration": 54,
      "transcription": "\nAgora. Pessoal, ele não merece tudo isso, né? Ele não merece tudo isso, deixa, vamos fazer silêncio. Peço por favor, deixa, quanto mais, quanto mais faz barulho mais dá visibilidade pessoal, deixa ele sair, deixa ele sair. Com a palavra agora, deputada, passamos agora ao primeiro bloco de deputadas, agora deputadas inscritas, observando a ordem das inscrições eu concedo a palavra deputada Juliana que vai ter acrescentado o tempo de liderança de seis minutos.\n\nA deputada Taliri acho que está nesse bloco",
      "summary": " Deputada pede calma, contra barulho; concede palavra a deputada Juliana, seguindo ordem de inscrições; menciona deputada Taliri estar neste bloco.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580059,
      "start_time": 1717602846,
      "duration": 8,
      "transcription": "\nVai conseguir sair da comissão de direitos humanos então ela pediu pra que a gente invertesse, pra que ela entrasse Deputada a gente só pode fazer isso se a própria deputada",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada",
        "slug": "erika-hilton"
      }
    },
    {
      "id": 4580061,
      "start_time": 1717602854,
      "duration": 16,
      "transcription": "\nAutorizar porque senão a gente fica com dificuldades. Ela vai encaminhar o Peça a ela pra encaminhar porque não chegou pra gente aqui Sobre obrigado. E já tiveram outros pedidos como os deputados não estão aqui, a gente não tem como saber se eles mesmo estão autorizando. Então,",
      "summary": " Deputada propõe autorização para encaminhar pedido em nome dos absentes, por necessidade e falta de conhecimento sobre sua aprovação prévia.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580062,
      "start_time": 1717602870,
      "duration": 20,
      "transcription": "\nComunicar vossa excelência então eu vou sair da sessão, vossa excelência vai falar a peça, eu não sei quem é a terceira vice, ou deputada Benedita pode presidir, e eu não vou conseguir presidir porque eu vou entregar os dois prêmios, depois eu tento voltar. Está bem, aguardamos Vou correr. Está bom. Quer dizer Concedo a palavra.",
      "summary": " Deputada se ausenta para entregar prêmios, concede a palavra antes de sair.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4580063,
      "start_time": 1717602890,
      "duration": 8,
      "transcription": "\nA deputada Juliana, acrescido o seu tempo de liderança, no total seis minutos. Obrigado.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580068,
      "start_time": 1717602898,
      "duration": 403,
      "transcription": "\nPresidenta Ana, primeiro eu queria te dar abraço em acolhimento, pra senhora e pra toda a sua equipe. Porque eu tenho visto que esse ministério tem se debruçado, seis. Não é só a gente pensar em ministério com pouco orçamento né, mas é também muitas vezes dialogar com outros ministros pensando essa política transversal. E eu sei muito bem que isso não é fácil né? Porque cada ministério enxerga ali a sua política, mas em cada ministério por exemplo da saúde, como que a gente consegue fazer a junção de ministério das mulheres pra poder fazer todo aquilo que vocês já vêm acompanhando, por exemplo de uma falta de de atendimento não só dos estados mas também dependendo dos municípios da falta do ginecologista por exemplo.\n\nEsses dias eu estava chegando demanda ministra, de que as mulheres do interior de São Paulo, às vezes tem que passar de duas a três horas pra poder chegar a hospital público pra conseguir fazer o exame pra detectar por exemplo a relação de câncer, que tem sido muito, que está avançando muito infelizmente na nossa sociedade brasileira e muitas vezes é por falta de a gente conseguir chegar primeiro na ponta do profissional. Então esse acolhimento ele também passa ministra, por uma relação, que eu fico aqui às vezes pensando, a gente vive numa casa legislativa né, uma casa de pensamento de orçamento, não é isso? Uma casa que a gente devia pensar sobre as políticas públicas voltada para as mulheres, pra que a gente possa ter a igualdade de direitos, pra que a gente possa ter como a igualdade salarial, pra que a gente possa ser respeitada, pra que a gente não tenha tanto ainda índice tão grande de feminicídio, pra que a gente consiga não ter tanto assédio, inclusive assédio que a gente vive aqui nessa casa que é essa violência política de gênero que está em, eu falo que não tem mais aqui ministro eu fico pensando assim, meu Deus tem não tem freio, não tem freio porque as desqualificações que são contra as mulheres está tão intenso, que você fala mas da onde que vem essa pessoas que foram eleitas pelo povo mas não tem a mínima compreensão do que que significa uma política pública, de qual é a diferença pra uma mulher da periferia conseguir ter a sua creche perto do seu trabalho, ou a sua creche perto do seu da sua casa, que não tem uma compreensão que as mulheres hoje elas têm ritmo de vida que ainda quando sai do seu trabalho tem que ainda dar conta da casa.\n\nEntão, ministra, essa desqualificação que sempre querem colocar aqui como os mais inteligentes, o que vão lacrar, o que estão nas redes, não é a realidade da vida do dia a dia das mulheres que são da que estão na vulnerabilidade social e que estão nas nossas periferias, ou qualquer outra por exemplo, qualquer outra classe social, porque todas as classes sociais ainda sofrem algum tipo de violência, e não sabem exatamente às vezes como conseguir pedir ajuda, né? A nossa deputada Silvier por exemplo é uma das mulheres que mais fazem esse tipo de atuação e de denúncia de todas as classes sociais, eu falo assim olha eu fico fico olhando como que você tem coragem, mas também incentiva outras mulheres de qualquer classe social também falar e denunciar o que tem acontecido então, eu quero dizer que, quando a gente coloca aqui algumas falas né, como qual que é o conceito de mulher? Aí eu falo assim, qual que é o conceito do senhor deputado do que significa política pública? Qual que é o conceito do senhor deputado quando pensa em legislações, que vota inclusive em projetos de lei contra os direito das mulheres como já votou aqui nessa casa.\n\nEntão que demagogia é essa que se coloca aqui? O que eu gosto de quando eu, a senhora vem aqui que eu gosto de saber é todas essas coisas que vocês vêm colocando aqui de ano e seis meses de governo, do que vocês construíram, que não foi não chegou nem perto do que a construção de seis anos de governo do golpe, dois do golpe e mais quatro do Bolsonaro, que aliás foi a destruição das políticas pública, por que que as mulheres ainda estão sofrendo tanto, por que que a gente demora tanto pra conseguir chegar e sair dessa extrema vulnerabilidade? Quando não tem política e só tem discurso. Então quando a senhora coloca aqui por exemplo, que tem lançamento nacional de prevenção com a relação do feminicídio, que trabalhou pra poder investir dez milhões em tornozeleiras. Eu quero saber que tem tanto delegados aqui, delegados e delegadas, eles investiram, colocaram emendas pra algum recurso destinado pra poder ajudar nessa relação da segurança com as mulheres?\n\nNão né ministra? Então, ministra, tenha todo o meu carinho, meu apoio, minha solidariedade, porque esses discurso de ódio, de homofobia, de querer falar sobre conceito, é discurso que na ponta não pega. O que pega na ponta é a gente conseguir atender a mulher e ela sair da vulnerabilidade. Só só está finalizar. E ela sair e ela conseguir sair dessa vulnerabilidade social.\n\nAo mesmo tempo eu quero dar abraço à minha deputada Erica Hilton, que daqui a pouco ela vai falar por ela mesma, ela não precisa que ninguém fale por ela, não precisa falar por ela, como nenhuma mulher trans precisa que falem por ela, como eles colocam aqui. Vocês são respeitadas e têm que ser respeitadas. Então, Nicolas, aceita que dói",
      "summary": " Deputada fala sobre importância de políticas públicas voltadas às mulheres, combate à violência e desigualdade; menciona falta de atendimento e acesso a saúde no interior; critica demagogos e ausência de ação concreta; pede apoio à ministra e solidariedade à deputada Erica Hilton.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 4580064,
      "start_time": 1717603301,
      "duration": 10,
      "transcription": "\nAgora pela ordem, a deputada Érica Hilton. Pra próxima, deputada Maria Arraes.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580065,
      "start_time": 1717603311,
      "duration": 8,
      "transcription": "\nEu vou trocar com a deputada Maria Reinz porque ela tem compromisso então ela fala e eu falo na semana tem acrescido tempo de liderança.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada",
        "slug": "erika-hilton"
      }
    },
    {
      "id": 4580066,
      "start_time": 1717603319,
      "duration": 5,
      "transcription": "\nSim, o tempo da bancada nisso. Obrigada, Duplado. Pode ficar tranquilo.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580069,
      "start_time": 1717603324,
      "duration": 244,
      "transcription": "\nRebeca, obrigada presidenta Ana Pimentel, gostaria de cumprimentar a ministra Cida e pedir licença pra, em nome de todas as mulheres aqui presentes, cumprimentar a minha colega Erica Hilton. E dizer, Erica, que pouco me interessa a necessidade de definição, de descrição, de filho, e diferente das mulheres trans e de várias outras mulheres cis que também não podem engravidar por qualquer outra impossibilitada impossibilidade, eu não sou mais ou menos mulher do que você, nós somos mulheres iguais. Mas presidente, ainda ao que interessa e ministra, a gente está aqui pra discutir política pública e fazer a diferença na vida na nossa população. Então, já apareceu na sua na sua apresentação o programa que vocês têm feito sobre morb imortalidade materna. E eu apresentei projeto de lei que diante dos dados alarmantes eu acredito que seja muito importante porque para além das políticas públicas a gente precisa tornar uma política de estado pra acolher essas mulheres que estão gestantes, e muitas me perguntaram, ah mas você vai falar sobre mortalidade materna estando grávida?\n\nSim, eu vou porque sei das minhas dos meus privilégios, sei que estou sendo muito bem acompanhada, mas diferente de mim tem várias e milhares de mulheres brasileiras que estão morrendo por causa de uma má assistência dada pelo governo. Então o meu projeto de lei é uma proposta inovadora pra reduzir a alta taxa de mortalidade materna no Brasil. O programa denominado medidas de apoio matricial para redução da morbimortalidade materna, o MA, prevê uma série de ações integradas no âmbito da atenção de saúde e nos locais de assistência ao parto. Importante destacar que o apoio matricial representa uma prática interdisciplinar que permite que a atenção básica e especialistas atuem juntos, com vistas à qualificação do cuidado fornecido. Dessa forma propõe novo modo de organização da saúde com a estruturação de novos processos de trabalho através da integração de diferentes especialidades e níveis de cuidado.\n\nAssim, o apoio matricial representa uma concepção inovadora em saúde, que visa produzir melhor assistência às pessoas atendidas na atenção básica, através do suporte técnico especializado ofertado a uma equipe interdisciplinar em saúde a fim de qualificar sua atuação. Esse modelo de suporte técnico pedagógico já é adotado hoje no Brasil na atenção à saúde mental. O programa Mãe estabelece, assim de forma inovadora, o matriciamento em uma obstetrícia, com foco em redução da morb mortalidade materna. O objetivo é implementar medidas eficazes para prevenção e manejo de complicações associadas à gestação e ao parto, pra garantir que cada mulher tenha acesso à informação e cuidados de saúde de qualidade que ajudem a proteger as suas vidas e dos seus bebês. Não é admissível que nenhuma mulher nem nenhuma criança morram de causas evitáveis relacionadas à gravidez e ao parto.\n\nO projeto surgiu de uma demanda da sociedade civil e é resultado de uma construção coletiva com profissionais à prestação de à prestação de assistência às gestantes e às puérperas. Nesse sentido, considerando o percentual já citado de mais de noventa por cento das mortes maternas são evitáveis, bem como a alta taxa de morte materna que assola o nosso país, o mantém o potencial de reduzir esse assustador índice de mortalidade materna promovendo maior qualificação, atualização contínua de qualidade e suporte técnico para manejo das comorbidades que mais ensejam a morbimortalidade materna. Portanto, ministro, eu solicito o apoio do ministério nesse tema tão importante assim como tantos outros que lá já levei pra senhora através da sua equipe, agradecer também em nome de Regina todo o Ministério das Mulheres que têm prestado uma assistência e que têm recebido a gente tão bem quando levamos demanda e agradecer mais uma vez e parabenizar pelo trabalho que vem sido realizado no ministério, obrigada ministro.",
      "summary": " Deputada fala sobre política pública de saúde para reduzir mortalidade materna, apresentando projeto de lei para melhor assistência às gestantes, resultado de demanda da sociedade civil. Suporte técnico especializado a equipe de saúde, reduzir complicações de gestação e parto, informações e cuidados de qualidade para proteger vidas de mães e bebês. Solicita apoio do ministério neste importante tema.",
      "speaker": {
        "id": 220668,
        "name": "Maria Arraes",
        "position": "Deputada",
        "slug": "maria-arraes"
      }
    },
    {
      "id": 4580067,
      "start_time": 1717603568,
      "duration": 9,
      "transcription": "\nConcedo a palavra agora deputada Érica Hilton acrescido tempo de liderança da bancada negra. Obrigada.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580071,
      "start_time": 1717603577,
      "duration": 726,
      "transcription": "\nPresidenta, obrigada ministra pela sua preciosa presença a esta casa e a esta comissão, pela explanação inicial que vossa excelência nos fez e lamento, lamento que a senhora tenha sido trazida do ministério pra esta casa pra ouvir tamanha atrocidade, tamanha falta de respeito e uma tentativa frustrada de encurralála, não a encurralarão porque vossa excelência sabe qual é a política pública que desenvolve no ministério das mulheres. Vossa excelência não é bióloga, não é pastora, não é filósofa, são essas os lugares que precisam de definições claras do que essa mulher tentando responder aquilo que o deputado disse. Imagina se vossa excelência definisse como mulher, por exemplo, mulheres que parem, mulheres que porem, que podem gestar, aquelas que não podem ministra, não porque não são porque são trans, porque nasceram sem poder, o que seria delas? Mulher é gama plural, diversa. Imagina se vossa excelência quisesse definir mulher por raça, por classe econômica, o que seria das mulheres negras, das mulheres indígenas, das mulheres do campo, das mulheres rurais.\n\nPolíticas públicas se faz com capilaridade. E para o estado brasileiro mulheres transexuais também são mulheres e esta não é uma vontade da extrema direita, esta é uma definição do Judiciário brasileiro, reconhecido pelo Supremo Tribunal Federal. Nós precisamos elevar a qualidade do debate em uma casa legislativa, nós não podemos permitir com que as nossas vidas sejam leiloadas ou tratadas com a banalidades que querem tratar nesta casa. Às vezes é muito difícil vir a esta comissão ou vir a qualquer uma comissão desta casa, ouvir e aguentar as inúmeras tentativas de ataque que nós sofremos aqui cotidianamente. Mas é quando eu lembro que existem monstros como este que antecedeu a minha fala, que existem mulheres nefastas que usam deste microfone pra atacar mulheres vulnerabilizadas.\n\nMinistra, o Brasil segue sendo ainda o primeiro país do mundo que nos mata. Ministra, mulheres iguais a mim ainda seguem aprisionadas na prostituição, querem nos proibir de usar os banheiros, não querem permitir que nós possamos fazer as nossas necessidades fisiológicas. É este o debate que está colocado aqui, O deputado ou as deputada de extrema direita não estão preocupados com as com a política das mulheres, não estão preocupado com das mulheres, porque são os primeiros partidos a votarem contra as mulheres em projetos dentro desta casa. São os primeiros partidos a usarem mulheres como laranja pras suas candidaturas, o que eles querem é mascarar o discurso de ódio e de ataque contra mulheres transexuais e travestis neste país. Não sei por quê, nós já somos a base da pirâmide social.\n\nNós não ameaçamos ninguém, e não ameaçamos nenhum tipo de mulher porque pobre coitada de nós não temos condição de assim o fazer. O que nós esperamos ministra, é que o ministério continue com este compromisso claro. Compromisso de promover e construir política pública para as mulheres da sociedade brasileira na sua mais diversa gama. Que todas as mulheres que precisam das políticas públicas possam ser contempladas, e que a sociedade não se esqueça de que sim, mulheres transexuais e travestis nesse país não são homens que se sentem mulheres. São mulheres, enfrentam desigualdades, estão expulsas do ambiente de trabalho, não podem frequentar o banheiro, porque se vão pro banheiro de lá o deputado diz que vai fazer vídeo, se vai pro banheiro masculino vai ser violentada, agredida, hostilizada, pense vossa excelência e pense a sociedade que nos acompanha neste momento, eu entrando neste momento em banheiro masculino.\n\nNós vivemos em uma sociedade misógina, patriarcal, que estimula a cultura do estupro. E é isso que muitas vezes esses senhores vestindo a carapuça de homens de bem querem, querem nos empurrar pra prostituição, querem nos empurrar pra mazela, querem nos empurrar e nos transformar em pedaço de carne barata. Que nossa dor não valha, que nossa vida não importa, que as políticas públicas não sejam feitas para nós, mas nós chegamos aqui, nós chegamos aqui para dizer ministra, não há porque ter medo de definir mulher, porque não há movimento algum que a cancelará por fazer essa definição. Nós não estamos preocupadas com a definição de mulher porque nós sabemos que existem vários conceitos que são cabíveis para definir o que é uma mulher na sociedade brasileira. E pode ser o parto, pode ser a menstruação, pode ser a desigualdade salarial, pode ser a violência brutal, pode ser o feminicídio, pode ser a hipersexualização, pode ser a violência, a misoginia, existem muitas lutamos cotidianamente, são que nós lutamos cotidianamente, são contra esses números que as políticas que vossa excelência apresentou são fundamental, não importa qual é a definição de mulher, desde que todas elas consigam ser atendida pelas políticas públicas, desde que todas elas consigam enxergar uma luz no fim do túnel para serem tirada das violências estruturais que deputados aquele que aqui se colocava na defesa das mulheres muitas vezes promove dentro deste parlamento apoiado e endossado por mulheres, como a deputada aqui dizia, porque agora as mulheres trans querem roubar o espaço, a pauta das mulheres é curioso quando estas mesmas mulheres vota contra as mulheres.\n\nQuando essas mesmas mulheres se colocam ao ao lado oposto das mulheres, é preciso olhar para isso, é preciso olhar pra essa realidade de uma agenda ultraconservadora em todo o mundo, que se levanta para atacar o direito de minorias completamente esmagadas já na sociedade. A transfobia nos mata, o ódio nos mata, a violência nos mata, discursos horrorosos e criminosos como esse nos matam todos os dias, nos expulsam de nossas casas, nos empurrão pra prostituição, e hoje nós estamos aqui, honrosamente, orgulhosamente, dizendo pra todas as meninas e mulheres iguais a mim, elas também são mulheres para o estado brasileiro. E por mais que eu precise gritar, por mais que eu precise me esguelar, por mais que eu me canse e me desgaste, eu sei qual foi a jornada percorrida pra que hoje eu estivesse aqui, e hoje eu levanto a minha voz dentro desse parlamento pra dizer que enquanto as minhas tombarem pelo caminho, que enquanto nem o nosso xixi for assegurado, que enquanto a nossa vida não for protegida, nós não abaixaremos a cabeça pra deputado ou deputada nenhuma que queiram usar uma agenda de direito para atacar. Deputados que sequer estão preocupados com o direito, nossas vidas importa, nossos direitos importa, o debate sobre política pública pras mulheres trans é debate de direitos humanos, debate de direitos civis não pode ser colocado em uma arena de competição contra as mulheres cisgêneras, nós não estamos competindo com uma contra mulher nenhuma, nós não sentimos nem mais ou nem menos mulher, o que nós queremos é o direito à humanidade, nem sequer muitas vezes a mulheridade, nós ainda estamos lutando pra ser reconhecida enquanto humanas.\n\nPorque quando estivermos reconhecida enquanto humanas, a nossa dor vai importar, a nossa fome vai importar, a nossa baixa expectativa de vida vai importar, porque a expectativa de uma mulher igual a minha hoje nesse país é de apenas trinta e cinco anos de idade, aquelas que consegue ultrapassar são guerreiras, são vitoriosas, que lutam cotidianamente contra sistema de morte, de opressão, de violência e de aniquilação pra nós virmos aqui, numa comissão das mulheres, debate e número que é o debate das mulheres, nós poderemos estar aqui discutindo uma série de debates sérios e que de fato levassem dignidade, cidadania, resposta, socorro, alívio ao desespero de mulheres nesse país, mas não, querem confundir debate tentando colocar na esteira da estaremos aqui ministra, e estaremos ao lado do ministério para lembrar que não há nenhum problema e nenhum perigo com nenhum tipo de definição. Nós não tememos as definições porque nós temos a certeza qual lado nós estamos. Agora, não permitiremos que se usem das nossas vidas, das nossas dores, do nosso sofrimento pra leiloar os nossos direitos, pra construir uma guerra ideológica e e terrorismo de gênero na sociedade, pra tentar no nos colocar como vilãs, inimigas, ameaçadoras da sociedade quando somos nós as que mais morre, quando somos nós as últimas nas políticas públicas, quando somos nós que ainda estamos gritando e clamando ao supremo tribunal federal pra que libere o nosso xixi.\n\nVeja isso ministra, veja o tamanho da barbaridade, o tamanho do horror em que nós estamos inserida quando nem sequer as nossas necessidades fisiológicas estão garantidas. Continuaremos aqui levando o debate pro lugar que deve ser levado. Lembrando que políticas públicas se faz com diagnóstico, políticas públicas se faz com dados, políticas públicas se faz aonde estão as mulheres, na sua diversidade, na sua multiplicidade, e é olhando para a adversidade de mulheres porque o conceito de mulher não é homogêneo e nunca será, mulheres brancas, mulheres negras, mulheres asiáticas, mulheres indígenas, pobres, ricas do campo, trabalhadoras doméstica, vejam a diversidade. Cis e trans é mais uma entre uma gama de pluralidade de mulheres, não existe só mulheres trans e cis, existe uma gama de mulheres, todas elas são importantes, todas elas precisam de políticas públicas, umas mais, outras menos vulneráveis, mas todas as mulheres precisam ser importantes e válida pro Ministério das Mulheres, não pro Ministério da Mulher, única, singular. Inclusive, a deputada trazia o livro de Bell Hooks pra concluir, que dizia, e eu não sou mulher, mulheres negras durante muitos anos precisaram gritar e provocar a sociedade escravocrata e colonizadora pra lembrar que elas também eram mulheres, que elas também mereciam anestesia no parto, que elas também não mereciam ser estupradas nos de emprego, trinta pra concluir.\n\nQue elas não mereciam ser estupradas no fundo dos quartos de empregada, nas casas de famílias, por não serem consideradas mulheres. Esta luta pelo reconhecimento da mulheridade e da humanidade não começa conosco, nem terminará com nós, mas nós seguiremos aqui com as nossas cabeças erguidas, e de forma valente lembrando, todas as mulheres importa, e para o estado brasileiro, nós mulheres transexuais e travestis, também somos mulheres, e somos dignas de toda e qualquer política pública que nos tire das marginalidades, da violência e da compsoread Marginalidade da prostituição obrigada.",
      "summary": " Deputada fala sobre necessidade de reconhecimento e proteção de mulheres transexuais e travestis, criticando ataques e tentativas de definir mulher. Destaca a importância de políticas públicas abrangentes e inclusivas, combatendo transfobia, ódio e violência. Laments atrocidades ouvidas e espera compromisso do ministério com a causa.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada",
        "slug": "erika-hilton"
      }
    },
    {
      "id": 4580072,
      "start_time": 1717604303,
      "duration": 29,
      "transcription": "\nMinistra, agora com a palavra novamente a ministra pelo tempo de doze minutos. Agora",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580080,
      "start_time": 1717604332,
      "duration": 72,
      "transcription": "\nEu queria, eu acho que, mantendo ainda a minha fala, a minha, eu quero começar falando pouco a partir do que a deputada Juliana Cardoso trouxe. Porque assim, você pensar, a questão da política pras mulheres a partir, do seu canto, ou do lugar que você está, ou do lugar de fala que cada tem, é uma coisa. Mas nós temos que pensar no campo da política pública, todas as mulheres de todas as formas. E de fato, eu acho que nós precisamos avaliar Juliana e você traz isso com muita força, porque quando você trata da das mulheres. Eu acho que a gente tem que discutir quando você fala da desqualificação das mulheres, nós estamos vivendo isso com muita força.\n\nNós estamos vivendo a partir da realidade que a gente está passando, e aí eu vou dizer da violência política de gênero que as mulheres que estão nos",
      "summary": " Ministra de Estado - Ministério das Mulheres fala sobre a importância de pensar em políticas públicas que beneficiem todas as mulheres, discutindo a desqualificação e violência política de gênero experienciada por elas.",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580074,
      "start_time": 1717604404,
      "duration": 0,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Ana Pimentel -- por Participante -- Silvye Alves",
        "position": "",
        "slug": "troca-da-mesa-presidente-ana-pimentel-por-participante-silvye-alves"
      }
    },
    {
      "id": 4580078,
      "start_time": 1717605064,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Silvye Alves -- por Participante -- Ana Pimentel",
        "position": "",
        "slug": "troca-da-mesa-presidente-silvye-alves-por-participante-ana-pimentel"
      }
    },
    {
      "id": 4580082,
      "start_time": 1717605065,
      "duration": 13,
      "transcription": "\nObrigada ministra, concedo agora a palavra a deputada Camila Jara. Senhora",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580086,
      "start_time": 1717605078,
      "duration": 250,
      "transcription": "\nColegas deputadas, depois da fala da nossa deputada Erika, fica pouco espaço pra falar, mas em momentos como esse, em momentos de ataques cabe a nós nos posicionarmos e dizer que existe lado nesse Parlamento e que as mulheres dessa casa não se sentem ameaçada cada vez que outras mulheres conquistam direitos de ter dignidade. Ministro eu quero te parabenizar porque pegar uma pasta com orçamento de vinte e três milhões e conseguir entregar pra sociedade brasileira ano depois orçamento de quarenta de quatrocentos e oitenta milhões é muito significativo, isso mostra o compromisso com o governo do presidente Lula e com a sua pasta com as mulheres desse país. O compromisso da extrema direita ficou claro quando eles sucatearam não só esse Ministério, mas todos os outros Ministérios, todos os Ministérios que ousem fazer políticas pra tornar o nosso país menos desigual, e quando a gente fala isso em orçamento de vinte e três milhões é importante a gente deixar claro pra sociedade brasileira, pro antigo Ministério da Mulher e da Família, isso quer dizer qual é o espaço que nós temos pra eles, eles querem dizimar as nossas existências e que eles não aceitam que mulheres como eu, que mulheres como a Erika, ou como qualquer outra mulher que está aqui nesse plenário hoje, ocupem os lugares que a gente está ocupando.\n\nEnquanto socióloga ousaram definir as mulheres desde Simone de Beauvoir a Belhooks, e que essas definições vão se moldando de acordo com o tempo e as vivências e vão se moldando de acordo com o tempo e as vivências e os espaços que as mulheres vão construindo durante a sociedade. Quando nós éramos consideradas apenas propriedade dos homens sem direito a voz, fala, voto ou qualquer outro lugar, tinha uma definição. Quando a gente começou a se movimentar e nos entendermos enquanto mulheres e lutar pelo direito aos votos, as mulheres brancas foram chamadas a atenção porque existiam outras mulheres que nem seres humanos eram considerada como as mulheres negras, exescravas, que precisavam também que a gente incorporasse uma nova forma de existência. Quando a gente tem deputado homem que ousa questionar o conceito de mulher, primeiro eu só posso sugerir a esse deputado que se debruce em torno da teoria se ele tiver tempo pra fazêlo, se ele não encontrar as respostas que satisfaçam o ego dele, que ele entenda que nós mulheres do parlamento brasileiro não vamos aceitar uma única definição enquanto a mulher, porque a sua função ministra é produzir políticas públicas pra todas as mulheres, se chegar uma pessoa e falar pra você que não está sendo atendido pública, nós precisamos então fazer com que essa mulher seja atendida, porque a função do estado brasileiro é prestar assistência pra todas as pessoas que aqui estão.\n\nQuando a gente fala sobre qual banheiro as pessoas irão utilizar ou não, eu queria deixar convite pra extrema direita brasileira que adora exaltar os Estados Unidos Deputada frequea. A frequentarem alguns restaurantes daquele Convido eles também a aprenderem pouco sobre civilização, respeito, compaixão e amor aos ao próximo. Que nós entendemos que nessa casa terá resistência e que nós defenderemos todos os direitos de existir e que ser mulher cabe a cada uma de nós, de acordo com a nossa vivência, dizer e a sua função enquanto ministra do estado é produzir políticas públicas pra que todas se sintam acolhidas e que se sentam, se sintam representadas pelo nosso Brasil. Muito obrigada.",
      "summary": " Deputada elogia ministro por orçamento ampliado e compromisso com mulheres, critica extrema direita por ataques a ministérios que buscam maior igualdade. Destaca a evolução do conceito de mulher e a importância de políticas públicas para todas. Convidada extrema direita a aprender sobre civilização e respeito nos Estados Unidos. É necessária resistência para defender direitos e representação de todas as mulheres.",
      "speaker": {
        "id": 220548,
        "name": "Camila Jara",
        "position": "Deputada",
        "slug": "camila-jara"
      }
    },
    {
      "id": 4580084,
      "start_time": 1717605328,
      "duration": 29,
      "transcription": "\nInscrita deputada Talíria Petroni como ela não está presente, ela perdeu a inscrição foi o que nós aprovamos no início da reunião, O próximo deputado Raymon também não está presente, deputada Dandara não está presente, deputado Clodoaldo Magalhães oito minutos. Total de oito minutos.",
      "summary": " Deputada ausente, perdeu inscrição; outros dois deputados também ausentes; Clodoaldo Magalhães falou por 8 minutos.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580085,
      "start_time": 1717605357,
      "duration": 489,
      "transcription": "\nEu quero nesse momento cumprimentar as parlamentares a todas elas, Eu quero cumprimentar a nossa presidenta Ana Pimentel nessa comissão, e cumprimentar essa valorosa mulher, importante mulher, necessária mulher, à frente do nosso ministério. O ministério das mulheres. Eu quero dizer ministra Cida que eu gostaria muito de que nós te convocássemos ou te convidássemos pra que pudesse cada uma de nós sair daqui com o kit o pacote do que está fazendo de violência contra a de violência política, de violência contra a mulher. Nós temos as pessoas, eu eu fico vendo famílias inteiras ainda dormindo na rua. Mulheres, mulheres que perderam sua condição de ter uma casa, estão dormindo embaixo de pontes.\n\nE eu penso que essa política pública ela deve estar voltada exatamente para essas mulheres. Quem tem fome tem pressa gente. Fome é uma coisa horrível. O que é olharmos prum lado e por outro e ver o nosso filho clamar por uma, por alimento e a gente botar água com açúcar na mamadeira e dar. Será que essas pessoas entendem isso?\n\nPassaram por esses caminhos? Será que as pessoas entendem o que é a vida de uma mulher numa e sair pra conseguir alguma coisa pra dar os filhos pra comer e ela não consegue no final do dia e ela amarra uma corda, ela amarra cinto, ela amarra alguma coisa no estômago pra ela conseguir dormir e o que ela consegue ela dá pro seu filho. É isso ministra que nós esperamos do ministério, que esse ministério empodere essas mulheres, que essas mulheres possam e nós possamos com muito orgulho saber que nós contribuímos para que uma trabalhadora doméstica esteja na universidade junto com o seu filho e suas filhas. Ministra Cida, a coisa nesses meus mais quarenta anos, o que mais me entristece, hoje, é o congresso que nós temos. Ah se essas moças soubessem o que é a vida, Ah, ministra Cida, se pudesse entender, o que é uma pobreza, uma miséria, não estaríamos aqui colocando polêmicas de mulheres contra outras mulheres, nós estaríamos aqui defendendo aquelas, aquelas mulheres que precisam de nós, que precisa que a gente tome uma atitude.\n\nEu não quero olhar pra nenhuma mulher com ódio, eu sou filha de uma mulher, eu nasci de uma mulher. Eu não posso de jeito nenhum concordar com esse momento que nós estamos vivendo. É tal de destrói aqui destrói acolá nós passamos momentos difíceis nesse país e com muita consciência nós votamos tudo aquilo que nós entendíamos que era favorável ao povo, hoje se impede de que possa fazer alguma coisa pro povo. E principalmente nesse contexto quem é que está sofrendo são as mulheres ministra Cida, nós mulheres negras estamos sofrendo. Nós mulheres precisamos ter salário igual na função igual, não é possível mais.\n\nAqui tem uma mente escravocrata quando eles colocam isso, não se não é só a ganância por dinheiro, eu digo que é ideológico. Quer distinção de uma raça, e digo isso sem ódio, sem mágoa, de quem passou por navio negreiro, né, de quem já passou fome, de quem já tive, já tive na rua. Sabe ministra Cida? E que chega nessa casa, vê as pessoas que têm o seu carro e entra nele, que aperta o botãozinho chega no seu apartamento, na sua mansão, na sua casa de não sei que lá, e quando você vota salário, quando você vota algo para as mulheres, não, eu não concordo. O ministério tem muita coisa pra ver, nós temos que ver a violência obstétrica, nós temos que ver a violência que se comete com uma mãe quando vê o seu filho assassinado.\n\nUma mãe que sai duma prisão, que vai pruma prisão todo dia, e ela é violentada na sua revista porque ela vai ver o filho e condenam ela junto com o filho e os filho daquele que estão condenado, e a gente aqui estava dando pão de ló pra bandido quando a gente fala que é importante a saidinha. Nós estamos criando monstros, com as nossas atitudes. Eu digo isso porque está insuportável, ver o tratamento que te dão aqui nessa casa, com perguntas imbecis. Com perguntas imbecis. Não é possível, e nós vamos tomar uma providência, porque no governo anterior, essa casa nunca veio ministro nem ministra, eles não vinham, nós convidávamos, e eles não vinham, tem que parar com essa pouca vergonha de ficar chamando todo dia os nossos ministro e ministra porque tem mais o que fazer, eles só têm que fazer oposição, não têm compromisso com o Brasil, não têm compromisso com as mulheres, não tem compromisso com nada.\n\nE é por isso que vivem chamando os nossos ministros e ministras que precisam trabalhar em favor desses milhares e milhares de miseráveis, milhares e milhares de pessoas vulneráveis, milhares e milhares de pessoas como está acontecendo no Rio Grande do Sul. É uma pouca vergonha isso. Eu não sei como é que as pessoas não têm sentimento e vergonha, de se posicionarem como elas se se posicionam nessa casa, mentirosas, mentirosos. E não querem que a gente possa votar a questão de fake news. Não querem ministra, não querem porque querem continuar alimentando as suas mentira para poder principalmente no momento eleitoral aumentarem a sua bancada.\n\nEu estou muito mas muito chateada. E por isso ministra, eu quero lhe dizer que, você pra mim está definida, porque você já me definiu. Eu sou uma mulher, como outra qualquer do planeta.",
      "summary": " Deputada fala sobre importância de ajudar mulheres carentes e em situação de violência, destacando necessidade de políticas públicas eficazes e igualdade salarial. Critica atitudes mentiras e favoritismo no Congresso, emphasizing need to combat \"fake news\" and help vulnerable people.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 4580083,
      "start_time": 1717605846,
      "duration": 8,
      "transcription": "\nConcedo a palavra agora deputada Cris Tonietto, acrescido também o tempo de liderança total de dez minutos.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580090,
      "start_time": 1717605854,
      "duration": 645,
      "transcription": "\nBoa tarde a todos, boa tarde belistra, agradeço a sua presença aqui na nossa comissão de mulheres, sem dúvida alguma é importante a gente observar que numa comissão de mulheres o eixo central de fato é mulher. Agora antes de mais nada, antes de entrar de fato nas minhas perguntas, eu tenho bastante questionamento a fazer, até porque a gente está observando aqui o trabalho do ministério e sinceramente eu acho que tem sim muito de militância e pouca efetividade. Aqui eu falo, se a gente comparar não só a questão numérica, foi feito aqui há pouco a apresentação, vossa vossa excelência apresentou aqui os números, mas eu acho que a efetividade pra realmente melhorar não só a vida das mulheres mas também trabalhar observando os problemas reais das mulheres, eu acho que ainda estamos aí com algumas debilidades. Então nesse sentido antes de entrar na minha nas perguntas efetivamente, eu queria apenas esclarecer aqui algumas algumas questões que sinceramente me causaram também bastante tristeza. Eu entendo que o parlamento faz parte sim do jogo democrático, as pessoas se posicionarem de forma divergente.\n\nÉ é típico da democracia e divergência. Agora é claro, o que não pode haver é desrespeito, é falta de decor, eu entendo perfeitamente sobre isso, inclusive com muito respeito eu me posiciono dessa forma aqui em relação à vossa excelência. Até porque muitas pessoas gostam de rotular aquele que pensa diferente, numa lacrosfera, né, tentam apenas calar a voz do oponente. E isso é muito triste, porque eu acho que é pequeno próprio parlamento. E aí eu sempre digo, quando muitas vezes perdem aqui embate democrático, vão pro supremo pra tentar demonstrar aquilo que muitas vezes a população já definiu que não quer.\n\nAté aqui nós representamos a soberania popular, a vontade popular majoritária, então isso tem que haver o respeito, né infelizmente preciso dizer que, desde que o presidente Lula está aí, né, a gente percebeu aí uma tragédia anunciada em relação aos valores que são fundamentais, valores defesa da vida e da família. E aqui eu já entro por exemplo, em alguns pontos, por exemplo o desligamento do Brasil em relação ao consenso de Genebra, eu particularmente vi com muita tristeza, e não só a tristeza mas uma preocupação, porque até hoje eu eu confesso ministra, que eu não vi a justificativa plausível pra esse desligamento, porque a gente está tratando aqui por exemplo, do eixo central do ministério por exemplo, né. Agora, quando a gente pensa no ministério como eixos temáticos, deles por exemplo, falando de direitos sexuais reprodutivos, mas ao mesmo tempo eles abrem o flanco pra tratar de debate como por exemplo aborto, essa é a competência do ministério? Ou esse esse debate deveria se dar aqui e respeitar o que é feito num Parlamento? A ONU por exemplo agora está aí pressionando o Brasil pra que o Brasil ele legalize o aborto de forma irrestrita.\n\nE vossa excelência que esteve na Cedal como muito bem disse recentemente, na octagésima oitava sessão da Cedal, e aqui eu até anotei as palavras de vossa excelência, alguns apontamentos eu fiz aqui, e me causou espécie, sinceramente porque, bom, parece que há compromisso com essa ampliação e a facilitação dessa questão dos direitos sexuais e produtivos, sobretudo nesse aspecto. Agora a pergunta objetiva. No que tange a legalização irrestrita do aborto, como o a ONU está pressionando? Quer dizer que a ONU vai exercer uma pressão sobre o Brasil e o Brasil simplesmente vai assumir este essa postura oficial? Vai ser esse essa postura do ministério?\n\nEntão objetivamente a primeira pergunta que eu lhe faço é, qual que é o posicionamento oficial do ministério frente à questão da legalização irrestrita? Eu não estou falando aqueles casos previstos em lei. No caso do artigo cento e vinte e oito das escutas absolutórias, o aborto permanecendo como crime, mas as escutas absolutórias. Eu estou me referindo ao à legalização irrestrita, como vossa excelência mencionou enfim, no âmbito da CEDAU. Esse é o primeiro ponto.\n\nOutro ponto eu queria saber sobre o desligamento, a os as motivações. Por que que de fato, o Brasil ele teve esse desligamento do consenso de Genebra? Que eu entendi sinceramente como algo caro né essa essa permanência, até porque a gente tem valores que são fundamentais, valores que são fundantes na nossa sociedade e que a partir do momento que houve aí a mudança no mistério, inclusive houve também uma descontinuidade de políticas públicas que havia no governo anterior, como por exemplo, programa Mães do Brasil, que tem olhar Zeloso, que tinha olhar Zeloso pra maternidade, a promoção da dignidade da mulher, isso é este central do ministério. Então por exemplo, quando o deputado Nicolas pergunta sobre objetivamente o que que é ser mulher, aqui ele está falando em essência, não em questões de acidentes, está falando em essência. Mas enfim, eu acho que aqui nós não temos que referendar nenhum tipo de de preconceito lógico que não, aqui ninguém está querendo referendar preconceitos ou nada disso.\n\nAgora também não acho que seja justo e razoável que as pessoas rotulem quem tem visões diferentes. Porque aí eu sempre digo, o rótulo é arma dos covardes. Então quer dizer, se rotula quem por exemplo tem uma uma visão, na na mesma forma que por exemplo o ministério, ele nas suas atuações ele tem demonstrado que muitas vezes a própria ideologia está acima, E sinceramente ministro, eu acho que a gente até pra elevar esse debate, a gente precisa olhar pra realidade, os problemas reais da mulher brasileira. A mulher por exemplo que muitas vezes está ali nas filas dos hospitais, quero saber por exemplo aqui eu acho que é inerente a essa parte também do ministério, saber se o ministério está atuando em conjunto com o ministério da saúde pra cuidar dessas questões relacionadas às filas. E aqui eu vi por exemplo uma matéria no Rio de Janeiro, recentemente, que simplesmente pacientes com câncer de mama, que leva aí mais de ano por exemplo pra começar tratamento, então quer dizer são matérias que são caras, mulheres estão morrendo com câncer de mama que realmente é uma mazela que acomete a muitas mulheres, né, doenças autoimunes qual que é por exemplo a o trabalho do ministério diante dessas questões, ou seja dessas doenças, o combate a essas doenças que acometem tantas mulheres, fibromialgia, nós fizemos até alguns requerimentos de informação para os ministérios, sobretudo da saúde claro, aqui no caso quero saber a parceria que o ministério da mulher tem diante do ministério, ou melhor, junto com o ministério da saúde acerca desses problemas que acometem tantas mulheres.\n\nEntão, são situações que a gente gostaria de saber, ministra, que eu acho que sim, a gente precisa observar não só pensando numa militância ou então num grupo específico. Eu acho que quando a gente pensa em ministério das mulheres, sim, é pra pensar em todas as mulheres, em em aí sim, falaram aqui da questão da humanidade. Eu concordo, agora a gente não pode invisibilizar nenhuma mulher, nem a mulher que está, por exemplo, gestando, nem a mulher que está ali dentro do ventre materno, porque esse por exemplo, gestando, nem a mulher que está ali dentro do ventre materno, porque cinquenta por cento de chance é de ser uma mulher. Então por que que essa mulher é invisibilizada? Então são muitas perguntas que nós temos, muitos questionamentos, porque nós não estamos percebendo, em termos até estatísticos né, avanço nessas políticas públicas em prol das próprias mulheres.\n\nE no entanto, o que a gente observa também é que, aí uma tentativa do ministério da mulher e também do próprio governo, né, de avançar nessa sangue que eu chamo de cultura da morte. E sim, porque não só em relação à questão do aborto, mas toda essa pauta que é nefasta fere a própria mulher, e ela precisa entrega e fere. Por quê? Porque se a gente pensa em valorização da mulher, valorização e também dignidade da mulher, a gente não pode esquecer do direito basilar, que é o direito à vida, que precisa ser assegurado. Então o direito à vida é o primeiro deles, sem o qual sequer a gente pode pensar em outras mulheres.\n\nE aí nesse sentido que eu queria saber, aqui repetindo, objetivamente qual que é o posicionamento oficial do ministério diante disso. Porque o que eu tenho visto não só lá pra fora, porque com todo respeito, é bastante confortável às vezes a gente defender determinadas temáticas quando existe ambiente propício ou então uma, não só a militância, mas quando a gente traz uma plateia quando realmente tem ambiente né, no caso como foi o da ONU, que lá por exemplo existe quase que uma unilateralidade em relação, são poucas pessoas que divergem. Agora no parlamento é ambiente democrático, aqui nós temos pluralidade de ideias. Então realmente trazer esse debate pra cá, trazendo argumentos né muitas pessoas gostam de malabarismo e retórios mas trazer argumentos concretos realmente pra refutar aquilo que já sendo posto, isso realmente a gente percebe que no parlamento existe essa dificuldade, por quê? Porque qualquer pessoa que apresenta objetivamente uma situação, ela é negada, ou melhor, existe o negacionismo dessa realidade.\n\nEntão a gente está falando por exemplo, de realidades objetivas, questões que são objetivas, e muitas vezes com subterfúgios, com artimanhas, com tentativas até de repito invisibilizar ou até mesmo de ocultar esta verdade, aí vem com a lacronândia né, então quer dizer, eu acho que é uma preocupação que nós temos pra tentar avançar, o 0 Brasil ele só vai avançar se a gente tiver a capacidade, e eu falo isso por todos sinceramente, a gente só vai ter capacidade de primeiro não só exercitar a capacidade dialógica e aí nesse ponto eu faço a diferença a essa comissão por ter trazido né vossa excelência pra ouvir esse essas demandas, esses debates, mas também pra se posicionar, porque a gente precisa saber qual o posicionamento. E aqui eu não estou nem falando numa esfera de direita e esquerda centro até porque sinceramente isso é reducionista, sinceramente aí olha só que interessante, as pessoas agora por pelo fato de eu ter dito que eu não estou preocupada com esses debates de direito, esquerda e centro, estou falando de uma questão objetiva, as pessoas ah não imagina. Quer dizer, então só pelo fato de eu ter falado em relação à à pauta antiaborta ou contra aborto, então perguntado o posicionamento oficial quer dizer que, então, também meu discurso já está sendo desqualificado.\n\nEntão quer dizer, a gente tem que superar isso. Eu acho que a gente vai elevar muito o próprio Brasil num patamar muito melhor, colocar ele no lugar de destaque ele merece, quando a gente tiver essa capacidade de não só discutir essas temáticas com responsabilidade, mas realmente olhar pra aquilo que realmente importa. Não apenas ficar observando as ideologias, não só aí falam tanto de questões ideológicas, sim, muitas vezes parece que é o que nortei o ministério, infelizmente, ministra, é o que eu preciso dizer. Então aqui, fiz essas perguntas, eu tenho algumas outras nesses vinte e dois segundos que me restam, gostaria de saber em relação por exemplo ao que a senhora afirmou lá na CEDAU sobre a objeção de consciência como se fosse uma espécie de obstáculos de barreira, sobre a senhora reafirma que a objeção de consciência é uma barreira para o avanço do aborto no Brasil? Ou seja, os médicos eles deveriam ser obrigados a matar por exemplo crianças né, bebês de com vinte e duas Pra concluir pra concluir.\n\nEu não vim aqui, eu não vim aqui pra ser aplaudido, eu vim aqui pra fazer perguntas, questionamentos à vossa excelência e também não estou preocupada com essa plateia. Eu estou querendo saber objetivamente, quero saber sobre objeção de consciência e vossa excelência reafirma isso. Da mesma forma, eu gostaria de saber quantas vezes vossa excelência esteve no Rio Grande do Sul e quais são as medidas que estão sendo implementadas lá, sobretudo, se foi feito algum levantamento de quantas mulheres estão sem documento pessoal no Rio Grande do Sul devido à tragédia, e alguma gestão junto à Defensoria Pública pra eventualmente dirimir o real sofrimento dessas mulheres que foram, que estão ali tragicamente né passando por essa situação no Rio Grande do Sul. Então, sem mais delongas muito obrigado ministra.",
      "summary": " Deputada expressa preocupação com militância no ministério e falta de efetividade em melhorar vidas de mulheres; questiona posicionamento do ministério sobre legalização irrestrita do aborto, ausência de justificativa para desligamento do Consenso de Genebra, e impacto de ministério em problemas reais das mulheres, como acesso a saúde e combate a doenças.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada",
        "slug": "chris-tonietto"
      }
    },
    {
      "id": 4580087,
      "start_time": 1717606499,
      "duration": 87,
      "transcription": "\nDeputada, eu queria, a ministra tinha teto de dezessete horas aqui na nossa participação. Eu conversei com ela e eu queria apresentar a proposta, nós temos dentre as pessoas inscritas, apenas quatro presentes. Então, queria consultar se vocês deputados e deputadas têm acordo dessas quatro pessoas falarem pelo tempo de três minutos e depois a gente passar pra ministra assim ela vai ter oportunidade de ouvir todos os questionamentos. Os questionamentos. Tem acordo?\n\nEntão está bem. Agora professora, então eu vou eu vou fazer o seguinte, eu vou ler o nome de todas as pessoas porque a gente vai identificar quem são os presentes EEA ordem, certo? Professora Luciene, a próxima, depois seria deputada Fernanda Melchiona, mas ela enviou o email, passando para a deputada que também estava inscrita, deputada Laura não está presente, deputada Júlia Zanata não está presente, deputada não está presente, deputada Reginete Bispo não está presente, deputada Érica Kokai não está presente, deputado Raymon está presente, deputada Silvier e deputada Denise Pessoa não está presente, então nós teremos a fala deputada professora Luciene depois deputado Raymond e deputada Silvier e a gente passa para a ministra. Deputada Luciene. Desculpa, Talíria a segunda, eu esqueci, retificando depois a professora Luciene, deputada Talíria.",
      "summary": " Deputada sugeriu quatro pessoas inscritas falarem três minutos cada, originalmente seriam cinco, mas algumas não estão presentes. A lista de oradores inclui: professora Luciene, deputados Talíria, Raymond, e Silvier. Em seguida, ministra responderá perguntas.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580088,
      "start_time": 1717606586,
      "duration": 173,
      "transcription": "\nMinistra, boa tarde, boa tarde pra todas as pessoas que estão aqui nessa importante audiência pública, quero parabenizar inicialmente o trabalho que a senhora vem desenvolvendo na defesa dos direitos de todas as mulheres, e também cumprimentar na sua pessoa toda a sua equipe que tem não não tem medido esforços para que nós, pra que todas as mulheres alcancem os direitos constitucionais. Em segundo lugar eu quero pedir pra senhora poder falar pouquinho mais sobre a política nacional do cuidado. Certamente essa é uma das políticas mais inovadoras, ela ela é interministerial, ela é garantidora de direitos fundamentais das crianças, das mulheres, das pessoas com deficiência, das pessoas idosas. Então é uma política transversal extremamente necessária num país tão injusto aonde o trabalho do cuidado historicamente é invisibilizado e restrito às mulheres. Quero também dizer que a política mais importante de maior abrangência de cuidado que a gente tem implementada no nosso país é o atendimento das nossas crianças de 0 a três anos nas creches de todo o nosso território nacional.\n\nE é muito importante que essa comissão DAS MULHERES TÊM ACESSO A UMA REALIDADE CRUEL QUE ESSAS trabalhadoras SÃO ESTÃO SUBMETIDAS, PORQUE INFELIZMENTE MUITOS DOS NOSSOS MUNICÍPIOS, MUITOS DOS NOSSOS PREFEITOS não implementaram até hoje o que está determinado na lei de diretrizes e bases da educação e não enquadraram essas profissionais que estão cuidando, educando, brincando, garantindo direito que é dessa desse bebê e dessa criança pequena mas também é dessa mulher, dessa família que está ali constituída, elas não foram ainda enquadradas na carreira do e uma política nacional do cuidado ministra precisa fazer essa defesa, precisa lutar pela profissionalização e pelo direito dessas trabalhadoras, né? Saudar todo o trabalho do ministério com relação a essa política que é fundamental da igualdade salarial, a gente não pode mais admitir nenhum subterfúgio para que as mulheres não tenham a os direitos que estão ali na constituição. Então agradecer e pedir fazer essa defesa ministra pra que esteja apontado nesse plano nacional do cuidado a profissionalização e o enquadramento de todas as educadoras infantis muito obrigada.",
      "summary": " Deputada elogia ministra e sua equipe por defender direitos das mulheres; destaca política nacional do cuidado, especialmente atendimento de crianças de 0 a 3 anos; denuncia falta de implementação dessa política em alguns municípios e solicita ministra que defenda profissionalização e direitos das trabalhadoras, incluindo igualdade salarial.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4580089,
      "start_time": 1717606759,
      "duration": 5,
      "transcription": "\nDeputada Taliria, obrigada presidenta. Primeiro te agradecer.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580094,
      "start_time": 1717606764,
      "duration": 217,
      "transcription": "\nSeu trabalho, o trabalho de todo o ministério é de muito orgulho pra nós mulheres brasileiras. E queria então falar de coisas objetivas e concretas, que de nada têm de ideológicas. Programa Brasil sem misoginia, que enfrenta o ódio a mulheres é algo concreto. O Pacto Nacional de Prevenção aos Feminicídios, que é algo mais concreto do que isso no Brasil, que ainda é o quinto país com maior índice de feminicídio do mundo. Quando falamos do programa Mulher Viver Sem Violência, que reorganizou oito 0, que tem elementos de humanização, do acolhimento a mulheres vítimas de violência sexual, que era algo mais concreto que isso, mais concreto do que a ampliação das unidades da casa da mulher brasileira.\n\nTeve momento do governo Bolsonaro que foi 0 reais pra essa política, que o dinheiro pra essa política veio do parlamento. E a gente teve crescimento de vinte e seis milhões pra quatrocentos e sessenta milhões pra essa política que tem a ver com acolhimento, com apoio psicossocial, com promoção de autonomia econômica, com articulação com serviços especializados. Isso é concreto ou não é? Quando falamos da política nacional do do cuidado que vai ser votada nessa casa, em conjunto do Ministério da Mulher e com o MDS, com a Secretaria de Cuidado, a gente é sobrecarregada com o trabalho do cuidado, agora a gente vai ter o estado também se responsabilizando pelo cuidado, seja com escola de tempo integral, com programas que envolvem soberania alimentar. Deputada Cristo Nietzsche quer algo mais concreto do que isso, quer algo mais concreto do que o programa de dignidade menstrual, entompado pelo ministério.\n\nVamos falar de coisa concreta, a gente está falando da política de igualdade salarial entre homens e mulheres, isso é fundamental, foi aprovado por esse Parlamento, depois tentaram inviabilizar algo que é fundamental pra democracia brasileira. Veja, mulheres e homens com a mesma função receberem o mesmo salário, e ser encampado como política ministerial não é concreto. Quer falar de saúde? Vamos falar de saúde porque também há política transversal encampada por esse ministério. A gente tem política de caminhar pra eliminar o câncer de colo de útero, foram dezoito milhões de investimentos pra projetos pilotos nessa área, com incorporações de novas tecnologias no SUS pra detecção do vírus de HPV.\n\nTem a ver com a saúde da mulher, com a nossa existência. Vamos falar de autonomia econômica, com linhas especiais de crédito pra mulheres na agricultura familiar. Vamos falar de como bate a fome e a pobreza, com ampliação do Bolsa Família e quando a gente pensa o Bolsa Família, são oitenta e seis por cento de mulheres beneficiadas. Quando a gente pensa o Minha Casa Minha Vida, das oito milhões de unidades do Minha Casa Minha Vida, noventa por cento são mulheres. Então aqui a gente não está falando de ideologia, a gente está falando de políticas concretas e por isso esse ministério nos orgulha.\n\nPra concluir presidente? Pra concluir presidente? Pra pra concluir, pra concluir. Tá, é. E o governo Lula é governo que está ao lado das mulheres brasileiras através da liderança tua, Cida, e de todo o ministério, obrigada.\n\nEu espero que o concreto sejam as respostas de forma objetiva também, do Tata. Deputado",
      "summary": " Deputada elogia ministério por programa contra misoginia, Pacto Nacional de Prevenção a Feminicídios, política de apoio a vítimas de violência, política de igualdade salarial, investimentos em saúde da mulher, e medidas de autonomia econômica para mulheres. Também menciona crescimento de fundos para políticas e apoio de governo Lula às mulheres.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 4580091,
      "start_time": 1717606981,
      "duration": 4,
      "transcription": "\nTrês minutos.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580096,
      "start_time": 1717606985,
      "duration": 221,
      "transcription": "\nAna Pimentel, eu quero começar dizendo que eu agradeço demais ao povo brasileiro de ter de ter dado a eleição ao presidente Lula pra ele colocar no Ministério das Mulheres a querida Cida Gonçalves. Povo brasileiro, nós vamos ter que viver muito pra agradecer o interrompimento da política de morte daquele que perdeu a eleição em outubro de dois mil e vinte e dois, e que disse pra deputada Maria do Rosário eu não te estupro porque você é feia. E que disse a umas meninas adolescentes, rolou clima. Existem deputadas e deputados que defendiam defendem e continuarão defendendo este. Quero começar ministra Cida, falando de Ellen Cristina, uma jovem, trinta anos, de Belo Horizonte, que por seguidor desse que perdeu a eleição do inelegível, esse rapaz era namorado da Ellen Cristina, e a Ellen Cristina recebeu seis tiros dele em fevereiro de dois mil e vinte e três.\n\nE o compromisso do ministério das mulheres quando foi levado este caso, foi compromisso imediato, imediato, de solidarizarse, e de comprometerse com aquilo que precisa ser comprometido que é a luta do direito das mulheres contra toda a violência contra toda a misoginia contra toda a covardia que se estabelece contra as mulheres brasileiras. Então eu quero aqui, além de agradecer ao povo brasileiro e agradecer ao presidente Lula, agradecer também à ministra Cida Gonçalves, que naquele momento se colocou e colocou o seu ministério a serviço de buscar né é acolhimento pra esta jovem que quase morreu levou seis tiros, seis tiros, e a defesa do agressor, do quase homicida a defesa dele dizia que era legítima defesa a manhã tomou dos seis tiros dois tiros na nuca então quero agradecer depois eu quero fazer aqui pedido ministra cida não quero fazer pergunta nenhuma além de agradecer quero fazer pedido tramita nesta casa projeto que fala sobre as mulheres que são resgatadas de trabalho escravo, que é tema muito caro a nós, mulheres empregadas domésticas que ao contrário do que muita gente imagina, a escravidão ela está apenas no campo, na colheita da cidades, ela está dentro das famílias, de famílias inclusive que são famílias de bem, famílias de bem, famílias daquela família defendida né, aos aos montes né por gente que está nesse parlamento.\n\nE quero então pra concluir, presidenta Ana Pimentel, pra concluir eu quero pedir ajuda ao ministério pra gente colocar os nossos esforços da parte do governo, porque pareceme que já há consenso da casa da câmara federal pra que esse projeto seja aprovado pra que essas mulheres ao serem resgatados o trabalho escravo, elas sejam protegidas pelo estado brasileiro, que elas tenham condições de se manter pra não voltar à cena trabalho escravo e portanto pra que sua dignidade seja respeitada. Muito obrigado, parabéns pelo trabalho que o ministério tem feito pelo Brasil e pelas mulheres e por todos nós.",
      "summary": " Deputado agradece ao povo brasileiro por eleição de Lula, nomeação de Cida Gonçalves para Ministério das Mulheres e política de vida. Menciona caso de Ellen Cristina, vítima de violência, e pede apoio para projeto sobre proteção de mulheres resgatadas de trabalho escravo. Agradecimentos e pedidos de ação para proteger mulheres vulneráveis.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4580092,
      "start_time": 1717607206,
      "duration": 5,
      "transcription": "\nA última deputada inscrita deputada Silvia Alves.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580095,
      "start_time": 1717607211,
      "duration": 99,
      "transcription": "\nMinistra, eu eu ia falar alguns dados aqui que eu traria pra senhora, mas a gente vai ter encontro posteriormente que eu vou tentar marcar uma audiência com a senhora lá no ministério. Mas é uma meio que uma confissão, porque segundafeira passada eu eu estive tão exausto, eu pensei gente será que é isso que eu quero pra mim? Meu primeiro mandato, ano e meio, eu falei assim, fraca, me senti fraca, me senti exausta. Só que nos últimos dez dias em Goiás seis mulheres foram assassinadas. E uma delas foi a Marcela Louise, que o, em sua homenagem em coração, e não é nem homenagem, é em respeito e solidariedade a você, que conheceu a Marcelle, O companheiro dela, hoje feminicida, quebrou a cabeça dela em três lugares, quebrou oito costelas dessa menina de trinta e anos, na frente da filha de cinco aninhos, fora tantos hematomas.\n\nEla foi retirada do DF onde ela morava pra ser morta em Goiânia. Esse covarde a manteve por três dias em casa, e eu tenho certeza absoluta, não sou polícia, mas eu tenho certeza que essa menina só foi levada ao hospital porque ele percebeu que seria mais difícil desovar corpo, do que levar ao hospital e dizer que ela caiu enquanto limpava a casa. E eu gostaria, usando o meu tempo, que nós levantássemos todos, senhoras e senhores, e fizéssemos minuto de silêncio, pela Marcela e pela tantas milhares de mulheres que são mortas no nosso país.",
      "summary": " Deputada propõe minuto de silêncio em homenagem à Marcela Louise e a todas as mulheres assassinadas no país. Ela mesma se sente fraca e exausta, mas determinada a lutar contra a violência de gênero, marcando encontro com a ministra para discutir o assunto.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada",
        "slug": "silvye-alves"
      }
    },
    {
      "id": 4580093,
      "start_time": 1717607310,
      "duration": 93,
      "transcription": "\nO mal de",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 4580097,
      "start_time": 1717607403,
      "duration": 17,
      "transcription": "\nEmocionante né ministra, agora passo a palavra pra ministra Seda Gonçalves pra ela fazer a sua seus retornos pelo tempo de doze minutos.",
      "summary": " Deputada cedeu seu tempo de fala à ministra Seda Gonçalves para apresentar sua perspectiva em aproximadamente 12 minutos.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    },
    {
      "id": 4580099,
      "start_time": 1717607420,
      "duration": 974,
      "transcription": "\nVou. Começar dizendo que assim, Durante o período da tarde, desse debate, duas vezes nós fomos chamado de negacionista. Mas eu queria dizer que a gente, nunca negou a realidade, deputada. Nós nunca negamos a ciência. Nós nunca negamos os estudos e a pesquisa.\n\nNós nunca negamos as doenças e os problemas do Brasil. Nós sempre encaramos eles. E esse ministério, ele trabalha a partir da ciência, do diagnóstico, da pesquisa, dos dados da chamase política pública, então eu Isso chamase política pública. Então eu quero deixar isso aqui registrado, porque eu acho que negacionismo é negar que tem uma pandemia que matou setecentos e cinquenta mil pessoas porque não queria vacina negar todos os direitos que foram colocado e conquistado. Então acho que isso é a primeira coisa que eu queria dizer.\n\nEu quero dizer sobre a questão da ideologia porque também duas vezes trouxeram que esse ministério é ideológico eu não sei se é ideológico ideológico é o que estão tentando fazer, tudo se tenta politizar, tudo se coloca ódio, tudo se coloca de uma forma em que efetivamente não tem o mínimo de condições de discussão. Esse ministério é é ministério que é para construir políticas públicas e nós temos feito isso. Nós temos feito isso. E eu quero dizer o seguinte, você tem razão no início da tua fala, no preâmbulo da tua fala? De fato eu acho que tudo que a gente fez é pouco resultado.\n\nEu acho que é pouco. Agora o problema é que eu eu dei vinte e três milhões do governo anterior, eu não tinha o que fazer mais. Se tivéssemos deixado recursos, se tivesse deixado condições, o ministério inteiro, o ministério organizado, as políticas estruturadas possivelmente porque eu poderia apresentar que hoje poderia ser muito diferente do que eu apresentei. E eu sei disso deputada. Eu tenho muita consciência e tenho dito para minha equipe permanentemente isso.\n\nEntão assim, eu acredito acho que você está correta. Agora a responsabilidade do que foi desfeito durante esses últimos anos do que forem a política pública pras mulheres, e não só a política pública pras pras mulheres, mas todo o processo do que é o orçamento das políticas sociais, a PEC noventa e cinco que tirou o direito a questão da política da saúde à política de assistência social, que deixou o estado que deixou os municípios pobre sem condições de fazer política colocada. Então o que nós estamos aqui fazendo, o que nós estamos aqui fazendo, e eu espero e eu espero que a gente consiga venho eu consiga te dizer o que mais que nós avançamos. E eu disse na minha fala a senhora ouviu que a gente avançou para ser quatrocentos e oitenta milhões e eu acho que não é suficiente. Eu disse isso, porque eu sei que o que nós precisamos pra fazer política pública é investimento, é política, é pesquisa, é disso que nós necessitamos.\n\nEntão acho que essa é a primeira questão, a segunda questão que eu queria colocar. Com relação a algumas questões que você trouxe, a CEDAU e todos os tratados, a CEDAU ela não deu uma ordem pro governo brasileiro. Ela fez várias recomendações. Agora cada governo e é importante a ONU sabe todos os tratados e convenções internacionais sabe da soberania de cada país. Esse país é soberano.\n\nE nesse país a questão do aborto é legalizada em três questões. Na questão da violência sexual do estupro, na questão do risco de vida das mulheres e na questão da encefalia. O governo vai continuar fazendo isso, Nós não vamos fazer bandeira. Isso o movimento faz, pra isso nós temos movimento forte de mulheres nesse país, é ele que vai fazer não é o governo, não cabe a nós fazer esse tipo de defesa. Não cabe a esse ministério.\n\nNós vamos executar o que está na lei. Pra isso eu tenho uma CONJUR, pra isso eu tenho uma corregedoria, pra isso eu tenho o TCU e pra isso eu tenho o Congresso Nacional que fiscaliza o executivo. Então acho que essa é a primeira questão eu queria deixar muito com muita tranquilidade. As recomendações da CEDAL elas podem servir pra esse pra pra o executivo mas elas podem servir pro debate político que tem que ser acrescentado que faz parte da democracia, que faz parte da democracia né. Então acho que essa é uma primeira é a questão.\n\nCom relação às ações que nós estamos fazendo do Rio Grande do Sul, nós fomos lá, nós tivemos uma equipe durante uma semana no Rio Grande do Sul, nós fizemos nós tivemos as diretrizes e protocolo que a gente está dando conta de agora negociar com o estado e com o município pra implantar, não tem deputada, não tem. Não eu estou eu estou é que eu estou respondendo pra deputada eu queria que ela ouvisse isso porque eu estou abrigada nós estamos fazendo isso tá nós estamos fazendo levantamento Até a semana passada a gente ainda estava levantando quantos abrigos tem? No estado inteiro porque nós não estamos trabalhando só com Porto Alegre então, por isso a gente não tem os dado mas nós já estamos com a equipe operacionalizando todo o processo lá no Rio Grande do Sul. Nós vamos liberar e nós já fechamos quais são as ações, aqui estão as três Secretários Nacionais mais a Secretária pra pra questão das casa das cozinhas solidárias, pra questão dos abrigamentos, nós já estamos com isso tudo pronto só pra fechar e organizar. Então eu acho que é importante responder isso.\n\nCom relação a questão do do câncer de mama, e o combate a essas doença, a própria taliria já trouxe né, nós estamos aí com prejudicou o sistema de saúde. Nós também prejudicou o sistema de saúde. Nós precisamos aprovar o presidente Lula o governo federal teve que aprovar antes de tomar posse projeto de lei pra recuperar o recurso que era o recurso da área social, então eu acho que nós precisamos lembrar pouco esses processo com relação à objeção de consciência eu não acho Não acho primeiro eu não quero discutir se são obrigados a matar ou não. Eu acho que a objeção de consciência é direito dos médico. Isso não pode ser porque eles têm medo.\n\nSó não pode ser porque eles estão estejam coagidos. Aí não pode. É direito individual, é fórum íntimo de cada nós não vamos se meter nisso. Agora eles não podem alegar a objeção de consciência, porque aí sim, eles têm medo de serem lacrados, de terem gente lá na escrevendo, isso não pode. E nós estamos falando de três caso eu não estou falando de aborto legal nem de descriminalização eu estou de aborto da legalização norda estou falando dos três casos em que a justiça em que o Brasil permite a questão do aborto.\n\nPorque é aborto legal e nós temos que dizer isso. Pode, mas não podem ser ameaçado. Quem quer não pode ser ameaçado. Então acho que essas essa é a questão quem não quer tem o direito de não querer. Agora quem quer não pode ser ameaçado.\n\nEssa é a discussão que tem que ser feita. Agora o que eu acho, falando com a professora Luciene da política nacional vão fazer a diferença na vida das mulheres. Uma é a discussão sobre a igualdade salarial. Sobre a questão da igualdade nesse país é a equidade. E a segunda é a política dos cuidado e as duas elas se cruzam.\n\nElas estão juntas, porque você só vai permitir a questão da igualdade, ascensão, as mulheres em situação de poder, se você tirar elas das vinte e duas horas a mais que elas têm de trabalho dentro de casa. Se você tirar toda a responsabilidade, a carga da, porque se a gente for ver deputada se vê, as mulheres estão estressadas, estão como você cansada, estão tendo infarte, estão tendo AVC, é só a gente olhar os dados. É cansaço, é estresse. Nós temos que ver que quem são as mulheres trabalhadoras nesse país são mulheres solos que têm dois ou três filho que foram abandonado pelos seus maridos e são negras. E que estão embaixo da estrutura e e da questão da desigualdade então nós vamos ter sim, eu acredito essas duas grandes diferença.\n\nO resultado eu espero que seja breve e rápido, mas nós estamos fazendo debate aqui de mudança de comportamento porque eu acho que a discussão dos valores e dos comportamentos depende da ótica que você tem. Eu quero discutir valor e comportamento, mas pra mim o valor ele tem que vim agregado dos direitos humano, o respeito à pessoa humana, tem que vim a partir dos princípios que o outro, Nós não podemos ser aquele aquele país que mate, que odeia as mulheres, que odeia os negros, que odeia os índios. Que odeia a população LGBTQIA mais, não pode. Os nossos valores têm que ser os valores de respeitos de cidadania e de garantia de direitos humanos. Esse tem que ser o princípio da mudança de comportamentos e de valores desse país.\n\nQuero dizer também. Pra encerrando. A questão de que nós vamos eu vou estudar a Regina está aqui, Regina Dame. Nós vamos estudar esse projeto, vou pedir pra autonomia econômica, porque nós vamos ver o que fazer porque de fato a questão do trabalho escravo que coloca as mulheres principalmente as trabalhadoras doméstica tem sido desafio nesse país. E aí quando eu falo de país civilizatório eu estou falando disso.\n\nO que foi que permitiu nesses últimos anos, as pessoas acharem natural ter trabalho, voltar a trabalho escravo? O que que é que passou a ser tão natural as pessoas poderem matar do jeito que mataram ou vamos pegar lá no no estado de Mato Grosso que pegaram uma mulher mataram decolaram e ainda carregaram o corpo pra uma moto na rua pra mostrar o exemplo. Isso é o quê? Isso é crueldade e essa crueldade vem de lugar. E não fomos nós nesse ano e meio que trouxemos isso, não fomos nós, eu preciso dizer isso e garanto isso.\n\nE aí eu quero dizer que é o nosso papel deputado. E aí eu venho do estudo e venho de uma área que é da violência contra as mulheres. A primeira grande questão é solidariedade. Esse é o valor maior que nós precisamos ter entre nós mulheres. Solidariedade, respeito e humanidade.\n\nEntão todo caso que chega no ministério nós vamos ser solidárias, nós vamos estar presente. E Silvieu, eu quero dizer o seguinte. Quando a gente começou a discussão, sobre a questão, da violência política de gênero, eu pessoalmente me assustei com o número de mulheres, de vereadoras, de deputadas que não queriam mais estar nesse lugar. Porque elas dizem que quando a violência é comigo eu até suporto, mas na hora que chega no meu filho no meu marido da minha mãe na minha família, eu não quero mais. E de fato cansa.\n\nFalar falar e aí a gente ter as propostas, ter gente que em nome em nome de alguma coisa que é o atraso da vida das mulheres. Nesse país em nome do ódio porque o alguma coisa chamase ódio. Alguns que não dão não não aparecem o rosto deputada. Está lá na a rede social acha que a rede social protege, portanto acha que aquilo ele é porque está atrás do computador pode fazer o que quiser inclusive nos calar. Inclusive nos calar e é isso que tem sido feito Esses desânimo que nos dá é eles querendo nos calar.\n\nE eu tenho dito pra encerrar a minha fala. Podem podem fazer o que quiserem. Nós mulheres deputadas, nós sabemos resistir, nós resistimos durante séculos e séculos. Nós somos pro mundo do trabalho. Nós trabalhávamos dezesseis hora, passamos a ganhar dez horas.\n\nNós nós nós só podemos votar em mil novecentos e trinta e dois. E nós temos hoje dezessete por cento dos parlamentares dessa casa. Nós até então nós não tínhamos condições de fala. Hoje nós falamos e falamos em todos os lugares, o grande debate que está na nossa nação, o grande debate que esse congresso tem que fazer deputadas e deputados, é que nós precisamos permitir que as mulheres falem, não importe o que falem, não importe se é oposição, se é situação, não importa, elas precisam falar, E eu tenho dito aonde eu tiver eu vou dizer pras mulheres que nós temos que falar, falar e falar. E se eles não nos deixarem falar, nós vamos gritar.\n\nSe tu cortarem o microfone, a gente vai gritar, vai gritar e vai gritar. E se colar uma tarja na nossa boca? Nós vamos falar com as nossas mãos, com os nossos corpos, mas nós vamos continuar resistindo, nós vamos continuar ocupando os espaço e nós não vamos aceitar nenhum retrocesso no direito das mulheres, não vão mexer com os nossos corpos, não vão mexer com as nossas vida, não vão nos tirar de onde nós estamos, muito obrigada.",
      "summary": " Ministra de Estado - Ministério das Mulheres nega ser negacionista, afirma trabalhar com base em ciência e dados. Rejeita alegações de ideologia e admite insuficiência de políticas atuais. Governo ciente de obrigações com CEDAW e valoriza igualdade salarial, políticas de cuidados e direitos trabalhistas das mulheres. Comprometida em combater violência política de gênero e garantir representação feminina.",
      "speaker": {
        "id": 0,
        "name": "Aparecida Gonçalves",
        "position": "Ministra de Estado - Ministério das Mulheres",
        "slug": "aparecida-goncalves"
      }
    },
    {
      "id": 4580098,
      "start_time": 1717608394,
      "duration": 350,
      "transcription": "\nMais uma vez agradecendo a presença da ministra Cida Gonçalves, e por esse encerramento tão significativo fazendo coro a essa tarde que nós tivemos e acho que todo mundo que esteve aqui concorda que foi uma tarde muito emocionante, forte, com falas muito muito explicativas do que do momento político que a gente vive no nosso país. Então agradecer muito, Ministra, pelo compromisso da senhora com o nosso país. Bom, pediram pra eu ler solidariedade à deputada Jaque que hoje acabou agredida fisicamente numa briga entre parlamentares no Conselho de Ética, ao que tudo indica foi realmente momento intenso. Quero também agradecer muito a presença de todas as assessorias que estão aqui que são fundamentais para o nosso trabalho todos os dias, agradecer muito a presença da Regina que é a grande apoiadora do ministério, está sempre aqui todas as semanas, Regina obrigada. Agradecer a presença da Josi também que está sempre aqui com a gente todas as semanas, ministra toda a sua equipe também, a Josi está lá, ela está escondida mas ela está aí.\n\nÉ aniversário da Jose? Parabéns pra você. Viva, agradecer também a toda a equipe do Ministério das Mulheres que está aqui, Maria Helena está aqui, a Denise, a Aline, e quero agradecer muito também aos movimentos de mulheres que estiveram aqui presentes, eu não vou mencionar todos pra não correr o risco de esquecer, mas agradecer muito pela parceria, pelo compromisso que a gente tem estabelecido aí nessa nesse ano de trabalho e acho que a gente tem muita discussão pra fazer no próximo período, mas, ministra, obrigada mais uma vez pelo seu compromisso com as mulheres, com o povo brasileiro, e vamos juntas pra gente construir o país dos nossos sonhos, que as mulheres não sejam subjugadas e violentadas, mas que elas possam viver a sua arte, a sua alegria, a sua ética de cuidado, que é o que as mulheres fazem no seu dia a dia. Obrigada, ministra. Com a emoção eu não falei, mas está encerrada a presente reunião.",
      "summary": " Deputada agradece Ministra e participantes reunião; lamenta o ocorrido com deputada Jaque; sauda e agradece equipe ministério, apoiadores e movimentos de mulheres; expressa compromisso com mulheres e povo brasileiro; encerra reunião.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada",
        "slug": "ana-pimentel"
      }
    }
  ],
  "updated_at": 1718479622
}