{
  "id": 73210,
  "start_time": 1717581698,
  "end_time": 1717585320,
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "05/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4578388,
      "start_time": 1717581698,
      "duration": 281,
      "transcription": "\nBom dia a todos, bom dia a todas. Havendo o número regimental declaro aberta a reunião. Nos termos o parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata da décima segunda reunião deliberativa extraordinária realizada no dia vinte e dois de maio de dois mil e vinte e quatro. Em votação a ata senhoras e senhores deputados e deputadas, que aprovam permaneçam como se encontram. Aprovada a ata.\n\nEm nome desse colegiado, saúdo a presidente eleita do México Cláudia Schenbao, que obteve sessenta por cento dos votos nas eleições do último domingo dia dois, em duzentos anos de dependência. Esta é a primeira vez que o México elege uma mulher para a presidência da república. Brasil e México são aliados tradicionais e as duas principais democracias latino americanas. Desejamos que o mandato a ser iniciado em primeiro de outubro seja pleno de êxitos e marcado pelo desenvolvimento para todos os mexicanos. Por outro lado, lamentamos episódios de violência política no México culminaram na morte de trinta e oito candidatos em todo o país nos vários níveis.\n\nO mais recente e lamentável episódio vítima atual prefeito de Cotija, em Michoacan, assassinada dia após as eleições gerais do país. E exortamos a que as autoridades mexicanas pulam os responsáveis e que a liberdade política seja assegurada a todos os mexicanos. Congatulamos também a Índia nosso parceiro no BRICS que realizou eleições no último sábado dia primeiro, quando mais seiscentos milhões de eleitores deram maioria ao partido do primeiroministro Narendra, Modi, que deverá assinar deverá sim assumir o seu terceiro mandato consecutivo à frente do governo indiano. Desejamos todo sucesso ao mandatário à frente de mais essa gestão. Ainda no campo das eleições felicamos o presidente reeleito de El Salvador Naibe Buchelê, que assume no sábado o primeiro seu segundo mandato para mais período de cinco anos após vitória expressiva de mais setenta por cento dos votos nas eleições de fevereiro passado.\n\nRegistro com satisfação, decisão do Ministério da Defesa e das Forças Armadas que passa a admitir pela primeira vez o alistamento militar de mulheres nas fileiras da Marinha, do exército e da aeronáutica. Inicialmente serão reservados vinte por cento das vagas totais ao público feminino, que o expectativa de crescimento dessas vagas ao longo dos anos. Parabenizamos essa acertada medida que agregará valores imensuráveis à defesa nacional e à sociedade brasileira. Por fim, reitero apelo que fiz na última reunião deliberativa, para que priorizem as entregas de relatorias que sejam que estejam com prazo regimental expirado. Pedimos às relatoras e relatores que estiverem nessa situação e enviar os esforços necessários para a entrega dos respectivos pareceres, uma vez que temos cinquenta e quatro proposições com prazo regimental vencido, sendo que dessas dezoito são mensagens de acordos internacionais que tramitam sobre o regime de prioridade.\n\nLembro ainda que teremos calendário de trabalho encurtado no segundo semestre em razão das eleições municipais. Isso exigirá de todos nós esforço extra para dar vazão às matérias que foram, que foram distribuídas a essa comissão, conciliando com os necessários debates e audiências públicas sobre os temas mais relevantes das agendas de política externa de defesa nacional. Conto com a compreensão e com a colaboração de todos nesse particular. Se houver qualquer dificuldade para a conclusão dos pareceres, podem me procurar ou assessoria que conversaremos para encontrar uma solução mais adequada. Tá.\n\nTá. E tem na ordem do dia, requerimento número trinta e oito de dois mil e vinte e quatro do senhor Rodrigo Valadares que requer que seja realizada audiência pública para que o senhor Celso Luiz Nunes Amorim assessor chefe da assessoria especial do presidente república preste esclarecimento sobre sua visita à federação russa. O autor do requerimento é o deputado Rodrigo Valadares, mas subscrito pelo deputado David Soares no qual eu encaminho a palavra ao deputado David Soares.",
      "summary": " Bom dia, aprovamos ata, saudamos presidenta do México, expressamos pesar pela violência política no país, felicitamos Índia e El Salvador por eleições, comemoramos inclusão de mulheres no exército brasileiro, pedimos priorizar entregas de relatórios atrasados e discutiremos requerimento para audiência pública sobre visita ao Russsia.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578384,
      "start_time": 1717581979,
      "duration": 89,
      "transcription": "\nPresidente, bom dia ao senhor, bom dia a todos os colegas presentes. É muito importante que esse requerimento seja aprovado senhor presidente, e o requerimento ele vem simplesmente trazer convite ao o nosso querido assessor Celso Amorim, assessor da presidência da república, pra que ele venha dar esclarecimento na verdade do porquê de algumas visitas à Rússia, certamente eu entendo que o Brasil esteja com alguma préproposta, visando aí o fim desse conflito, ou de alguma relação comercial que o Brasil esteja desenvolvendo e que ainda não chegou ao público e seria importante o ministro poder compartilhar conosco se é em relação ao conflito Ucrânia e Rússia até pra entender quando seria a próxima a viagem dele a Kiev, entendeu que se foi feito nesse sentido, certamente ele deverá também fazer a contrapartida aí de também ver os lados dos ucranianos que também interessem muito na relação do Brasil. Se for pro lado comercial também nos interessa saber qual foram as questões discutidas com com o ou como o próprio presidente Putin e é isso que é muito importante na relação não somente de BRICS, mas na relação também do não somente da relação, mas da participação que o Brasil terá efetivo no possível proposta de acordo de paz se isso foi mencionado na conversa.\n\nEntão é muito importante, eu gostaria de pedir o apoio dos pares na aprovação desse convite senhor presidente. Obrigado",
      "summary": " O Deputado pede a aprovação de um requerimento para convidar o assessor da presidência, Celso Amorim, a esclarecer sobre visitas à Rússia e possíveis relações comerciais ou propostas de paz entre a Rússia e a Ucrânia. Ele destaca a importância de entender os interesses do Brasil em relação ao conflito e às relações comerciais com ambos os países.",
      "speaker": {
        "id": 204511,
        "name": "David Soares",
        "position": "Deputado",
        "slug": "david-soares"
      }
    },
    {
      "id": 4578380,
      "start_time": 1717582068,
      "duration": 6,
      "transcription": "\nBom dia a todos, bom dia a todas. Havendo o número regimental declaro aberta a reunião. Nos termos o parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata da décima segunda reunião deliberativa extraordinária realizada no dia vinte e dois de maio de dois mil e vinte e quatro. Em votação a ata senhoras e senhores deputados e deputadas que aprovam permaneçam como se encontram. Aprovada a ata.\n\nEm nome desse colegiado, saúdo a presidente eleita do México Cláudia Schenbao, que obteve sessenta por cento dos votos nas eleições do último domingo dia dois, em duzentos anos de dependência. Esta é a primeira vez que o México elege uma mulher para a presidência da república. Brasil e México são aliados tradicionais e as duas principais democracias latino americanas. Desejamos que o mandato a ser iniciado em primeiro de outubro seja pleno de êxitos e marcado pelo desenvolvimento para todos os mexicanos. Por outro lado, lamentamos episódios de violência política no México culminaram na morte de trinta e oito candidatos em todo o país nos vários níveis.\n\nO mais recente e lamentável episódio vítima atual prefeito de Cotija, em Michoacan, assassinada dia após as eleições gerais do país. E exortamos a que as autoridades mexicanas pulam os responsáveis e que a liberdade política seja assegurada a todos os mexicanos. Congatulamos também a Índia nosso parceiro no BRICS que realizou eleições no último sábado dia primeiro, quando mais seiscentos milhões de eleitores deram maioria ao partido do primeiroministro Narendra, Modi, que deverá assinar deverá sim assumir o seu terceiro mandato consecutivo à frente do governo indiano. Desejamos todo sucesso ao mandatário à frente de mais essa gestão. Ainda no campo das eleições felicamos o presidente reeleito de El Salvador Naibe Buchelê, que assume no sábado o primeiro seu segundo mandato para mais período de cinco anos após vitória expressiva de mais setenta por cento dos votos nas eleições de fevereiro passado.\n\nRegistro com satisfação, decisão do Ministério da Defesa e das Forças Armadas que passa a admitir pela primeira vez o alistamento militar de mulheres nas fileiras da Marinha, do exército e da aeronáutica. Inicialmente serão reservados vinte por cento das vagas totais ao público feminino, que o expectativa de crescimento dessas vagas ao longo dos anos. Parabenizamos essa acertada medida que agregará valores imensuráveis à defesa nacional e à sociedade brasileira. Por fim, reitero apelo que fiz na última reunião deliberativa, para que priorizem as entregas de relatorias que sejam que estejam com prazo regimental expirado. Pedimos às relatoras e relatores que estiverem nessa situação e enviar os esforços necessários para a entrega dos respectivos pareceres, uma vez que temos cinquenta e quatro proposições com prazo regimental vencido, sendo que dessas dezoito são mensagens de acordos internacionais que tramitam sobre o regime de prioridade.\n\nLembro ainda que teremos calendário de trabalho encurtado no segundo semestre em razão das eleições municipais. Isso exigirá de todos nós esforço extra para dar vazão às matérias que foram, que foram distribuídas a essa comissão, conciliando com os necessários debates e audiências públicas sobre os temas mais relevantes das agendas de política externa de defesa nacional. Conto com a compreensão e com a colaboração de todos nesse particular. Se houver qualquer dificuldade para a conclusão dos pareceres, podem me procurar ou assessoria que conversaremos para encontrar uma solução mais adequada. Tá.\n\nTá. E tem na ordem do dia, requerimento número trinta e oito de dois mil e vinte e quatro do senhor Rodrigo Valadares que requer que seja realizada audiência pública para que o senhor Celso Luiz Nunes Amorim assessor chefe da assessoria especial do presidente república preste esclarecimento sobre sua visita à federação russa. O autor do requerimento é o deputado Rodrigo Valadares, mas subscrito pelo deputado David Soares no qual eu encaminho a palavra ao deputado David Soares.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578383,
      "start_time": 1717582074,
      "duration": 75,
      "transcription": "\nDeputadas, eu eu tenho discordância com o conteúdo do requerimento na sua fundamentação, mas tenho uma dúvida, tenho uma dúvida deputado David, de natureza objetiva. Na página de número dois, o autor do requerimento cita episódio, onde ele fala da negativa na venda de quatrocentos e cinquenta veículos blindados Guarani à Ucrânia pra serem utilizados como ambulância em território ucraniano, decisão a qual culminou com a realização de embargos por parte da República Federal da Alemanha, na venda de veículos blindados para as Filipinas, com a não concessão da autorização de venda, visto que diversos componentes do do Guarani são de origem alemã. Eu confesso que não não compreendi exatamente o que que é, não sei se o deputado Davi como subscritor tem condições de trazer explicações sobre o 0 que o autor está dizendo ou só o autor teria condições de dar essa explicação, se vossa excelência puder fazêlo presidente aí no no estabelecimento de diálogo com o deputado David. Com sua sua",
      "summary": " Deputado questiona negativa na venda de veículos blindados Guarani à Ucrânia e Filipinas, cita embargos da Alemanha e origem alemã de componentes. Pedido de esclarecimento sobre o que foi dito.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4578381,
      "start_time": 1717582149,
      "duration": 69,
      "transcription": "\nÉ importante mencionar o fato que realmente o Brasil tentou fazer diversas vendas de veículos militares aí então incluídos os tanques, o os veículos blindados guaranis. E realmente houve objeção por parte da Alemanha, visto que o, entre aspas, o Brasil estava, digamos assim, tomando uma posição próRússia, segundo alegou a Alemanha que eu não creio, eu acho que o Brasil está bem equilibrado e esse é por, o motivo até mesmo pra gente trazer o ministro Amorim aqui pra realmente tirar qualquer dúvida. É aqui pro meu lado não é nenhuma inclinação a achar que fulano está fazendo isso, aquilo, mas Alemanha se opôs, sim, a venda de veículos para a Filipinas, alegando que o Brasil estava tomando uma posição muito próRússia. Isso é que chegou ao meu conhecimento, deputado Glauber, agora se existe outra questão não mencionado ou mencionado aqui, detalhes, realmente, esse deputado aqui não tem esses, vamos dizer, esses detalhes, talvez alguém aqui mais inserido junto às forças armadas pudesse até dar maiores conhecimentos. Próximo inscrito Posso posso só concluir presidente?",
      "summary": " Brasil tentou vender veículos militares a outros países, incluindo tanques e blindados Guaranis. Alemanha se opôs à venda a Filipinas, alegando posição pró-Rússia do Brasil.",
      "speaker": {
        "id": 204511,
        "name": "David Soares",
        "position": "Deputado",
        "slug": "david-soares"
      }
    },
    {
      "id": 4578382,
      "start_time": 1717582218,
      "duration": 4,
      "transcription": "\nPor favor minuto pra concluir depois. É mais no",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578386,
      "start_time": 1717582222,
      "duration": 68,
      "transcription": "\nDe compreender de fato né, porque assim, há uma venda de veículos, ou uma possibilidade de venda de veículos teoricamente queriam pra Ucrânia, mas que nesse caso há embargo pelo menos como está descrito aqui no requerimento, veículos blindados Guarani à Ucrânia, pra serem utilizados como ambulância em território ucraniano, só que o embargo da venda teria sido feito pela Alemanha para as Filipinas. Ainda não consegui compreender de maneira mais objetiva a a triangulação que há nesse caso em específico entre Brasil, Ucrânia, Alemanha, e nesse caso nem a triangulação porque envolve mais país as Filipinas também, É, exatamente. Ficou minha dúvida em relação a esse ponto específico, mas a gente pode no no continuar do debate tentar compreender o que está descrito aqui inclusive com a presença agora do autor do requerimento que chega também à comissão.",
      "summary": " Deputado questiona triangulação complicada na proibida venda de veículos blindados brasileiros à Ucrânia, envolvendo Alemanha e Filipinas. Pede esclarecimento no decorrer do debate.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4578387,
      "start_time": 1717582290,
      "duration": 26,
      "transcription": "\nObrigado deputado Glauber. Eu vou eu eu vou dar o 0 deputado Arlindo Nagle está escrito depois deputado Fausto Pinata Fausto Pinato e General Girão. Deputado Rodrigo, eu falei o seguinte, eu vou deixar como que os deputados se manifestem na nos debates e aí os senhores faça o esclarecimento após o general geral pode ser? Está bom deputado Aline Schnagre. Pois não presidente.",
      "summary": " Deputado propõe que cada parlamentar se manifeste em debates e deixe o general esclarecer após discursos.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578389,
      "start_time": 1717582316,
      "duration": 115,
      "transcription": "\nAo cumprimentarlhe aos demais pares, eu também fiz esforço aqui pra compreender, mas no, o fato é que isso aqui prova que de fato a Alemanha está empenhada na guerra do lado da Ucrânia. Por quê? O Brasil se recusou a entrar na guerra, porque todos aqueles países que cederam tanques que, fabricados pela Alemanha, com a autorização da Alemanha, ao invés de estar trabalhando pela paz, começou a participar da guerra. Pois bem, segundo, o que a Alemanha me parece ter feito foi punir o Brasil, porque o Brasil então tentou vender pra outro país e aí houve o veto da Alemanha. Por isso que eu estou dizendo que a Alemanha nesse caso, entre Rússia e Ucrânia, ela é Ucrânia até a morte literalmente de muita gente.\n\nSegunda coisa, aqui no requerimento eu queria fazer uma proposta ao deputado David Soares, que ele abandona, eu diria, toda essa argumentação que está desenvolvida aqui, e faz uma intervenção dizendo que a vinda do exministro Celso Amorim é pra explicar. E eu gostaria então que o ministro Celso Amorim viesse pra que certas coisas aqui fossem desmentidas por ele. Nós não temos nenhum problema que ele venha agora a justificação aqui é inaceitável. Então a proposta também pro deputado Rodrigo é é nesse sentido, sendo objetivo, e eu acredito, que é do exministro Celso Amorim, o assessor da Presidência da República venha explicar, não há nenhum problema, nenhum problema, é função do Executivo explicar o que faz, óbvio. Entretanto, eu quero propor, e aí pra nós nós não podemos aceitar os termos que estão aqui porque nem, como é que eu diria, tem erros, eu vou falar de forma suave, tem erros graves aqui, não dá pra discutir, essa é a minha proposta.\n\nOk, obrigado deputado",
      "summary": " Deputado propõe que Alemanha apoie paz em vez de guerra, critica veto a venda de tanques brasileiros e sugere que ex-ministro Celso Amorim explique posição do Executivo sobre assuntos discutidos. Critica erros graves no assunto em questão.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4578385,
      "start_time": 1717582431,
      "duration": 6,
      "transcription": "\nPróximo escrito nos debates, deputado Fausto Pinato por três minutos. Senhor presidente,",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578391,
      "start_time": 1717582437,
      "duration": 131,
      "transcription": "\nEu queria dizer que essa casa é uma casa fiscalizadora do Poder Executivo, uma casa de leis, e eu sempre tenho uma conduta muito ponderada pautada não na polarização, né? Eu entendo, né, o requerimento do do do deputado aqui, mas primeiro primeiro vamos olhar a questão da técnica. Existe uma questão de ordem já julgada pela pelo presidente Arthur Lira, que só ministro de estado poderia aceitar esse convite. E como a justificativa, que eu não vou entrar no mérito, que o Glauber disse e tal, é uma justificativa inclusive de interesse ultrassecreto, né, eu não entendo que apenas esse assessor, que já foi exministro, poderia elucidar possíveis direcionamento ou isso ou aquilo sozinho. Então eu também faço uma proposta aqui, seguindo o raciocínio do do do do deputado Alexandre Nagle, que na verdade poderia de certa forma fazer debate mas aqui eu achei envolve.\n\nMinistro da defesa, que estão falando de tanque de guerra, que não sei se essa argumentação, onde pegaram isso também, eu gostaria de saber. Quem responde por relações diplomática não é o assessor da presidente é o ministro das relações exteriores, né? Então aqui, se fosse pra incluir, deveria fazer debate, é mais amplo, mas eu eu volto a salientar senhor presidente, aqui eu volto a dizer, tem uma decisão, tá? Que podemos abrir precedente gravíssimo. Daqui a pouco, do jeito do jeito dessa polarização de esquerda e direita sem sanidade da esquerda e da extrema direita, daqui a pouco vão chamar assessor, porteiro de ministério, passar casa aqui, tem uma questão de ordem já julgado em dois mil e vinte e três, dizendo que somente ministro de estados cuja área de atuação tenham pertinência com o campo temático da comissão, podem ser convocados ou convidados, o que podem fazer é uma audiência pública chamando talvez o ministro da Defesa e Minas Gerais Exteriores que se respondem pelos temas elucidados na justificativa, convidando 000 exministro Celso Amorim.\n\nNo no mais senhor presidente, eu gostaria de subscrever o item dois do requerimento do do do deputado Fernando Monteiro.",
      "summary": " Deputado propõe seguir técnica correta de convocação em comissão, argumentando que somente ministros com atuação relevante aos temas em questão podem ser convidados, sugerindo inclusão do Ministro da Defesa e Ministro das Relações Exteriores. Endossa item dois do requerimento de outro deputado.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578390,
      "start_time": 1717582568,
      "duration": 17,
      "transcription": "\nAto, o senhor tem razão na questão da convocação, apenas ministro de estado mas nesse caso é o convite. Então esse convite ele serve para qualquer cidadão. Senhor Presidente eu entendo mas pela justificativa a",
      "summary": " Deputado: Convite válido para qualquer cidadão, mesmo um ministro de estado. Compreende justificativa, mas... Sobre a convocação, o deputado está de acordo.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578392,
      "start_time": 1717582585,
      "duration": 14,
      "transcription": "\nAqui está, com todo, aqui não vou entrar no mérito tá deputados? Não, tudo bem, mas pela justificativa, Caitar, de armamento e tal, é questão de, quer dizer, de ultrassecreto. É, nós estamos, olha, nós estamos debatendo",
      "summary": " Deputado fala sobre assunto delicado, por ser confidencial, relacionado a armamento e segurança nacional.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578394,
      "start_time": 1717582599,
      "duration": 43,
      "transcription": "\nConvite de audiência pública não é uma convocação a justificativa é de liberdade o parlamentar que encaminha. Uhum. Ele pode no decorrer do debate se quiser fazer algumas mudanças na justificativa ou não depende O que eu acho. Autonomia e da interpretação do parlamentar. E outra, no dia dezenove de junho, o Ministro das Relações Exteriores estará numa audiência pública aqui na comissão, em que todos os parlamentares estão convidados, pra justamente debater outros temas que são relevantes inclusive foi levantado pelo senhor aqui então, compreendo que que nós estamos com com encaminhamento aí todo dentro da correção e da normalidade dentro disso.\n\nTudo bem senhor presidente, mas não é menos verdade que quem",
      "summary": " Deputado refere audiência pública como livre, com autonomia do parlamentar para justificativa e mudanças no decorrer do debate. Menciona Ministro das Relações Exteriores comparecendo em audiência pública em 19 de junho.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578396,
      "start_time": 1717582642,
      "duration": 10,
      "transcription": "\nOnde quem responde pela questão da relação exteriores num caso desse de tratativa internacional não é assessor, é ministro. É deputado Fausto Eu falo pela justificativa.",
      "summary": " Sure, here's the summary of the Deputy's statement:",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578395,
      "start_time": 1717582652,
      "duration": 29,
      "transcription": "\nDe ódio. Assim olha espera só minutinho espera aí vamos lá. Só pra jogar. Ah eu eu só vou não eu vou continuar a lista de inscrição como nós acordamos aqui tá? A questão de interpretação, se a pauta é de ministério ou de outro, depende do autor do requerimento, quem não concordar e achar que não está de acordo com o requerimento vote contrário, quem concordar vote favorável.\n\nEssa é Sobre essa aconteceu agora, o autor pode fazer a modificação Mas o que eu estou querendo dizer aqui pro autor, que a justifica",
      "summary": " Deputado propõe: se pauta é do ministério ou outro, depende do autor do requerimento. Autor pode modificar justificativa se discordarem, votem conforme pareça.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578397,
      "start_time": 1717582681,
      "duration": 23,
      "transcription": "\nDele, aqui eu não estou aqui entrando num mero, tá? Esquerda ou direita. É muito, é é é uma questão de de de de interesse militar, concorda? Eu quero dizer assim, eu não sei se tinha o assessor sozinho, eu acho que poderia implementar, né? Poderia de certa forma responder com com com credibilidade não?\n\nCom Não eu eu concordo com o deputado Fausto e vai ficar",
      "summary": " Discurso do Deputado sobre interesse militar, sugerindo mais credibilidade em respostas, sem se alignar a esquerda ou direita.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578393,
      "start_time": 1717582704,
      "duration": 8,
      "transcription": "\nDoutor do requerimento. Fica a sugestão, Walter. Está bom? Presidente se eu só puder explicar Doutor do requerimento por favor. Veja, brigar se",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578399,
      "start_time": 1717582712,
      "duration": 145,
      "transcription": "\nPeço perdão aos demais colegas que estão escrito, mas acho que é importante a gente explicar antes, pra que a gente não continue num debate do que não é o tema. Veja, a questão do armamento foi apenas uma questão ilustrativa e periférica do nosso requerimento, que não é o foco do convite da audiência pública, né, ao Celso Amorim, não é esse o foco, só apenas foi uma ilustração, né, que eu não eu estava falando com o presidente que na área que não tem problema nenhum da gente retirar essa parte da da da do do nosso requerimento. O que nós queremos verdadeiramente, é que o 0 assessor Celso Amorim possa vir aqui a esta casa para que ele preste esclarecimentos em relação às suas visitas à Rússia, quais são os temas que estão sendo tratado lá sem nenhum tipo de ataque, se essas mesmas visitas foram feitas a outros países como Ucrânia por exemplo, em que pés nós temos uma posição de neutralidade, nosso objetivo não é atacar Rússia. Sempre que ver, pra você ter ideia meu pai que foi colega do deputado Arlindo Kinar era o presidente da relação do do grupo de amizade Brasil Rússia e levou diversos né, alunos Sergio Patos pra cursar medicina na Rússia, inclusive eles aprendiam russo.\n\nEntão o nosso objetivo não é isso, nosso objetivo é realmente a gente entender aonde o Brasil está em meio a essas negociações, o que é que está sendo tratado lá, o que é que vai ser trazido de bom, de proveitoso pro nosso país, e se o que está né causando em essa essa essa citação, a questão do armamento, a gente retira, porque não é o nosso objetivo envolver Ministério da Defesa, envolver questão de armamento, não é esse nosso objetivo, acho que o deputado David Soares que é subscritor também do nosso requerimento, concordo, o nosso objetivo é entender as recorrentes visitas que pode ser algo positivo pro nosso país. O Celso Amorim pode chegar aqui e dizer olha, nós estamos tratando desse tema desse tema, fertilizantes, tecnologia pra agricultura, então a gente precisa entender quais são os temas que pode ser algo muito possível pro nosso país e eu acho que aqui nesta casa na na comissão de relações exteriores é o local pra esse debate. Não vamos, né deputado PNATO, que tem o nosso respeito, nossa consideração, não vamos aqui fazer debate entre esquerda e direita de maneira nenhuma. Eu acho que é uma coisa muito técnica da gente entender quais são os temas tratados com a Rússia e o que que isso pode beneficiar o nosso país.\n\nPeço perdão por ter me prolongado, mas a gente precisar fazer esclarecimento antes pra não prolongar dentro de tema que é periférico e nem o tema principal do nosso requerimento. Deputada",
      "summary": " Deputado propõe que assessor Celso Amorim esclareça temas de suas visitas à Rússia, não é para discutir armamento ou envolver Ministério da Defesa; objetivo é compreender benefícios para Brasil. Debate não é entre esquerda e direita, mas sobre temas técnicos com Rússia que possam beneficiar o país.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578400,
      "start_time": 1717582857,
      "duration": 10,
      "transcription": "\nBom dia a todos os presentes, caros colegas deputados. Senhor presidente, esse assunto, eu acredito que o plenário lembra, nós tratamos numa numa sugestão aqui de uma reunião, na verdade, uma reunião reservada junto com a presença dos dois ministros que tratam desses assuntos de que defesa da soberania e de relações exteriores. O ministro da defesa e o ministro das relações exteriores. Eu entendo o papel aí do do presidente Lula de querer ter assessor especial, de querer dar cargo aí pro Celso Amorim, pelo passado dele, o embaixador de de muitas de muitas lutas em defesa do Brasil aqui também. Mas esse assunto, salvo o melhor juízo, eu peço venha ao amigo aí Rodrigo Valadares, esse assunto merece sim uma discussão reservada.\n\nPor quê? Porque ele envolve sim algumas coisas que não podem se tornardas pública porque são coisas de questões de estado que não podem vazar. A outra coisa que eu queria dizer é o seguinte, essa essa busca de parceria na compra e na venda de armamentos, ela é importantíssima e fundamental pra reposição de meios das nossas forças armadas. Assim tem sido com a Inglaterra, com os Estados Unidos, com a França, E precisa também, não é a primeira vez que já se tenta fazer a compra de alguns equipamentos com a Rússia. E eu queria colocar mais lenha nessa fogueira pra poder não me delongar muito.\n\nNós tivemos fato super complicado, talvez uma das ações mais rigorosas, diplomática, que foi a retirada do embaixador do Brasil em Israel. O Brasil não tem mais embaixador em Israel, isso daí é uma coisa, isso daí é como se fosse o soco na cara. E, Israel é parceiro fundamental por exemplo pra Embraer. Israel é parceiro pro astros, Israel é parceiro em muitas coisas que nós temos e por isso daí, 000 presidente Lula tomou partido em relação a a ao conflito do terroristas do ramais contra o estado de Israel, o estado reconhecido com a ação do nosso brasileiro lá na urna. Então eu lamento que essas coisas têm sido tratadas desse jeito, não é, não tem nada a ver aqui com com política partidária, isso daí é política de Estado, isso envolve relações internacionais, envolve diplomacia, envolve defesa e soberania também.\n\nEntão, salvo o melhor juiz, eu sugiro, eu eu votaria contra essa audiência pública do jeito que ela está sendo proposta porque ela está sendo proposta de forma aberta. Ela tem que ser de forma fechada e talvez ela pudesse ser inserida nessa nessa audiência que a gente vai fazer, em sigilosa com a presença dos dois ministros. Muito obrigado. O senhor presidente, só por amor ao debate. Agora quem está escrito é o deputado Jonas Donizetti.",
      "summary": " Deputado propõe discussão reservada sobre cargo de assessor especial de defesa e relações exteriores e compra de armamentos com outros países; critica retirada do embaixador do Brasil em Israel e sugeriria votação contra audiência pública aberta no assunto.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578401,
      "start_time": 1717582867,
      "duration": 176,
      "transcription": "\nBom dia a todos os presentes, caros colegas deputados. Senhor presidente, esse assunto, eu acredito que o plenário lembra, nós tratamos numa numa sugestão aqui de uma reunião, na verdade, uma reunião reservada junto com a presença dos dois ministros que tratam desses assuntos de que defesa da soberania e de relações exteriores. O ministro da defesa e o ministro das relações exteriores. Eu entendo o papel aí do do presidente Lula de querer ter assessor especial, de querer dar cargo aí pro Celso Amorim, pelo passado dele, o embaixador de de muitas de muitas lutas em defesa do Brasil aqui também. Mas esse assunto, salvo o melhor juízo, eu peço venha ao amigo aí Rodrigo Valadares, esse assunto merece sim uma discussão reservada.\n\nPor quê? Porque ele envolve sim algumas coisas que não podem se tornardas pública porque são coisas de questões de estado que não podem vazar. A outra coisa que eu queria dizer é o seguinte, essa essa busca de parceria na compra e na venda de armamentos, ela é importantíssima e fundamental pra reposição de meios das nossas forças armadas. Assim tem sido com a Inglaterra, com os Estados Unidos, com a França, E precisa também, não é a primeira vez que já se tenta fazer a compra de alguns equipamentos com a Rússia. E eu queria colocar mais lenha nessa fogueira pra poder não me delongar muito.\n\nNós tivemos fato super complicado, talvez uma das ações mais rigorosas, diplomática, que foi a retirada do embaixador do Brasil em Israel. O Brasil não tem mais embaixador em Israel, isso daí é uma coisa, isso daí é como se fosse o soco na cara. E, Israel é parceiro fundamental por exemplo pra Embraer. Israel é parceiro pro astros, Israel é parceiro em muitas coisas que nós temos e por isso daí, 000 presidente Lula tomou partido em relação a a ao conflito do terroristas do ramais contra o estado de Israel, o estado reconhecido com a ação do nosso brasileiro lá na urna. Então eu lamento que essas coisas têm sido tratadas desse jeito, não é, não tem nada a ver aqui com com política partidária, isso daí é política de Estado, isso envolve relações internacionais, envolve diplomacia, envolve defesa e soberania também.\n\nEntão, salvo o melhor juiz, eu sugiro, eu eu votaria contra essa audiência pública do jeito que ela está sendo proposta porque ela está sendo proposta de forma aberta. Ela tem que ser de forma fechada e talvez ela pudesse ser inserida nessa nessa audiência que a gente vai fazer, em sigilosa com a presença dos dois ministros. Muito obrigado. O senhor presidente, só por amor ao debate. Agora quem está escrito é o deputado Jonas Donizetti.",
      "summary": " Deputado propõe discussão reservada sobre sob aquisição de armamentos e relações internacionais, citando questões de Estado e parceria com países estrangeiros. Critica retirada do embaixador do Brasil em Israel e sugere votação contra audiência pública sobre assunto, afirmando que deve ser fechada e incluída em reunião ministerial restrita.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4578398,
      "start_time": 1717583043,
      "duration": 6,
      "transcription": "\nPresidente Três minutos pra debate. Presidente primeiro quero elogiálo por ter transferido a data do da",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578403,
      "start_time": 1717583049,
      "duration": 164,
      "transcription": "\nPresença do ministro Mauro Vieira, né? Eu acho que foi foi prudente, foi necessário para que a gente pudesse ter ter o quórum necessário pra fazerem o debate com o ministro. Segundo, pelo que eu entendi, o autor do requerimento Rodrigo Valadares, ele não se incomoda em tirar a justificativa, eu acho que ele poderia testemunhar isso e ficaria só a ementa, requer essa a realização da audiência pública e seja convidado o senhor, Celso Luiz Nunes Amorim, pra falar sobre a visita que fez AAA Rússia, a Rússia, está aqui russa mas é Rússia né? Saiu com erro de grafia. E só respondendo, o Celso Amorim esteve em Kiev na Ucrânia, no ano passado, né, e na na antes de ir à Rússia, ele fez uma visita em Kiev, em maio de dois mil e vinte e três.\n\nEu acho que ele poderia também nessa nessa audiência que terá falar, até pra que a gente possa ter assim, uma explanação de quem está vivendo ali o dia a dia. Uma outra questão senhor presidente, que foi abordado pelo general Girão, eu sou uma pessoa que tem muito apreço pelo povo e pela história da nação de Israel também, até pela minha origem cristã. E eu gostaria realmente de ver restabelecida as relações diplomáticas entre entre Brasil e Israel. Porém, a o fato do dia hoje é uma declaração, que depois foi meio que que explicada, mas houve, que as nações do mundo interpretam a ação do do primeiro ministro de Israel, como uma uma uma ação muito mais pra se manter no cargo, do que pra solucionar o conflito. Então é importante que a gente faça esse registro também.\n\nO presidente Joe Biden, chegou a falar isso né, quando foi perguntado a ele, o senhor acha que a ação do do primeiroministro tem como finalidade a manutenção no cargo? E ele falou que tudo indicava pra esse caminho. Então, primeiro ponto, sou favorável à audiência pública, o deputado Arlindo Kinagra falou aqui, quem faz parte da administração pública deve sim falar dos seus atos e, acho que o general Girão está também dá uma uma colaboração aqui no sentido, que nós possamos não fazer uma audiência secreta, mas uma audiência fechada, pra que, que que seria secreta na verdade né? É a mesma coisa, mesma coisa, mas uma audiência fechada, para que a gente possa ter uma maior liberdade de debates. Aí depende do autor do do do requerimento.",
      "summary": " Deputado propõe audiência pública com ministro Mauro Vieira e Celso Amorim para discutir visita a Rússia; defende restabelecimento de relações diplomáticas Brasil-Israel, mas critica ação do primeiro-ministro israelense como manobra política; sugerido fechar audiência para liberdade de debate.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4578402,
      "start_time": 1717583213,
      "duration": 45,
      "transcription": "\nAs inscrições estão encerradas, só pra deixar, só pra frisar que pra que a audiência seja, posso dizer fechada, ela tem que constar no requerimento ou pedido do autor do requerimento. Então inclusão verbal. Ele pode fazer isso de forma verbal. Faz a inclusão verbal Rodrigo, faz a inclusão. Fechado.\n\nA assessoria me indica aqui que tem secreta e reservada regimentalmente, então tem que Vou fazer reservada fica melhor que secreto? É secreto Secreta Eu eu acho eu acho eu eu concordo com com",
      "summary": " Deputado: Audiência pode ser fechada se incluída no pedido; assessoria mencionou inclusão verbal e que há tipo secreta ou reservada, sugerindo \"reservada\" como melhor opção.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578405,
      "start_time": 1717583258,
      "duration": 18,
      "transcription": "\nTardeirão e nosso querido amigo Joana Donizetti eu acho que vai ser mais proveitoso inclusive pra essa comissão pro né o assessor Celso Amorim, ministro Celso Amorim, né, foi ministro, ter liberdade pra responder com tranquilidade os questionamentos. Eu concordo muito com o deputado Girão. OK não havendo mais.",
      "summary": " Deputado propõe que assessor Celso Amorim responda perguntas em paz, em acordo com deputado Girão.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578404,
      "start_time": 1717583276,
      "duration": 9,
      "transcription": "\nQuem queira debater, eu coloco em votação o requerimento. Presidente, eu conversei com o deputado.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578406,
      "start_time": 1717583285,
      "duration": 19,
      "transcription": "\nRodrigo Valadares, e ele Só só minutinho deputada Linda, eu vou pedir pra pra as pessoas que acompanham a nossa comissão e claro inclusive os parlamentares mas, pessoas que acompanham que façam silêncio porque eu mal consigo escutar a a fala do deputado Arlindo Schnagli aqui então peço que.",
      "summary": " Deputado pede por silêncio da audiência durante discurso, pois está com dificuldade de se ouvir.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4578407,
      "start_time": 1717583304,
      "duration": 17,
      "transcription": "\nE nos ajude aí a conservar o silêncio pra que todos nós possamos escutar e não perder na nenhuma parte da fala dos parlamentares aqui. Obrigado presidente. Eu quero registrar a atitude do deputado Rodrigo Valadares.",
      "summary": " Deputado fala a favor do silêncio e respeito à fala dos parlamentares, agradece presidente e menciona atitude do deputado Rodrigo Valadares.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578408,
      "start_time": 1717583321,
      "duration": 34,
      "transcription": "\nPor dois motivos. Primeiro ele acatou as nossas ponderações e ele, por iniciativa própria, ele resolveu a questão da justificação. E a segunda coisa, como nós já tínhamos concordado inclusive com o convite a partir dessa decisão dele, nós vamos respeitar então a opinião dele no sentido de que seja reservado com o argumento que ele usou pra haver mais liberdade na linha do deputadogeral. Ok. Não havendo mais quem queira debater em votação o requerimento.",
      "summary": " Deputado cedeu às ponderações e optou por reter seu argumento, permitindo maior liberdade na linha geral. Sem outros interessados em debater, o requerimento é votado.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4578410,
      "start_time": 1717583355,
      "duration": 22,
      "transcription": "\nAqueles que o aprovam permaneçam como se encontram aprovado o requerimento. Encaminhamento. Eu volto A quer encaminhar? Então está bom. Encaminhamento.\n\nDesculpa então, eu pensei que havia unanimidade aqui erro meu, pra encaminhar, orientar pelo partido progressista deputado Fausto Pinato. Senhor presidente.",
      "summary": " Deputado propôs encaminhar requerimento e se referiu a orientação pelo partido progressista, cometendo um suposto erro.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578415,
      "start_time": 1717583377,
      "duration": 135,
      "transcription": "\nEu peço o Vênia pra discordar do requerimento, tendo em vista que eu acho que abre precedente, que de certa forma pode de certa forma tumultuar, principalmente pelo momento político que nós estamos vivendo. Eu ouvi as falas aqui atentamente, nós sabemos hoje que nós estamos numa ação polarizada, né, que é uma estratégia tanto da esquerda como da extrema direita de manter essa polarização, sair pouco da razoabilidade e partir pra cima de de de contos e e narrativas pra se criar contextos né, que de certa forma só estão criando prejuízo do país. Não é menos verdade, né, que o Hamas é terrorista aqui só pro amor debate, ouviu o geral falando Hamas, a posição coerente é o seguinte, o Hamas é terrorista, deve ser perseguido em qualquer território mundial, agora não é menos verdade que teve uma reação desproporcional por parte de Israel. E aqui, general José, eu sou cara muito independente aqui na na na nesse parlamento. Eu me entendo o seguinte, eu vejo monte de erro aí da esquerda, sou contra mudança de sexo, sou contra invasão de terra, sou contra algumas narrativa de esquerda que tem que ligar o wifi, que estão na época do analógico.\n\nAgora, não é menos verdade que a extrema direita, também está passando pouco do ponto quando faz uma narrativa. Na verdade é o seguinte, essa questão hoje de extrema direita e esquerda no Brasil, em Santa Figênia, em São Paulo, a Árabisael trabalha junto, almoçava junto, por causa da narrativa dessa casa e desses deputados, nós estamos criando uma uma uma uma rachadura dentro do nosso estado. Os colegas têm que ser mais responsável. Agora, senhor presidente, agora, vamos aqui pensar então vamos fazer comparativo com aqui é o lugar que a gente tem pra falar. Sim, mas é o minuto orientação.\n\nMais minuto orando. Mas nessa hora que por exemplo queria fazer a guerra com a Venezuela. Aí entrou o França agora, não é menos verdade que agora o Cruise errou quando falou do Errou, falou besteira. Agora não é menos verdade que quem se tornou persona não grata, quem falou que é persona foi o ministro de relações eu estou falando que é que é uma questão de técnica de diplomacia, que nós precisamos. Eu voto contra o requerimento senhor presidente, porque eu percebo o seguinte, na verdade, o requerimento na verdade não quer elucidar nada.\n\nO que querem fazer mais ou menos é fomentar essa briga entre Ucrânia EEEEE Rússia, porque existe uma polarização nessa casa, que certa forma só para criar narrativa e não solução",
      "summary": " Deputado discorda do requerimento, considera-o precedente tumultuador em momento político delicado. Hamas é terrorista, mas reação israelense desproporcional. Críticas à esquerda e extrema direita por polarizar narrativas, causando prejuízo ao país. Vota contra o requerimento, vê nele tentativa de fomentar briga entre Ucrânia e Rússia, aproveitando polarização da casa.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578409,
      "start_time": 1717583512,
      "duration": 5,
      "transcription": "\nAlguém queira orientar? Presidente, sua sua pra Orientação do pessoal por favor doutor a orientação",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578411,
      "start_time": 1717583517,
      "duration": 7,
      "transcription": "\nRetirada, toda a fundamentação foi retirada já. Deputado Claudio foi retirada a parte",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4578412,
      "start_time": 1717583524,
      "duration": 7,
      "transcription": "\nE as partes mais sensíveis que a gente aliou com o deputado Kinalia. Então se mantém alguma fundamentação?",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578414,
      "start_time": 1717583531,
      "duration": 18,
      "transcription": "\nEvidentemente. Eu eu pensei que a gente tivesse mantido no requerimento e esse era o motivo inclusive da realização de voto favorável, da proposta do deputado Jonas Donizetti de que era só a emenda. Manter sua ementa e aí. Então então pra, pelo bem gerar pelo bem",
      "summary": " Deputado propôs manter ementa da emenda, favorecendo sua aprovação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4578413,
      "start_time": 1717583549,
      "duration": 5,
      "transcription": "\nDa geração vamos manter em menta então, pra gente ter celeridade e realizar Obrigado.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578417,
      "start_time": 1717583554,
      "duration": 42,
      "transcription": "\nDe acordo então? Agora de acordo. Mais alguém pra orientar em exceção do deputado Fausto Público. Está de acordo também? Então em votação o requerimento aqueles que o aprovam permaneçam como se encontram, aprovado o requerimento.\n\nItem dois, requerimento número quarenta de dois mil e vinte e quatro do senhor Fernando Monteiro que requer realização de audiência pública conjunta dessa comissão da comissão de fiscalização financeira e controle e comissão desenvolvimento econômico com o tema prioridades do Ministério do Planejamento para dois mil e vinte e quatro. Passo a palavra a altura do requerimento deputado Fernando Monteiro. Senhor presidente",
      "summary": " Deputado concorda com requerimento de audiência pública, proposta por outro deputado, sobre prioridades do Ministério do Planejamento para 2024. Votação aprovada.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578419,
      "start_time": 1717583596,
      "duration": 59,
      "transcription": "\nColegas, o requerimento já está posto aí, eu vou ser breve, né? Acho importante realizar esse debate, até porque fala pouco, né? Do PAC, né? Estão esse programa tão debatido e falado aí pelo governo do Lula e trazer aqui a ministra, né? Pra falar do pago de integração, eu acho que é fundamental, eu acho que é fundamental, fala aí, liga a América do Sul com a Ásia, fala em portos, fala em hidrovias, fala em ferrovias.\n\nEntão, peço aos colegas que eu acho que é tema sensível, né? E pra entender qual vai ser o investimento do governo, meu amigo no Pacto Integração no orçamento de dois mil e vinte e quatro. Então fica aí o pedido aí que a gente aprove com rapidez.",
      "summary": " Deputado propõe debate sobre PAC, seu financiamento e impacto no desenvolvimento infraestrutural, especificamente em portos, hidrovias e ferrovias, conectando América do Sul à Ásia. Pedido para a aprovação rápida.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado",
        "slug": "fernando-monteiro"
      }
    },
    {
      "id": 4578416,
      "start_time": 1717583655,
      "duration": 5,
      "transcription": "\nPara debater o requerimento escrito deputado Arlindo Schnague. Bem rápido",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578423,
      "start_time": 1717583660,
      "duration": 62,
      "transcription": "\nEu quero cumprimentar o deputado Fernando Monteiro pela iniciativa. Me inscrevi pra dar informe o mais breve possível, porque aqui nessa comissão, e ela merece toda, a começar do presidente, nós aprovamos requerimento para que parte do dinheiro do Fossein fosse destinada a ao ao Rio Grande do Sul. Nós tivemos audiência com a ministra Simone Tebet, é isso que eu quero dizer? Ananimidade. Foi unanimidade.\n\nE ali ela nos mostrou aquilo que já estava utilizado da verba deste FOSSEM, mas daí resultou uma outra alternativa que nós precisamos falar com a Casa Civil que, para dos investimentos necessários fosse feito através do PAC, até porque é mais rápido. Com referência ao Fossen, a gente vai continuar conversando e em algum momento também terá verba do Fossen se a gente conseguir esse acordo. Era isso, presidente. Mais alguém",
      "summary": " Deputado propõe destinar parte do dinheiro do Fossein ao Rio Grande do Sul; após audiência com a ministra, surge alternativa de fazer investimentos necessários através do PAC, com conversas continuando para obter verba do Fossen.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4578421,
      "start_time": 1717583722,
      "duration": 67,
      "transcription": "\nDebater? Quero só fazer a referência, aproveitar deputada Helena Nagnaga, iniciativa deputada Helena Nagnaga, que esse recurso fossem pra financiamentos do Mercosul, fossem encaminhados pro Rio Grande do Sul, foi aprovado por unanimidade aqui na nossa última reunião, fizemos o encaminhamento, o deputado Arlindo Nagle que conversou com a ministra. Fato muito importante e com a concorrente de todos os deputados, tanto da esquerda quanto da direita. E também antes a referência do deputado Jonas Donizetti da transferência, transferimos de fato porque estávamos numa véspera de feriado com as sessões segunda, terça EE0E0 ministro pela mudança de data e que aceitou vir agora no dia dezenove. E então não havendo mais quem quer debater, vamos à votação.\n\nAqueles que o aprovam permaneçam como se encontram, aprovado o requerimento. Item pela ordem senhor presidente. Por favor. Como relator do item",
      "summary": " Deputado propõe recursos do Mercosul para Rio Grande do Sul, unanimidade na última reunião. Transferência realizada e aguarda votação.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578418,
      "start_time": 1717583789,
      "duration": 4,
      "transcription": "\nEu solicito a retirada de pauta senhor presidente. Ok retirado",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4578425,
      "start_time": 1717583793,
      "duration": 67,
      "transcription": "\nFalta o 0 item três a pedido do relator, item quatro, projeto de lei número três quatro dois dois mil e vinte e dois, do também o relator está ausente, então nós vamos retirar aqui por ofício em virtude da ausência do relator e que não há nenhuma subscrição de nenhum parlamentar, nós vamos fazer a retirada. O item cinco, O relator está presente deputado Fausto Pinato. Projeto de lei número dois mil novecentos e setenta e de dois mil e vinte e dois do senhor Nilton Tato, Nilton Tato, que dispõe sobre a aplicação de normas ambientais atividades administrativas das forças armadas, as de preparo e emprego militar, bem como aos empreendimentos, obras e serviços no âmbito de cada força. Passo a palavra ao relator para proferir o seu parecer deputado Fausto Pinata. Presidente",
      "summary": " Deputado propôs retirada de projeto de lei ausente relator e apresentou parecer sobre projeto de lei referente a aplicação de normas ambientais em atividades militares.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578420,
      "start_time": 1717583860,
      "duration": 5,
      "transcription": "\nPra me adiantar em economia do tempo do deputado Fausto, eu vou pedir vistas desse.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578422,
      "start_time": 1717583865,
      "duration": 8,
      "transcription": "\nProjeto, sem problema. Senhor presidente, eu peço, venha aos colegas, pede direto ao voto. É, eu peço que o senhor leia.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4578424,
      "start_time": 1717583873,
      "duration": 8,
      "transcription": "\nO regimento prevê isso, e aí depois o encaminhamento do do das vistas do da vista do deputado. O projeto",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578438,
      "start_time": 1717583881,
      "duration": 796,
      "transcription": "\nDois mil novecentos e setenta e de dois mil e vinte e dois, vem em apreciação desta comissão por tratar de matéria relativa às forças armadas, administração pública militar e direito militar e legislação de defesa nacional nos termos das alíneas GEI do inciso quinze do artigo trinta e dois do regimento interno desta casa. No projeto de lei em pauta, estão estão em consideração dois valores aparentemente antagônicos, Walter dizer, aparentemente antagônicos, a preservação do meio ambiente e a defesa nacional. Isto porque, parte do do preparo das forças armadas pressupõe o emprego de munição e de explosivos, além de outros exercícios em biomas diversos, que, em maior ou menor grau, poderão afetar o meio ambiente. A se aplicar de forma generalizada, as normas de preservação do meio ambiente, as atividades de de preparo e emprego militar, poder poderseá estar inviabilizando as atividades princípios das forças armadas, no que diz respeito ao seu preparo e emprego em face ao disposto da carta magra. É de se trazer à baila, alínea F do inciso quatorze, do artigo sétimo da lei complementar cento e quarenta, de oito de dezembro de dois mil e onze, que estabelecer ser da União a competência para promover o licenciamento ambiental de empreendimentos e atividades de caráter militar, acentuantes do licenciamento ambiental, nos termos do ato do Poder Executivo, aqueles previstos no preparo emprego das Forças Armadas.\n\nConforme disposto na lei complementar noventa e sete de nove de julho de mil novecentos e noventa e nove. Em outros termos, aprovar o projeto data máxima venda, em pauta significa revogar tacitamente esse dispositivo da lei complementar cento e quarenta de dois mil e onze. Diante dessa disposição legal, há que se considerar a importância das unidades de conservação em face das missões das forças armadas, conciliando, harmonizando a preservação do meio ambiente e a defesa da soberania nacional. Nenhum desses direitos podem ser negligenciado, mas também não pode haver supressão total de de em favor do outro. É rigorosamente, e rigorosamente são as forças armadas, as maiores interessadas na preservação do meio ambiente.\n\nComo se pode observar, nos seus campos de instrução, em outras áreas por todo o território nacional, muitas vezes se constituindo em ilhas de preservação em em entorno já degradado por ações antrópicas negativas. Nesse sentido, vale a seguinte transcrição encontrada na página eletrônica do exército brasileiro. Para o exército brasileiro, ambiente com suas características naturais preservadas é o cenário ideal para o desenvolvimento de atividades militares vocacionadas para o preparo da tropa ou a ou necessárias para o emprego de efetivos militares. Devido à sua capacidade, o exército brasileiro possui organizações militares localizada em todos os idiomas nacionais. Amazônia, Pantanal, cerrado, Caatinga, Mata Atlântica e Pampas.\n\nAtualmente as áreas patrimoniais do exército brasileiro representam importantes fragmentos preservados na vegetação nativa desses ecossistemas. Assim, essas organizações contribui para a preservação de espécie de fauna e de flora, e para a regulação microclimática de grandes centros urbanos. Tanto é assim que a portaria normativa número quinze MD, de vinte e três de fevereiro de dois mil e dezesseis, do Ministério da Defesa, que estabelece diretrizes para declaração do caráter militar de atividades e empreendimentos da União, destinados ao preparo e emprego das Forças Armadas, dispõe que, artigo quinto, o caráter militar dos empreendimentos e atividades destinados ao preparo emprego das solicitações armadas, não não exclui, mitiga ou afasta a doação de mecanismo de proteção apropriados por parte desta pasta e dos comandos da marinha do exército aeronáutica, para a manutenção do patrimônio histórico cultural e ambiental que forem aplicáveis em cada caso. Observados o prejuízo para a capacidade operacional das forças. Posteriormente, a portaria número quarenta e MD, de dezessete de outubro de dois mil e dezessete, do Ministério da Defesa, que, abre aspas, aprovas as orientações para as forças armadas relativas à conciliação dos interesses da defesa nacional, com os de conservação ambiental.\n\nDeterminou que, artigo primeiro, as forças armadas farão uso das áreas sob sua jurisdição para fins de exercícios operacionais com o objetivo de a aprimorar suas capacidades e condições de emprego sempre que disponível, continuarão a conciliar os interesses da defesa nacional com os da conservação da natureza. Artigo dois, com o próprio, com o propósito de atender os interesses de conservação da natureza, as forças armadas adotarão medidas que entenderem adequados para que reconhecida a qualidade ambiental das áreas sob sua jurisdição, seja preservada e mantida. Além disso, a publicação Defesa e Meio Ambiente, Preparo com Sustentabilidade, editada pelo Ministério da Defesa na sua última página, relaciona normas a serem observadas pelas forças armadas quanto à preservação ambiental, tornando inócuo o projeto de lei em pauta ao mandar que essas instituição deverão observar a lei seis mil novecentos e trinta e oito de oitenta EEA lei nove mil seiscentos e cinco de noventa e oito, haja vista, já constares constarem desse rol. Decreto, cinco mil seis, institui a separação dos resíduos recicláveis descartados pelos órgãos e e da administrativa pública federal. Decreto quatro mil quatrocentos e onze de sete de outubro de dois mil e vinte e dois, atuação das forças armadas e da polícia federal nas unidades de conservação.\n\nLei complementar, cento e quarenta de oito de dezembro de dois mil e onze. Fixa a norma nos termos do inciso três, quatro, e seis, do caput do parágrafo único do artigo vinte e três da Constituição Federal para cooperação entre a união e os estados de líder federal e os municípios nas ações administrativas decorrente do exercício, da competência comum relativa à proteção das paisagens naturais notáveis. Meio ambiente, ao combate à poluição e à preservação das florestas, da fauna e da flora, altera a lei seis mil novecentos e trinta e oito de trinta e de agosto de oitenta e Lei complementar número noventa e sete, de nove de junho de noventa e nove, e suas alterações ao qual dispõe sobre as normas gerais para a organização, o preparo e o emprego das forças armadas ao estabelecer novas atribuições subsidiárias. Lei, doze mil seiscentos e cinquenta e de vinte e cinco de maio de dois mil e dois, inclui o novo Código Florestal. Lei doze mil trezentos e cinco de dois de agosto de dois mil e dez, institui a política nacional de resíduos sólidos, altera a lei nove mil seiscentos e cinco, de doze de fevereiro de noventa e oito e dá outras providências.\n\nLei nove mil novecentos e oitenta e cinco, dezoito de julho de dois mil, sistema nacional das unidades de conservação da natureza, lei nove mil setecentos e noventa e cinco, de vinte e sete de abril de noventa e nove, política nacional da educação ambiental, Lei nove mil seiscentos e cinco, de dois de fevereiro de mil novecentos e noventa e dois, lei de crimes ambientais. Lei nove mil quatrocentos e trinta e três, de oito de janeiro de noventa e sete, trinta e três, de oito de janeiro de noventa e sete, política nacional de recursos ditos, lei seis mil novecentos e trinta e oito, de trinta e de agosto de oitenta e política nacional do meio ambiente. Em outros termos, seja em relação às atividades essencialmente militares, seja em relação a atividades administrativas, empreendimentos, obras e serviços, que não têm a natureza militar, as forças armadas seguiam por todas essas normas, dentro das quais estão incluídas a lei seis mil novecentos e trinta e oito, de oitenta EEA lei nove mil seiscentos e cinco de noventa e oito, referidas pelo autor em sua proposição. Deve ser observado ainda que o projeto de lei em pauta, afetaria não só o exercício, de tiro da marinha do Brasil, mas também o título, o título de exemplo, a título de exemplo, o exército brasileiro poderia ficar impedido de executar exercícios com no campo de instrução de Formosa, no entorno estratégico de Brasília.\n\nAssim como a Força Aérea Brasileira estaria impedida, pasmem, de executar exercício de tiro e bombardeio no campo de provas Brigadeiro Veloso, uma base aérea localizada na Serra do Cachimbo e Novo Progresso no Pará. No caso concreto trazido como exemplo pelo projeto de lei, em pauta, argumentação do nobre autor qual eu respeito muito, aparentemente, procede, mas se deve trazer à baila, que a Marinha do Brasil já restringiu de forma razoável, os exercícios de tiro no arquipélago de Alcatrazes. Seja por ter passado a realizar a realizálos fora do do período reprodutivo das espécies que ali coabitam, seja porque passou a ter como alvo uma ilha de menor repercussão deletéria para a vida dessas espécies conforme matéria publicada. Isso conforme ficou acordado no caso do arquipélago, de alcatraz, entre a marinha e o órgão ambiental, segundo a matéria referida imediatamente antes. De forma mais específica, o Ministério da Defesa e o Ministério do Meio Ambiente firmaram termo de compromisso interministerial, TCI número, sete onze 000 barra dois mil e oito 0 0 barra 000.\n\nVinte e oito de agosto de dois mil e oito, que tem por objetivo conciliar os interesses da segurança nacional, isso sim, segurança nacional e a proteção do ecossistema, no arquipélago de Alcatraz. No estado de São Paulo, tendo sido constituído grupo de trabalho com integrantes da Marinha do Brasil, do Instituto Brasileiro do Meio Ambiente, e dos recursos naturais renováveis Ibama, e do Instituto Chico Mendes para a conservação das biodiversidades, e CMBIL. Nesse sentido, devese recorrer ainda ao decreto sem número de dois de agosto de dois mil e dezesseis, que criou o refúgio da vida silvestre do arquipélago de Alcatraz, do Litoral Norte do estado de São Paulo, uma vez que, esse diploma normativo estabeleceu uma área específica para os exercícios militares da Marinha do Brasil, nos seguintes termos. Artigo seis, polígono formado pelos vértices constante no memorial descritivo P dois, P três, P quatro, P cinco, P seis, P sete, P oito. Parágrafo primeiro, o polígono que trata o CAPES constitui área para os exercícios militares da Marinha do Brasil, ficando autorizada a realização de exercícios para alinhamento e aprestamento dos seus sistemas de armas.\n\nParágrafo dois. A a navegação e a utilização do espaço aéreo no refúgio de vida silvestre do arquipélago de Alcatraz, e na sua zona de amortecimento, poderão ser interditados pela Marinha do Brasil por questões de segurança durante a realização dos exercícios militares mencionado no parágrafo primeiro. Artigo sétimo, sete, o perigo da zona de amortecimento do refúgio da vida silvestre arquipélago de Alcatraz, além do polígono no artigo sexto, será definido em conjunto pelo Instituto Chico Mendes, e pela Marinha do Brasil. E será estabelecido em ato do presidente do instituto Chico Mendes, parágrafo único. A competência prevista no CAPU, CAPU, CAPU, não poderá ser objeto de subdelegação.\n\nAlém disso, a Marinha do Brasil pela norma técnica ambiental sobre o sistema de gestão ambiental nas organizações militares de terra, da diretoria de portos e costas, estabeleceu o seguinte o seguinte em relação às atividades que não sejam de natureza essencialmente militar. Entre outras determinações, dizem respeito à proteção do meio ambiente. Dissenciamento ambiental, cabe destacar que a OM não deve iniciar qualquer obra, atividade ou serviço de engenharia sem a devida licença ambiental, quando necessária e exigida pelo órgão ambiental competente. A não observância de tal orientação poderá incidir em crime ambiental ou prevista na lei nove mil seiscentos e oito de noventa e oito, e o decreto seis mil quinhentos e quatorze de dois mil e oito que dispõe sobre as sanções penais administrativas derivadas e condutas a atividades lesivas ao meio ambiente. Finalmente, como se não bastasse, o próprio presidente da república poderia ficar deprimido em sua autoridade, diante dos ditames de uma lei com teor de proposição que ora se apresenta, na hipótese de ser preciso determinar o emprego das forças armadas em área ambientalmente protegida.\n\nDesse modo, o projeto de lei em pauta, se aprovado, irá gerar insegurança jurídica, e acarretará impacto das atividades e preparo do emprego das nossas forças armadas, retirando a flexibilidade, agilidade, o sigilo necessário ao cumprimento da missão constitucional e das atribuições subdiárias das instituições armadas. Portanto, em face ao exposto com todo o respeito, data venda ao relator. No método, votando pela rejeição, porque a soberania nacional é importante pro nosso país.",
      "summary": " Deputado discute tensão entre conservação ambiental e defesa nacional em projeto de lei, destacando importância de unidades de conservação para forças armadas e necessidade de balancear ambas. Rejeição do projeto é solicitada, alegando possível impacto negativo na preparação e emprego das forças armadas, limitando sua flexibilidade e sigilo, priorizando soberania nacional. Forças armadas obrigadas a seguir normas ambientais em todas as atividades.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado",
        "slug": "fausto-pinato"
      }
    },
    {
      "id": 4578427,
      "start_time": 1717584677,
      "duration": 71,
      "transcription": "\nO pedido de vista do deputado Glauber e tem seis projeto de lei número cinco nove 0 três dois mil e vinte e três, a relatora deputada Duda Salaberti, ela não está presente, mas mesmo assim nós vamos retirar em virtude de que ontem à noite foi protocolado o sistema alteração do parecer, Como nós tínhamos divulgado a pauta com parecer favorável pela aprovação e agora foi modificado pela rejeição nós vamos retirar de pauta pra que o parecer possa ser apresentado novamente. Item sete, projeto de lei número, seis mil e vinte e três de dois mil e vinte e três do senhor Júnior Amaral que altera o artigo quatrocentos e dezoito do decreto lei número mil e dois de vinte e de outubro de mil novecentos e sessenta e nove para dispor sobre a aplicação do cross e direct examination no processo penal militar. Passo a palavra para proferir o seu parecer deputado Rodrigo Valadares.",
      "summary": " Deputado retira pauta projeto de lei 5903/22 por alteração de parecer; agora aborda projeto de lei 6223/22 de Junior Amaral sobre aplicação do cross e direct examination no processo penal militar. Parecer será apresentado por deputado Rodrigo Valadares.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578431,
      "start_time": 1717584748,
      "duration": 191,
      "transcription": "\nObrigado senhor presidente. Projeto, nosso veio muito correto, eu peço venha aos colegas pra já ir direto ao voto, ele traz uma equiparação do código de processo penal militar, para o nosso, do nosso código de processo penal, para o código de processo penal militar faz uma equiparação entre os dois códigos. É o voto. A matéria do projeto de lei número, seis mil e vinte e três de dois mil e vinte e três vem a esta comissão permanente por dizer respeito a direito militar na forma do disposto da alínea aí do inciso quinze do artigo trinta e dois do regimento interno da Câmara dos Deputados. É fato que a inquirição conduzida diretamente pelo juiz auditor e pelos juízes militares assumindo o protagonismo, durante as audiências de instrução e julgamento, fere o espírito e os princípios da carta de oitenta e oito.\n\nO código de processo penal comum, pela reforma sofrida pela lei número onze mil seiscentos e noventa de dois mil e oito, teve a redação do seu artigo duzentos e doze que trata da inquirição das testemunhas, alterada para adequarse aos ditames constitucionais vigentes, reduzindo consideravelmente a participação do juiz nas na inquirição das testemunhas, mais seu equivalente no no Código de Processo Penal Militar, o artigo quatrocentos e dezoito do CPP permaneceu anacronicamente preso ao passado, clamando para se adequar aos novos tempos. Desde então nos termos do Código de Processo Penal Comum, as perguntas passaram a ser formuladas precipuamente pelas partes Ministério Público e Defesa, de forma direta às testemunhas no chamado sistema de inquirição direta que didaticamente pode ser dividido em direct examination, uma parte que arrolou a testemunha faz as perguntas, ou seja, interroga as suas próprias testemunhas, e o cross examination a parte contrária faz as perguntas ou seja interroga as testemunhas da outra parte. É exatamente nesse sentido que aponta o projeto de lei ao estabelecer a seguinte redação para o artigo quatrocentos e dezoito do Código de Processo Penal Militar, ao dispor sobre a inquirição das testemunhas, artigo quatrocentos e dezoito. As perguntas serão formuladas pelas partes diretamente às testemunhas.\n\nParágrafo primeiro, as testemunhas arroladas pela defesa, o Ministério Público formulará as perguntas por último. Parágrafo segundo, as testemunhas arroladas pelo Ministério Público, a defesa formulará as perguntas por último. Parágrafo terceiro, sobre os pontos não esclarecidos, o auditor e em seguida os juiz militares poderão complementar a inquirição. Em face ao exposto votamos no mérito sobre a ótica dessa comissão permanente pela aprovação do projeto de lei número seis mil e vinte e três de dois mil e vinte e três, com abaixo, considerando a não existência da figura do auditor nas alterações realizadas no código penal militar por meio da lei número quatorze mil seiscentos e oitenta e oito, devido de setembro de dois mil e vinte e três, bem como garantir ao assistente o direito de inquirir garantindo que suas perguntas possam ser realizadas na parte final das exposições. Então senhor presidente, peço pouco silêncio aí à assessoria que É por favor.",
      "summary": " Projeto equipara códigos processo penal militar e comum, modernizando a inquirição de testemunhas no militar. Auditor pode complementar inquirição em pontos não esclarecidos. Defesa e Ministério Público farão perguntas diretamente às testemunhas. Aprovação considerando exclusão da figura do auditor no código penal militar. Garantir direito de assistente em inquirição.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578426,
      "start_time": 1717584939,
      "duration": 18,
      "transcription": "\nEu gostaria de pedir novamente o silêncio de todos aqueles que estão aqui no recinto da nossa comissão, justamente pra que a gente consiga escutar, o relator do parecer. Muito obrigado presidente então finalizando ele traz esse essa.",
      "summary": " Deputado fala por calmar e pedir silêncio no recinto para ouvir relator do parecer.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578430,
      "start_time": 1717584957,
      "duration": 46,
      "transcription": "\nQue já é o que existe no Código de Processo Penal, já é o modus operandi para inquirição de testemunhas e a gente traz né, aos novos tempos o Código de Processo Penal militar garantindo assim mais amplo direito de defesa, né, garantindo assim adequação à nossa Carta Magna, que o juiz tem uma função complementar dentro da inquirição, ou seja, de esclarecer dúvidas, de levantar pontos que ainda estão obscuros, mas não que seja o protagonista nessa inquirição, que o fique por parte do Ministério Público, e da Defesa e o juiz como complementar a essa inquirição de testemunhas, esse é o nosso parecer, senhor presidente. Muito obrigado.",
      "summary": " Deputado propõe modificação no Código de Processo Penal Militar, concedendo maior direito de defesa e ajustando-o à Constituição Brasileira. O juiz teria um papel complementar na inquirição de testemunhas, não sendo protagonista, com o Ministério Público e Defesa liderando o processo.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 4578428,
      "start_time": 1717585003,
      "duration": 5,
      "transcription": "\nPara debater o parecer, inscrito o deputado Arlindoinaglia. Presidente.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578433,
      "start_time": 1717585008,
      "duration": 26,
      "transcription": "\nDe forma breve, a nossa assessoria entrou em contato com o Superior Tribunal militar, e ele se manifestou favorável. Se cabe alguma discussão em termos de justiça no Brasil, seria a própria estrutura, tanto digamos a geral quanto a própria, eu diria, justiça militar. Mas isso não está em discussão agora, portanto nós somos favoráveis.",
      "summary": " Deputado: Manifestou apoio do Superior Tribunal Militar para discussão sobre justiça no Brasil, sugerindo possíveis melhorias na justiça militar. Atualmente, estão a favor da discussão proposta.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado",
        "slug": "arlindo-chinaglia"
      }
    },
    {
      "id": 4578429,
      "start_time": 1717585034,
      "duration": 5,
      "transcription": "\nPara debater, o parecer deputado Flávio Nogueira. Eu quero até.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578434,
      "start_time": 1717585039,
      "duration": 59,
      "transcription": "\nParabenizar os dois, o autor e o relator. Porque eu acho que é uma incongruência isso eu acho, na minha opinião, isso vem resíduo do tempo da ditadura. Veja aqui, a regra atual disposta, ultrapassado o artigo quatrocentos e dezoito do Código de Processo Penal Militar, dá ao juiz e aos juízes militares a autonomia para começarem perguntando, para testemunhas, ou interrogando os acusados antes das partes, acusação e defesa, fazendo com que haja flagrante construção de préconcepção ou dissonância cognitiva de quem irá julgar, ou seja, precisa ser modificado isso. Eu acho portanto, adequado, para uma reforma desse desse processo, e parabenizo mais uma vez aqui, o relator. Muito obrigado.",
      "summary": " Deputado propõe mudar regra que permite interrogatórios antes da defesa em processos militares, considerando-a incongruente e relictos da ditadura. Elogia relator por trabalho.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 4578432,
      "start_time": 1717585098,
      "duration": 6,
      "transcription": "\nDeputado general Girão.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578437,
      "start_time": 1717585104,
      "duration": 130,
      "transcription": "\nSenhores deputados caros colegas, É muito oportuno nós termos essa atualização da legislação do CPM. Aliás, estamos sabendo que o próprio STM, o Superior Tribunal Militar, tem tem sim interesse de que o código penal e o código de processo penal possam ser atualizados de acordo com as normas constitucionais de oitenta e oito. Mas quero deixar assim somente claro uma coisa. Nos processos penais que eu participei. O 0 contraditório e a livre defesa sempre foram obedecidos.\n\nAcredito que isso é algo que faz parte da natureza militar do dia a dia dos quartéis. Excessos existem em todas as profissões absoluta, mas isso é seguido. Cumprimento o deputado Rodrigo Valadares e aproveito também senhor presidente e caros colegas para cumprimentar a brilhante relatoria do deputado Fausto Pinato em relação à à ao ao ao PL que foi pedido vistas aqui pelo pessoal. A relatoria especificou claramente o que que é o respeito e a defesa do meio ambiente pelas forças armadas em especial inclusive porque, o governo federal já há muito tempo, há muitas décadas coloca algumas áreas de preservação ambiental nas mãos de comandos localizados em locais em em recantos mais distantes do Brasil. Eu mesmo como na Amazônia, nós tínhamos lá na nossa unidade grande parte dos terrenos de área de preservação ambiental nas mãos do exército brasileiro pra fazer o cuidado com o meio ambiente, pra não deixar que houvesse desmatamento ou depredação do meio ambiente.\n\nEntão, não é de hoje que as forças armadas sim são parceiras fundamental no meio no meio ambiente, principalmente porque a gente sabe que os órgãos ambientais têm dificuldade de fazerem as fiscalizações e as operações e as forças armadas estão sempre presentes. Muito obrigado.",
      "summary": " Deputado propõe atualizar legislação do CPM, destacando a obediência aos princípios do contraditório e livre defesa em processos penais. Também elogia relatório sobre parceria das forças armadas no cuidado do meio ambiente, principalmente em áreas remotas e com falta de fiscalização ambiental.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4578436,
      "start_time": 1717585234,
      "duration": 62,
      "transcription": "\nDo deputado general dirão, mais alguém que queira discutir, o parecer, não havendo quem queira discutir eu vou colocar em votação. Aqueles que o aprovam permaneçam como encontram. Aprovado o requerimento o parecer do relator. Nada mais havendo a tratar declaro encerrado os trabalhos ao tempo em que convoco para as seguintes reuniões que serão realizadas na próxima semana dia onze de junho terçafeira às quatorze trinta em plenária definir reunião de audiência pública, para debater sobre a soberania no século vinte e em atendimento ao requerimento número trinta e dois mil e vinte e quatro de autoria do deputado Luiz Felipe de Orleans e Bragança. E dia doze de junho, quartafeira, às nove horas neste plenário, reunião deliberativa extraordinária com pauta a ser oportunamente divulgada.\n\nMuito obrigado a todos.",
      "summary": " Deputado coloca em votação parecer, aprovado requerimento; convoca reuniões para debate sobre soberania e pauta a ser divulgada. Obrigado.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 4578435,
      "start_time": 1717585296,
      "duration": 24,
      "transcription": "\nPresidente, só fazer registro aqui, conversar com o deputado Chirão, parabenizar vossa excelência pela condução dos trabalhos, eu acho que essa comissão nunca foi tão produtiva quanto está sendo agora com a sua condução, só fazer esse registro aqui público da sua condução.",
      "summary": " Deputado elogia a condução do presidente da comissão, considerando-a muito produtiva.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    }
  ],
  "updated_at": -62135596800
}