{
  "id": 73278,
  "start_time": 1717613650,
  "end_time": 1717618190,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "05/06/2024 - Gastos Públicos: Como incluir os mais pobres\n        no orçamento?",
  "speeches": [
    {
      "id": 4580971,
      "start_time": 1717613650,
      "duration": 58,
      "transcription": "\nBoa noite a todos, boa noite. Estamos iniciando este evento assim que muito me honra, isso daqui foi uma iniciativa do Livres, então é com muita alegria que esse evento conta com pessoas tão qualificadas, então eu agradeço bastante ao Magno, né, que já trabalhamos juntos, então assim, isso me dá conforto enorme porque o debate aqui vai ser muito qualificado o técnico. Aqui o Marcos Mendes que é uma referência pra todos nós, né, o Daniel Cury também, que faz trabalho muito bonito na consultoria do Senado, e o objetivo é realmente trazer essa discussão, dentro de todos os gastos públicos como que a gente inclui, né, os pobres no orçamento. Então eu vou passar logo a palavra aqui pro Magno que vai conduzir e só queria dar as boasvindas aqui tanto ao professor Marcos Mendes, como ao Daniel Connie, como o meu querido Magno Cau, obrigada. Boa noite.",
      "summary": " Deputada agradece convidados a evento do Livres, com objetivo discutir inclusão de pobres no orçamento público.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4580972,
      "start_time": 1717613708,
      "duration": 249,
      "transcription": "\nAo nosso evento, obrigado deputada Adriana Ventura, pela recepção aqui, pela receptividade e pela disponibilidade de participar desse debate. A deputada tem a a responsabilidade com os gastos, a responsabilidade com o dinheiro do do pagador de impostos entre suas grandes pautas, e é sempre muito legal podermos contar também com pessoas que não apenas têm o conhecimento técnico, mas também que se dispuseram a entrar na política, participar na linha de frente, são pessoas desse tipo que o Brasil precisa. Além do deputado Adriana, eu estou aqui acompanhado de dois técnicos que dispensam a apresentação, mas mesmo assim nós os apresentaremos em breve. Bem, o tema dos gastos públicos está cada vez mais tomando o centro do debate brasileiro, não apenas porque os debates os gastos públicos correspondem por uma parcela bastante significativa dos recursos que movimentam a economia da do que faz a economia brasileira girar, mas também ou talvez principalmente porque, dadas as restrições que o orçamento brasileiro observa dada as dificuldades que o governo tem de equilibrar suas contas, de encontrar novas receitas, de reduzir os seus gastos, é tema que a sociedade cada vez mais é chamada para discutir nós do Livres temos muito prazer em levar essa discussão junto à sociedade civil entre os políticos entre os especialistas para que a gente possa cada vez mais não apenas qualificar o debate público atualmente tão sofrido, mas também fazer com que a participação da sociedade organizada se aproxime cada vez mais da atuação política seja nas casas legislativas seja no executivo ou seja na política de uma forma mais enquanto atuação da sociedade.\n\nEu sou Magno Cau, diretor executivo do Livres, o Livres é uma associação civil sem fins lucrativos dedicada ao estudo de políticas públicas de soluções de políticas públicas com viés liberal e da divulgação dessas ideias junto atores da sociedade, junto a lideranças da sociedade civil, a imprensa e principalmente os tomadores de decisão, estejam eles ocupando cargos eletivos, sejam eles ocupando cargos da administração pública, estejam eles atuando nos seus setores enquanto participantes da sociedade organizada. É o meu prazer apresentar para esse debate a minha esquerda Daniel Cury que é consultor de orçamento do Senado e exsecretária adjunto do Ministério do Planejamento possui uma vasta experiência e planejamento e execução orçamentária, e convido o Daniel a abrir essa sobre a a sua experiência no tema, como que esse debate tem tomado cada vez mais importância na nossa sociedade, depois vamos passar para os outros debatedores e abriremos para uma rodada de conversa mais ampla, Daniel, por favor.",
      "summary": " Convidado agradece recepção e participação da deputada Adriana Ventura no debate sobre gastos públicos. Ele destaca a importância do tema em relação à movimentação da economia brasileira e à participação da sociedade organizada no debate.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580974,
      "start_time": 1717613957,
      "duration": 759,
      "transcription": "\nO microfone. O 0 Magna última vez que me deram dez minutos eu tive a ousadia de preparar cinco slides, aí eu fui ensaiar em casa deu quarenta e cinco minutos de apresentação então eu falei eu nunca mais faço slide eu estou com a minha colinha mas eu não vou fazer slide então fiquem tranquilos.\n\nHoje você veio com slide\n\npara falar Fiquem tranquilo.\n\nMédia dez minutos por slide.\n\nÉ de eu acho que por volta de dez minutos vai vai dar certo, mas eu queria agradecer o convite, Magno, o convite do Livres na sua pessoa, na da Débora que fez o contato. Pra mim é sempre uma honra poder anos, e estando ao lado da deputada Adriana Ventura do Marcos que pra mim é mestre né nesse tema é sempre muito gratificante então obrigado pelo convite. Eu estive pensando aqui como tratar melhor abordar o tema hoje e eu fiquei pensando numa questão que talvez seja preliminar, assim, antes de incluir o pobre no orçamento e que talvez seja a questão central de país tão desigual quanto o nosso, eu fiquei pensando como abrir espaço no orçamento pra que a gente possa efetivamente incluir a parcela mais vulnerável da sociedade dentro da nossa lei orçamentária. E por que que isso é importante? Porque a gente, embora não pareça muitas vezes, a gente precisa ainda passar por processo de consolidação fiscal.\n\nA gente tem hoje endividamento que é cerca de dezoito pontos percentuais do PIB acima dos nossos pares dos países emergentes, na metodologia do do FMI a gente tem uma dívida bruta de cerca de oitenta e cinco por cento do PIB, pra vocês terem uma ideia, as economias emergentes em média, a dívida é de sessenta e oito por cento do PIB, então a gente tem uma dívida elevada pros padrões das economias em em desenvolvimento, a gente tem gasto elevado, a gente tem uma carga tributária elevada. Então falar em consolidação fiscal é necessário, embora muitas vezes não pareça que a gente tenha que ir por esse caminho. E pra fazer isso, evidentemente, a gente não vai não vai poder falar só pelo lado da arrecadação que foi declaradamente a opção do governo, pelo menos no primeiro ano, em termos de recomposição da da da base tributária como o governo tem dito. A gente vai ter que olhar pro lado do gasto, e é muito difícil olhar pro lado do gasto pra uma questão que é muito discutida né Marcos, que é a questão da rigidez. Então a gente vocês já devem ter ouvido falado aos noventa por cento da despesa é obrigatória e é isso mesmo.\n\nEu estava olhando hoje os dados de dois mil e vinte e três do gasto primário que aquele gasto exclui juros, né, encargos da dívida, noventa e por cento ano passado foram efetivamente gastos, foram despesas obrigatórias. Então, a gente tem que abrir espaço no orçamento, de Além de lado de orçamento rígido, né, como eu disse noventa e por cento da despesa é obrigatória, a gente tem orçamento muito imediatista, muito focado no curto prazo, então é aquilo que eu falo de miopia orçamentária, né. A gente tem dificuldade de levar em consideração as decisões que a gente toma hoje o efeito futuro dessas decisões. A gente pode dar vários exemplos, né. E semana passada, o Congresso, a Câmara e o Senado aprovaram aumento de reajuste salarial pra várias carreiras.\n\nIsso acontece em vários momentos. A gente acabou de, a gente estava na discussão esse ano sobre postergação da desoneração da Folha, a gente ano passado e reinstituiu uma política de valorização do salário mínimo, Então são são são decisões que embora uma outra tenha seu mérito e a legítima que que se a discussão seja feita, elas têm impacto permanente dentro da despesa pública. E de alguma forma as decisões são tomadas sem levar em consideração o efeito sobre orçamento no médio e longo prazo por isso é tão difícil abrir espaço ou fazer a gestão desse espaço fiscal no no médio prazo. A boa notícia é que a gente tem instrumentos aí da experiência internacional que nos ajudam a lidar com isso. As regras fiscais por exemplo que a gente vocês conhecem a meta de resultado primário e o teto de gasto é uma forma de lidar com essa gestão do espaço fiscal futuro.\n\nAgora, tem uma questão que perpassa todos os orçamentos públicos, que é a natureza política do orçamento. E aí, na hora de enfrentar esse desafio, não é privilégio de economias em desenvolvimento. Todas as economias e economias avançadas passam e estão enfrentando essa discussão nesse exato momento. É muito interessante você olhar às vezes casos de países como a Áustria, Portugal, economias avançadas que você vai ver eles muitas vezes as discussões são muito parecidas. Olha, o a regra fiscal que não é respeitada, é muito difícil olhar pro médio prazo, ninguém todo mundo ignora os limites, os tetos de gastos, são discussões muito parecidas que você não imaginaria, Em princípio ver em países tão desenvolvidos, porque a natureza política do orçamento é em qualquer democracia, ele é assim.\n\nE por conta disso você tem também os chamados ciclos políticos orçamentários né, que você acaba que o governo acaba tendo incentivos para manipular o orçamento para ter ganhos e eleitorais de de curto prazo, então você tem contexto que dificulta muito enfrentar essa questão. E aí você tem dois instrumentos que de alguma em alguma medida já estão sendo discutidos dentro do, aqui no Brasil, que são os marcos orçamentários de médio prazo, é basicamente deputada, você trazer uma perspectiva, horizonte preditivo dentro do orçamento de médio prazo. Orçamento não vai deixar de ser anual, mas na hora de preparar o orçamento você vai ter que mostrar, fazer projeções de médio prazo. Ou seja, se você tem a previsão, por exemplo, de conceder reajuste, ou de ampliar sua política, você vai ter que mostrar impacto não só pro próximo ano, mas pros próximos quatro ou cinco anos, em média quatro anos pela experiência de outros países. Então esse é instrumento que tem se mostrado eficaz, muitos países adotam, E00 Brasil inclusive ele tem marco orçamentário mas na sua no seu primeiro estágio, que seria o marco fiscal.\n\nEntão quando a gente fala da LDO que tem aquelas metas pra três anos agora né, mais na verdade mais três, né, quatro anos, é o que se chama de marco fiscal. A gente não desce o nível de elaborar o orçamento propriamente dito em termos então vocês então vocês conhecem por exemplo o 0 limite de despesa primária, que era o antigo teto de gastos que agora não pode mais falar teto tem que falar limite mas é é teto de de para despesa primária que ele coloca essa limitação pros próximos anos, só que no executivo ele é limite só para todos os órgãos. Então avanço que eu, a meu ver é muito seria muito salutar, seria o desdobramento, a segregação desses limites dentro do processo orçamentário e limites setoriais, indistinguindo despesas obrigatórias ou discricionárias. Só dessa forma, determinada ministério, determinado órgão vai poder ter uma visão mais completa e dos dilemas que envolvem o seu orçamento no próximo e nos nos anos seguintes. Exemplo, né Marcos, muito claro que a gente teve foi com teto de gasto da emenda condicional noventa e cinco, pros órgãos menores.\n\nEntão o teto de gasto na verdade eram quinze teto de gastos, tinham por poder executivo e outros catorze pros demais poderes. E ele foi muito didático pra alguns órgãos digamos assim, ao evidenciar, uma vez que você sabia mais ou menos qual seria o seu orçamento dos próximos anos, e pra despesa discricionária e obrigatória, evidenciou de forma muito mais clara do que antes, os dilemas que ele teria que enfrentar. E você teve sim casos efetivamente de ou há alguns que racionalizaram a despesa, eu eu sei de exemplos de da da Defensoria Pública da União que teve que trocar de de sede pra economizar em aluguel, então você teve sim processo de racionalização de despesas, e esse esse o 0 exemplo que a gente teve com o teto de gasto nesses órgãos menores, ele é muito didático do que poderia ser feito dentro do Poder Executivo. Então você imagina órgão qualquer que queira por exemplo dar reajuste salarial hoje pra sua categoria, ele teria que demonstrar de que forma aquele reajuste dentro de limite setorial né, ele é compatível com a prestação do serviço dele, a despesa discricionária. Então, por exemplo, a despesa obrigatória do do regime geral de previdência social, de que forma reajuste de salário mínimo, reajuste de da da dos servidores, ele é compatível com o funcionamento das agências do INSS daqui a quatro anos, e não o ano que vem.\n\nEntão esse tipo de dilema você tem que trazer pra dentro do processo sanitário. Então acho que esse é dos avanços deputado, que eu acho que seria muito bemvindo pra gente efetivamente tomar decisões pouco mais racionais e quem sabe, fazer com que o gasto migre para as despesas que efetivamente possam ajudar a parcela mais vulnerável e aí para concluir outro muito utilizado em outros países é a chamada revisão de gastos, né. A gente tem universo que é o universo da avaliação de política pública e tem outro universo que é o processo orçamentário. A revisão de gasto é basicamente a conectar esse universo da avaliação de política pública com o processo orçamentário. Processos avaliativos, e vocês sabem muito bem disso, não necessariamente olham processamento, vai saber se a política está tendo impacto desejado.\n\nProcesso avaliativo, dentro de instrumento de revisão de gastos, ele vai necessariamente buscar economias de despesa dentro daquela política pública e vai informar o processo orçamentário. Isso é mais ou menos óbvio né, a gente pensa que deveria acontecer assim, mas é isso não esse é o principal desafio diria né de como fazer o processo orçamentário ser sensível ao resultado dessa as avaliações. No PLDO dois mil e vinte e cinco, esse que foi apresentado em abril agora desse ano, a gente teve pela primeira vez tópico dentro da LDO, né, que fala explicitamente de revisão de gastos. Ainda é algo tímido, é focado em dois alvos benefício administrados pelo INSS e o programa Proagro, né, e que tem ainda impacto fiscal, a economia estimada dentro desse processo de revisão de gastos ainda não é significativa mas a gente tem que tem que elogiar o passo que foi dado, nesse projeto de lei de diretrizes orçamentárias. O que a gente espera agora é que ele efetivamente comunique e influencie o processo orçamentário.\n\nIsso que é a revisão de gastos, é avaliação de política pública sensibilizando aquilo que vai ser constar como dotação dentro do orçamento. Eu vou terminar por aqui até pra dar espaço pro Marcos e pra deputada né, que com certeza farão falas mais interessantes que a minha, mas me coloco à disposição de vocês depois pra pra nossa conversa. Bem obrigada.",
      "summary": " Convidado discutiu importância de abrir espaço no orçamento para inclusão da parcela vulnerável da sociedade, citando desafios fiscais do país, como alto endividamento e carga tributária. Ele propôs enfrentar rigidez e miopia orçamentárias, analisando impacto de decisões futuras e utilizando instrumentos como regras fiscais e marcos orçamentários de médio prazo, incorporando avaliações de políticas públicas ao processo orçamentário.",
      "speaker": {
        "id": 0,
        "name": "DANIEL COURI",
        "position": "Convidado",
        "slug": "daniel-couri"
      }
    },
    {
      "id": 4580970,
      "start_time": 1717614716,
      "duration": 98,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580976,
      "start_time": 1717614814,
      "duration": 665,
      "transcription": "\nBom, eu fiz o dever de casa, né? A pergunta, acho que A pergunta é como incluir o pobre no orçamento? Então eu fiz alguns tópicozinhos aqui. Acho que o primeiro ponto é o seguinte, pra incluir o pobre no orçamento, a gente tem que tirar alguém do orçamento, né, porque o orçamento obviamente tem seu limite. E se você quiser botar todo mundo dentro do orçamento, a solução final é pagar a conta com inflação que vai pra pras costas do pobre, ou com dívida pública alta, com taxa de juros alta, que vai acabar caindo nas costas do pobre também, ou transferindo renda pra quem tem poupança que não é o pobre.\n\nNesse sentido a gente vê algumas decisões EEE prioridades do congresso atual que estão em desacordo com essa ideia de não deixar entrar no orçamento aquelas está tramitando pra colocar em dois por cento do PIB o orçamento da defesa. O 0 Brasil não é tipicamente país que tem problema de defesa nacional e e vizinhos perigosos né? Tem uma PEC aumentando aí a a remuneração do Judiciário e cotidianamente a gente vê pagamentos absurdos pra funcionários do Judiciário. Então saiu a estatística do tesouro muito interessante recentemente, que é é a chamada Cofog por por categorias de despesa que é comparável internacionalmente. Então o Brasil gasta com o Judiciário ponto quatro do PIB.\n\nA média dos outros sessenta e quatro países que têm essa estatística é 0 três do PIB. Então a gente gasta quase cinco vezes mais como proporção do PIB com o Judiciário e obviamente, carreiras de elite, pessoas de alta renda e etcétera, e o nosso judiciário não é necessariamente o mais avançado. A gente tem problemas também com as emendas parlamentares, né? É volume muito grande de emendas parlamentares decidida de forma a DOC, pulverizando recursos públicos, não otimizando recursos públicos, não sujeita à avaliação de custo benefício, com uma alta, alto espaço para ser usado de forma corrupta, e já ocupando cinquenta bilhões do orçamento. Você tem subsídio pra grandes empresas, mas permanentes políticas industriais, né, então está sendo votado hoje no Senado o programa Mover, que nada mais é que dar subsídio pra empresa automobilística, que vai beneficiar grandes empresas, os seus trabalhadores e os consumidores de alta renda que compram carro no país, né?\n\nE você tem benefícios injustificáveis no imposto de renda, né? Hoje, se o cara mais rico, quando o cara, o cara mais rico do Brasil quando ele fizer sessenta e cinco anos, ele tem desconto no imposto de renda, porque ele fez sessenta e cinco anos, não faz isso o menor sentido. E e gastos com saúde e educação também têm muito problema, então o primeiro ponto é esse, pra incluir o pobre a gente tem que tirar políticas que não se sofiam. O segundo ponto é que a gente já gasta muito com política social. Voltando a essa estatística do tesouro, não é?\n\nTem lá item chamado proteção social, que junta previdência social, assistência social, habitação de caráter social, proteção de minorias e etcétera. Os países avançados, países desenvolvidos dessa amostra gastam quase dezesseis por cento do PIB com proteção social. O Brasil gasta quinze ponto quatro, quer dizer, quase igual aos países avançados. E a turma de renda média e baixa, que é o nosso time, gasta a metade disso, oito por cento do PIB. Quer dizer, nós gastamos o dobro do que o nosso time, do que os nossos pares gastam.\n\nEntão a gente já gasta muito com proteção social. E temos exemplos claros, recente, de como aumentou isso. O Bolsa Família pulou de 0 vírgula três do PIB pra e meio do PIB, tá, em três anos. A despesa com o Fundeb, o Fundo da Educação Básica, multiplicou por três, entre dois mil e vinte e dois mil e vinte e três. Em três anos ela triplicou, por conta de uma emenda constitucional que aumentou a a participação da União, então foi de quinze bi pra quarenta e sete bi, tá?\n\nEntão, de quando a gente olha o gasto em educação, como proporção do PIB, o a última vez que eu olhei estatística, o Brasil como proporção do PIB gasta em educação mais do que oitenta e nove por cento dos países do mundo, tá? Quando você olha o esforço orçamentário, que é quanto o país, qual o percentual do orçamento do país que é dedicado à educação, o Brasil estaria em quarto, quinto lugar, tá, tá, numa estatística da OCDE, então a gente gasta muito com educação também. Saúde a gente gasta pouco, e esse é problema, porque não tem espaço para aumentar gasto com a saúde, até porque o 0 gasto com com educação e com outros itens cresceu muito, e a gente vai enfrentar esse problema com o envelhecimento da população, tá? Então o segundo ponto é esse, a gente não gasta pouco política social, mas a gente gasta muito mal, tá, então, o que a gente tem? A gente tem programas velhos, antiquados e sem foco, que é o abono salarial, seguro e defesa, o salário família, são programas dos anos sessenta e setenta que não chegam nos mais pobres e custam caro.\n\nVocê tem programas que canibalizam a previdência social, que é o benefício de prestação continuada, e o microempreendedor individual. O benefício de prestação continuada, cinco anos recebe uma uma pensão como se ele tivesse contribuído pra previdência o ano inteiro, a vida inteira. Quem contribuiu pra previdência por salário mínimo vai ganhar a mesma coisa que ganha o cara do benefício de prestação continuada na mesma idade, sem ter contribuído nada. E o microempreendedor individual que foi criado pra incluir na previdência aquelas pessoas do setor informal, com uma contribuição de setenta reais por mês a pessoa tem todos os benefícios quase da previdência, em vez de incluir o pessoal do setor informal, o que acabou acontecendo foi que, as pessoas do setor formal, que pagavam a contribuição integral pra previdência, se transformaram, se pejutizaram, e passaram a pagar esses setenta reais em vez de pagar lá os onze por cento da folha de pagamento. Então isso canibaliza a previdência, o passivo atuarial, o valor presente do passivo atuarial do microempreendedor individual já está na casa de quase quinhentos bilhões de reais, no cálculo, o último cálculo do especialista que eu vi, aí você tem políticas com problema de qualidade, a educação é o exemplo claro, né, a gente aumentou tremendamente o gasto na educação e a qualidade não sobe, e se tem programas também com problema de desenho.\n\nO seguro rural por exemplo, que Daniel mencionou, tem incentivo muito grande a a acionar o seguro porque quem avalia a a efetiva perda é quem ganha com a liberação do recurso do seguro, que é o banco público segurador. Então você tem conflito de interesse que aumenta a despesa. Você tem o 0 programa seguro desemprego FGTS, o Brasil é dos poucos países tem dois seguros de desemprego, você é demitido, você ganha, recebe o FGTS, recebe o seguro desemprego. E isso pesa tremendamente no custo da folha. Então, o terceiro ponto é esse, né, que tem muito o que melhorar no desenho das políticas sociais.\n\nO quarto ponto é que, há setenta anos, a gente tenta fazer política social sob a forma de política regional. Ah, tem muita pobreza no nordeste, vamos levar dinheiro pro nordeste, vamos dar subsídio pro nordeste, benefício pro nordeste. Acontece que setenta anos de sudan, suldne, bancos de desenvolvimento, você não diminuiu a diferença de renda per capita do norte e nordeste em relação ao sul sudeste, então tem alguma coisa muito errada nisso aí. E o que eu o que eu vejo é que, e e tive a surpresa de ler e ver que o Celso Furtado escreveu isso lá nos anos sessenta né, que as políticas de industrialização por substituição de importações, que a própria Cepal defendia e o Furtado defendia claramente prejudicavam o nordeste em favor do sul sudeste, isso continua acontecendo hoje. Então, por exemplo, políticas de proteção comercial como política anti dumping, de conteúdo local, elas beneficiam empresas que estão no sul sudeste do país, né?\n\nPolíticas do BNDES, crédito finame, para bens de capital, os maiores subsidiados são empresas do sul e sudeste. O fundo de de participação dos municípios e fundo de participação dos estados é muito mal distribuído e prejudica tremendamente as cidades média do nordeste, tá? Os grandes ganhadores do fundo de participação dos municípios hoje são as cidades pequenas do do sul do país, onde a renda é maior e você trabalha forma contrária à política de desenvolvimento regional. Royalties de petróleo, tirando ali Sergipe, o resto tudo, você tem uns critérios malucos de distribuição de royalties do petróleo no Brasil dá uma tonelada de dinheiro para meia dúzia de municípios, não faz o menor sentido e todos eles no sul sudeste. Quando você vai olhar os benefícios tributários, os gastos tributários, eles são fortemente concentrado no sul sudeste tirando o caso específico da Zona Franca de Manaus, e principalmente a questão da educação, né?\n\nTem estudos que mostram que, se o nível educacional da da população do Nordeste fosse o mesmo da população do sul sudeste, você praticamente fechava o 0 hiato de renda per capita, né, então, resumindo, seria muito mais inteligente investir no nordestino, educando o nordestino, do que investir no Nordeste, né, criando toda uma uma malha política de intermediação desses recursos que a gente sabe que gera desperdício e corrupção. Então isso é outra forma também que, pela qual a gente perde a oportunidade de, de colocar o pobre no orçamento. Bom, já deu aqui dez minutos e quarenta e dois segundos, eu tinha alguns itens a mais para falar, mas a gente fala ao longo da da conversa. Obrigado.",
      "summary": " Consultor legislativo do Senado afirma: gastos com defesa e judiciário aumentaram, beneficiando principalmente a elite; subsídios a empresas e imposto de renda favorecem os ricos. Incluir pobre no orçamento requer melhorar design de políticas sociais, priorizar educação no nordeste e reduzir gastos desnecessários.",
      "speaker": {
        "id": 0,
        "name": "MARCOS MENDES",
        "position": "Consultor legislativo do Senado",
        "slug": "marcos-mendes"
      }
    },
    {
      "id": 4580973,
      "start_time": 1717615479,
      "duration": 16,
      "transcription": "\nObrigado Marcos. E agora eu vou passar a palavra para a deputada Adriana Ventura que é administradora, professora de gestão e empreendedorismo da Fundação Getúlio Vargas e deputada de segundo mandato pelo Novo São Paulo. Deputada, palavras com a senhora. Obrigada.",
      "summary": " Convidado apresenta deputada Adriana Ventura, administradora, professora e deputada de segundo mandato pelo Novo São Paulo.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580977,
      "start_time": 1717615495,
      "duration": 461,
      "transcription": "\nMagno, eu na verdade quero agradecer muito o Daniel, o Marcos Mendes, assim, pelo debate, pelo nível de debate, porque eu acho que o que está faltando é bom debate sobre orçamento, né? A gente está numa casa política e isso é uma crítica que eu sempre faço, até porque eu sou política então eu me sinto muito tranquila pra falar isso, falta técnica. Existe muita política onde deveria ter mais técnica, eu acho que é uma grande queixa que eu faço, de uma forma muito aberta porque nós temos consultorias muito qualificadas aqui no Senado na Câmara, de orçamento, legislativo e tal, e aqui a gente faz barbaridades, assim a gente não segue lei, não segue a regra, então isso eu acho que compromete muito o país. Mas em relação às falas, eu assim tenho a mesma visão de muitas coisas, acho os pobres são negligenciados no orçamento em todos os níveis, muitos já foram falados aqui, eu vou trazer alguns outros pontos, assim, falouse muito do pobre ser excluído na educação, eu acho que a gente começa falando da negligência que temos com a educação básica. A gente sabe que o Brasil gasta ao mesmo que países da OCDE na educação superior, quinze mil dólares ano mais ou menos, se a conta é essa, e na educação básica, que justamente a gente pode falar olha, onde os pobres necessariamente estão, até pra ter oportunidade igual na base, a gente gasta três vezes menos, então a gente assim numa média de onze mil que é gasto em outro país é que gasta três quatro mil.\n\nEntão, assim, há uma exclusão natural aí. Quero falar da saúde, até pra fazer contraponto, porque eu sei que em relação a outros países o gasto em saúde do Brasil é menor, né? Isso se a gente comparar, não em percentuais do PIB, a gente tem o desafio dum SUSio e de uma saúde que se propõe a ser universal. E eu discuto universal né, aqui não a gente não pode falar parece que é terreno sagrado mas a gente tem que discutir universalidade, porque a partir do momento que você quer dar tudo pra todo mundo, você não dá nada pra ninguém e quem mais precisa não tem. Então eu por exemplo vou dar o meu exemplo, eu tomo vacina no posto SUS que fica do lado da minha casa, você vai falar você precisaria tomar?\n\nNão eu eu tomo é bom sempre, mas a questão assim é justo? Não sei, mas o fato é que para colocar alguém tem que tirar alguém. Eu eu faço alguns questionamentos porque eu poderia pagar a vacina. Tem muitas pessoas que tiram remédio na farmácia popular que não precisariam tirar remédio de diabete disso disso daquilo, é dinheiro, que poderia justamente colocar ser uma coisa com mais foco, a gente não tem foco, né? Outro ponto também que eu quero, a judicialização a mesma coisa.\n\nQuem que vai procurar o Judiciário para ouvir os seus direitos? Garanto pra você que que não são os mais pobres. Então, eu acho que esse debate a gente precisa, qualificálo, qualificálo com a devida seriedade, e com essa noção né, que a gente brinca dois corpos não ocupam o mesmo lugar, não é isso? Tem que tirar uma coisa pra colocar outra, o cobertor é curto. E quando a gente fala de investimento, a lógica das emendas aqui, eu fico consumida com esse assunto, até porque não é minha área, né, por isso que, e e vai meio no fórceps mas a maneira que as emendas são destinadas sem entrar aqui em debate político porque acho legítimo a gente está numa casa política né, o deputado quer lá destinar pra sua região, mas eu acho inadmissível que não tenha minimamente uma vinculação política pública, que não meça o resultado, aqui não tem controle de nada, não tem fiscalização de nada e o dinheiro é jogado fora.\n\nAs a gente atende questões paroquiais do cara que pediu isso, do cara que pediu aquilo, e o todo fica comprometido. Você falou cinquenta bi, a gente sem tem quinze bi que a gente não sabe pra onde vai que é o dinheiro que está nos que estão nas comissões ninguém sabe pra onde vai esse dinheiro e não sabe o critério de destinação de quem indica, eu estou numa comissão, eu falei isso outro dia na comissão, porque eu tasquei ali uma instrução normativa pra dar transparência das emendas pra comissão votar, e assim a gente não sabe critérios de destinação e não vão pra saúde, vão sei lá pra onde, E eu acho isso muito grave. Há uma outro ponto que eu quero trazer, que já foi falado de certa forma, é pensando na nossa carga tributária, a gente precisa trabalhar mais sim tributação da renda e não tributação do consumo, quem paga e é mais onerado o consumo é o mais pobre, os pobres que pagam por isso. Então a gente precisa ter debate nessa questão, como vamos tributar isso? Eu eu fico realmente muito confortável, e tem outro ponto que eu também queria trazer aqui, que é é assunto que eu sei que também é difícil de ser tratado, que é a questão de uma reforma administrativa, porque a partir do momento, e eu adoro temas polêmicos né, eu falei da universalidade, né, eu discuto integralidade, porque eu eu fui no fui na NHS, viajei, eu fui pra vários locais, vários sistemas de saúde, lugar nenhum do mundo tem tratamento de tudo pra todo mundo, tem município aqui, que pra pagar o tratamento de uma pessoa, acaba com o orçamento do município pra todos os duzentos, trezentos mil habitantes, isso é uma aberração gente.\n\nEntão, já finalizando, até porque eu acho que o debate vai ser bom e eu quero ouvir também os técnicos, eu queria falar pouco assim de reforma administrativa, a gente tem uma máquina pública, onde nós temos muita gente boa e muita gente ruim como em qualquer profissão como em qualquer lugar, Mas a questão é, a gente precisa sim, criar formas de ter dos serviços essenciais chegarem na nossa população de saúde e de segurança educação que hoje em boa parte não tem, não temos, precisamos valorizar bons servidores e arrumar formas de desligar ou de exonerar pessoas que não prestam bom serviço. Então eu acho que a gente tem que discutir estabilidade, tem que discutir remuneração, uma maneira transparente, de uma maneira clara pra realmente valorizar o bom servidor, porque a gente não pode colocar tudo no mesmo saco, assim como a gente não coloca bons e ruins em qualquer profissão nós temos. Eu acho que é isso que eu queria falar, mas principalmente falar da decisão e das leis que são feitas sem elementos técnicos. Isso realmente é o que me incomoda mais aqui. Todo mundo sabe que isso vai quebrar o SUS, não importa a prova do mesmo jeito porque é ano de eleição.\n\nIsso não pode aprovar, então a política está se colocando de uma maneira exagerada. Se você vai lá você pega aquelas artigo cento e treze, eu decorei esse artigo porque eu cansei de fazer questão de ordem com ele, nunca funcionou, que é aquele artigo que fala que tem que vir acompanhado de impacto né o cento e treze da das disposições exatamente aí eles da cento e treze mesmo né? Olha. Eu estou falando eu sempre artigo cento e treze artigo. E assim no primeiro ano e segundo eu fazia muita questão de ordem eu falei não pode aprovar isso não tem estúdio em paz não tem como pagar, vai quebrar município vai, e e assim, e passa por aqui entra por ali os consultores eu não sei como é que vocês sobrevivem, assim que vocês ficam tudo com cara de trás vocês fazem salão não pode vão lá e a prova do mesmo jeito, eu acho uma vergonha pronto parei e falei vamos passar pros convidados aqui obrigada",
      "summary": " Deputada destaca falta de técnica em debate orçamentário, criticando negligência em educação e saúde para os pobres. Questiona universalidade do SUS, sugerindo foco em serviços essenciais e desempenho dos servidores. Aponta problemas em emendas e tributação, sendo contra tributação do consumo. Critica leis sem fundamentos técnicos, especialmente artigo 13, concluindo com preocupação sobre impacto eleitoral no SUS.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4580975,
      "start_time": 1717615956,
      "duration": 94,
      "transcription": "\nObrigado deputada Adriana. Abrindo a sessão de de debates do nosso evento, gostaria de começar com a senhora mas também trazendo Daniel e Marcos pra conversar também a senhora está no seu segundo mandato O espaço orçamentário, nunca foi muito generoso no Brasil, nos últimos anos a a situação tem se agravado, mas na sua experiência. A gente e a gente nesse caso é a classe política brasileira, a senhora nota que tem levado mais em consideração as restrições de orçamento que o Estado brasileiro enfrenta ou não na hora de formulação da formulação de políticas públicas e em que status a senhora acha que essa discussão está no Brasil atualmente entre os políticos e na sociedade. E aí eu convido os dois especialistas também, o Marcos e o Daniel. A sociedade brasileira, não apenas a classe política, mas a sociedade, os eleitores, aqueles que colocam os políticos em seus cargos.\n\nA gente entende a gravidade da nossa situação ou a gente está agindo como gastador irresponsável sacando o dinheiro do caixa eletrônico até que o caixa eletrônico deixe de nos entregar notas? Eu vou responder bem rapidamente até porque eu acho que eu já.",
      "summary": " Convidado iniciou debate sobre orçamento no Brasil, notando classe política mais atenta às restrições, levantando questão da consciência da sociedade brasileira em relação à gravidade da situação fiscal.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580978,
      "start_time": 1717616050,
      "duration": 139,
      "transcription": "\nEu não vejo nenhuma, e assim, nenhuma preocupação ou algum tipo de responsabilidade na maior parte das coisas que são aprovadas aqui. Eu fiz parte do, eu faço parte da comissão do orçamento algum tempo, mesmo nos anos que eu não estou eu acompanho de alguma maneira eu vou lá nem na na participo da reunião eu vou sempre vou lá dar pitacos mas o que eu vejo eu não eu sempre esperei na reunião de orçamento né aquele dia que a gente fala gente temos isso o que vamos priorizar o que que é mais importante olha agora a gente tem isso tem que tirar isso é uma coisa lógica que a gente faz esse debate sério nunca teve nunca a gente eu vejo uma repetição e mesmo a questão das emendas parlamentares que eu acho que é uma discussão que a gente tem que ter independente de eu ser a favor de eu ser contra desse ser crítico ou não né é é instrumento que existe agora o que que justifica esse aumento né, eu né eu estive no Reino Unido fui lá no Parlamento e ele falou ah já não tem dinheiro não esse dinheiro ele falei tem uma verbinha para escritório para isso para ter assim algum alguns assessores dois ou três ele não sabe que é isso que a gente tem diga imagina parlamentar 40 milhões que que é isso fora o resto fora o que a gente não sabe então aqui eu acho que o dinheiro não é respeitado eu acho que esse debate deveria aparecer na comissão de orçamento e já passando a palavra só não deixando eu percebo que a população se interessa por isso também né eu sou parlamentar eu não eu sou na lógica Originalmente mas eu tenho rede e geralmente como eu falo muito de orçamento né na minha na minha na minha no meu estudo exploratório do orçamento que eu faço, eu vejo que os próprios eleitores pouco se interessam eles não eles não parece que não há uma consciência real do que que tá acontecendo aqui pessoal gasta dinheiro que não tem devia pagar uma coisa pagar outra joga dinheiro fora e tá tudo bem não tá tudo bem se fosse outro país quebravam tudo né passei a palavra agora",
      "summary": " Deputada Expressa preocupação com falta de responsabilidade e debate sério no orçamento, questionando justificativa para aumentos e despesas, particularmente em relação às emendas parlamentares. Ela critica despesas excessivas e falta de conscientização dos eleitores sobre o orçamento. Sua experiência no Reino Unido levantou questões sobre o uso dos fundos parlamentares e a falta de transparência no processo orçamentário.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4580979,
      "start_time": 1717616189,
      "duration": 67,
      "transcription": "\nDaniel, acho que a gente poderia dizer que nos últimos trinta anos houve ao menos algumas tentativas do Estado brasileiro de colocar, fazer com que o orçamento tenha pelo menos alguma racionalidade. Como que vocês enxergam essa linha do tempo? Vocês enxergam que durante esse tempo o a nossa visão enquanto sociedade tem evoluído ou a gente vive em ondas, Essa discussão é dependente de quanto orçamento a gente tem à disposição, se a gente está numa fase mais gastadora numa fase menos gastadora como vocês observam a presença desse tema não apenas entre os políticos, mas entre a sociedade brasileira e. A gente amadureceu nesse tema nos últimos trinta anos houve amadurecimento significativo enquanto dos brasileiros enquanto sociedade sobre esse tema? Quer falar primeiro Marcos aí eu.",
      "summary": " Convidado questiona se sociedade brasileira amadureceu no tema de orçamento em últimos 30 anos, mencionando tentativas do Estado de racionalizá-lo e dependência da disponibilidade orçamentária em discussão do tema.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580980,
      "start_time": 1717616256,
      "duration": 25,
      "transcription": "\nAcorda? Não. Não eu queria só colocar ponto Marcos, Magno desculpa, como eu falei eu acho que essa questão essa dificuldade de cumprir regra de ter uma visão mais responsável acho que realmente não é privilégio de países em desenvolvimento é claro que existem sociedades mais desenvolvidas em que assim às vezes",
      "summary": " Convidado duvida que dificuldade de seguir regras seja exclusiva a países em desenvolvimento, existindo em sociedades mais avançadas também.",
      "speaker": {
        "id": 0,
        "name": "DANIEL COURI",
        "position": "Convidado",
        "slug": "daniel-couri"
      }
    },
    {
      "id": 4580983,
      "start_time": 1717616281,
      "duration": 369,
      "transcription": "\nPolítico ele precisa sinalizar a responsabilidade fiscal pra otimizar os votos né em algumas em alguns lugares você ainda ainda teria isso então é uma forma de manipular mais sofisticada né, e até mais bem bemvinda né do orçamento. Mas eu acho que essa questão assim, o incentivo é todo realmente pra você manipular o orçamento de forma a obter ganhos eleitorais. É uma péssima política, a gente tem que entender que é assim que funciona. Dado isso, a gente tem que criar mecanismos né, que contém esse chamado viés deficitário do governo é o que é o que normalmente se fala né o governo os governos têm viés deficitário eles tendem a não olhar pro futuro, E e é daí que vem por exemplo as regras fiscais. E a gente tem uma a LRF que já tem vinte e quatro anos, que a meu ver é uma, uma baita de uma de uma de uma norma, que embora tenha sido ignorada ou mal aplicada em muitos momentos, eu gosto de pensar no contrafactual e que se não houvesse lRF, onde é que a gente estaria né?\n\nE assim, nos últimos dos primeiros vinte anos da LRF, se eu não me engano, a gente alterou a meta onze dos vinte primeiros anos, a gente sempre alterar muitas vezes em dezembro, algo assim. Então em geral, o elo mais fraco, entre esse nesse embate entre expansão fiscal e a regra que tenta conter, o elo mais fraco tende a ser a regra fiscal. 000 teto de gás se eu não me engano foram cinco alterações né? Teve a auxílio emergencial, PEC dos Precatórios, e outros também. Então assim, eu acho que isso é uma evolução, eu acho que a a literatura e a experiência internacional mostra que essas regras fiscais funcionam quando bem desenhadas né?\n\nNão sempre e você e ainda que você não as cumpra elas tendem a melhorar o resultado fiscal, isso é estudo até recente assim, então é melhor você ter uma regra ainda que você tem dificuldade de cumprir do que não ter nada no lugar, então existe efeito negativo que é do simples fato de você ter né? Simples fato de ter uma regra positiva. Então assim eu eu tenho dificuldade de ter otimismo em relação a isso ah a partir de agora o Brasil vai começar a cumprir e tal, eu acho que não é não é assim que vai funcionar, mas a gente sempre vai ter que buscar ferramentas de como contrabalançar esse incentivo natural de se utilizar o orçamento pra ampliar o DEST e colocar a gente às vezes num caminho menos sustentado. Marcos\n\na gente melhorou desde a época que tinha os bancos estaduais o orçamento era uma bagunça A visão que eu tenho disso é que a gente anda em ciclos. A gente tem padrão típico que é o seguinte, você faz políticas inconsistentes, seja política fiscal ou política econômica em geral, cresce no curto prazo, monte de gente fica feliz mas isso te leva a uma crise. Aí na hora que VEM A CRISE E A ECONOMIA CAI O MUNDO SE ASSUSTA E AÍ ACEITA ALGUMAS REFORMAS ACEITA FAZ ALGUMAS REFORMAS e o país não cai precipício abaixo, né, se contém e tal, você olha o histórico de reformas que a gente fez, a gente fez três reformas da previdência, fez várias reformas, mas nunca suficientes né, sempre mitigadas e tal, o suficiente pra não cair no precipício, E aí a economia começa a melhorar pouquinho. Na hora que tirou o nariz fora d'água, voltamos a operar no mesmo modelo. Então eu vou dar exemplo histórico, pra não ficar aqui muito perto.\n\nGoverno militar nos anos setenta fez aquela política de querer acelerar a economia brasileira enquanto o mundo todo estava em crise, crise do petróleo, a gente achando que era uma ilha de prosperidade, debatemos com a cara na parede, entramos numa crise tremenda, tivemos que eu e FMI em oitenta e dois, né? Na hora que se instaurou aquela aquela crise, veio o FMI, propôs uma série de reformas, a gente começou a criar ali 00A Secretaria do Tesouro, uma série de reformas institucionais, que não só nos tiraram da crise, mas deixaram uma herança, né, instituições melhores. Mas tão logo passou a crise, você teve a transição democrática, elegeu governadores, e governadores enfiaram o pé na jaca, quebraram bancos estaduais e etcétera, e você gerou outra crise. Aí vem AAA reforma pra privatizar bancos estaduais, pra renegociar a dívida dos estados, fazer leis de responsabilidade fiscal, enquadrou todo mundo, todo mundo se ajustando e tal, aí vem o boom de commodities em oitenta e oito, todo mundo enfia o pé na jaca de novo. E assim viemos até a crise do governo Dilma, que foi tão grave que o parlamento aceitou teto de gastos, né?\n\nSaímos da crise, o parlamento começou a correr o teto de gastos. Estamos andando em em círculos, de certa forma sim, mas cada reforminha dessa deixa uma herança, você aprende pouco mais, uma melhoria e o outro EE0 outro problema é que a cada vez que a gente sai de uma crise, a gente sai com a dívida mais alta, com o orçamento mais engessado, com pior qualidade do gasto, então a gente vai perdendo espaço, né? A gente não cai no precipício, mas vai perdendo espaço ao longo do tempo. Posso continuar contigo Marcos? Levando em consideração que nós temos",
      "summary": " Consultor legislativo do Senado afirma: política precisa demonstrar responsabilidade fiscal para otimizar votos; incentivo de manipular orçamento para fins eleitorais é negativo; regras fiscais importantes, mas frequentemente negligenciadas ou mal aplicadas; governo tem tendência de ignorar perspectivas futuras; melhor ter regra fiscal do que nada; Brasil ainda precisa melhorar controle de gastos e dívidas.",
      "speaker": {
        "id": 0,
        "name": "MARCOS MENDES",
        "position": "Consultor legislativo do Senado",
        "slug": "marcos-mendes"
      }
    },
    {
      "id": 4580982,
      "start_time": 1717616650,
      "duration": 112,
      "transcription": "\nZ uma deputada na mesa pra fazer uma exercício mental de, sabendo que a gente sabe hoje, e levando em consideração os desafios políticos que como o Daniel destacou a política tende a ser a os governos tendem a ser viés deficitário e a política alinha incentivos de forma que os os políticos tendam sempre a a gastar, né, buscam sempre realizações e realizações quase sempre significam gastos, levando em consideração essas essa interação entre o conhecimento que nós temos sobre a situação orçamentária fiscal do país e as questões políticas que inevitavelmente permeiam todas essas relações, por onde vocês enxergam, vocês três, que a gente poderia começar? Não no mundo ideal, mas no mundo Brasil dois mil e vinte e quatro com o orçamento que a gente tem, com as as restrições que a gente tem, com o parlamento se tornando cada vez mais presente na execução do orçamento, por onde a gente, por onde seria viável a gente começar uma tentativa de revisão do que se gasta hoje e de melhor seleção de onde do que se gasta e de onde se gasta para que possamos incluir novos novos nesse orçamento, né, para que possamos incluir os pobres no orçamento como o atual presidente prometia durante a eleição.\n\nQual seria o passo possível nesse contexto de de dois mil e vinte e quatro?",
      "summary": " Neste contexto, um passo possível seria iniciar uma revisão do orçamento, dando ênfase à seleção cuidadosa de gastos e à inclusão dos pobres, considerando as restrições atuais e a crescente participação do parlamento na execução orçamentária.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580984,
      "start_time": 1717616762,
      "duration": 157,
      "transcription": "\nEu não sou porque AAA leitura que eu tenho é a seguinte, tem dois cargos que deveriam se preocupar com o equilíbrio fiscal, que são os dois cargos que pagam o custo do desequilíbrio fiscal e do desequilíbrio macroeconômico. É o Ministro da Fazenda e o Presidente da República. Então, quando você olha aqui dentro do Congresso não há incentivo nenhum pra pra controlar despesa ou pra olhar pra qualidade da despesa, porque ao fim ao cabo o parlamentar, nenhum parlamentar deixa de ser reeleito porque o desemprego subiu, nenhum parlamentar deixa de ser reeleito porque a inflação subiu tá. Isso se resolve nos países parlamentaristas com uma crise econômica derrubando o governo e derrubando o 0 Parlamento exigindo novas eleições. Aí cada parlamentar vai olhar que vai ver que o desempenho do governo é importante pra ele manter o mandato dele.\n\nEntão, dentro do Parlamento você não tem incentivo nenhum, no Judiciário me parece que o interesse principal é capturar recurso público e aumentar salário. E aí, quando você tem presidente da república com perfil que não acredita em em na importância de equilíbrio fiscal, você tem automaticamente ministro da fazenda fica fraco, não é, não tem instrumentos pra tocar adiante. Então, eu sou pouco, sou pouco otimista. Me pergunta, numa perspectiva mais assim, descolado da nossa realidade, eu te diria que talvez caminho pra pretecionismo, nos integrar mais à economia internacional, porque isso exige, a partir você está mais integrado à economia internacional, você precisa ter mais disciplina fiscal, porque se você tem desequilíbrio macroeconômico maior, isso vai afetar mais fortemente o teu balanço de pagamento, vai afetar mais fortemente a tua, o teu a tua taxa de câmbio, isso impõe disciplina no governo né, mas também abrir economia num país tão acostumado a a substituição de importações e a proteção com o Brasil é muito difícil porque os lobbys são muito são muito fortes. Então pra resumir, eu não sei responder à tua pergunta.",
      "summary": " Consultor legislativo do Senado sobre equilíbrio fiscal: no Congresso e no Judiciário não há incentivo para controlar despesas, presidentes tendem a priorizar interesses políticos sobre fiscales, ministro da Fazenda se torna fraco e sem influência. Pessimista sobre controle fiscal no Brasil, sugerindo integração mais próxima com economia internacional para impor disciplina fiscal, mas admite dificuldades com lobby no país protecionista.",
      "speaker": {
        "id": 0,
        "name": "MARCOS MENDES",
        "position": "Consultor legislativo do Senado",
        "slug": "marcos-mendes"
      }
    },
    {
      "id": 4580981,
      "start_time": 1717616919,
      "duration": 29,
      "transcription": "\nE entre os programas que nós temos hoje teria elo mais fraco? Você teria uma indicação de elo, você na sua na sua exposição inicial elencou uma série de de pontos que a gente poderia melhorar entre todos esses pontos. Tem que você destacaria em particular que a gente poderia começar por ele.",
      "summary": " Convidado sugeriu enfatizar no programa com maior vulnerabilidade entre aqueles apresentados anteriormente, indicando um ponto de partida para melhorias.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580985,
      "start_time": 1717616948,
      "duration": 109,
      "transcription": "\nNenhum programa está aí, de graça, por trás de todo o programa tem grupo de pressão forte com que é imortal, não acaba nunca, né? Então, eu não, eu não consigo ver, né, de vez em quando surge uma determinada, condições favoráveis a uma determinada reforma, como foi por exemplo da reforma da previdência. Teve todo processo educacional e de convencimento que resultou na aprovação da reforma da previdência. Então pode ser que algumas coisas aconteçam, pode ser que algum grande escândalo de corrupção chame atenção pra questão das emendas parlamentares, porque pequeno escândalo já não está resolvendo, teria que ser grande né, porque pequeno a gente tem todo dia e está passando batido. Se você consegue domar as emendas parlamentares e racionalizar isso, você já está dando melhor uso a cinquenta bilhões de reais, é alguma coisa.\n\nMas realmente, você pode ter situações como essa que a gente está tendo agora, de que o governo foi ao STF e pra renovar a desoneração da Folha tem que apresentar uma compensação. Seria uma oportunidade pra acabar com alguns gastos tributário, mas não está acontecendo, o que o governo está fazendo é restringir direitos dos contribuintes de restituição. Então, é uma luta muito difícil, bem difícil. Daniela, você tem",
      "summary": " Consultor legislativo do Senado afirma que reformas exigem grupos de pressão fortes e esforço educacional; emendas parlamentares poderiam ser racionalizadas para melhor uso de recursos; atualmente, governo busca renovar desoneração da Folha, mas restaure deveria ser a compensação e redução de gastos tributários, em vez de restrição de direitos de contribuintes. Luta difícil para tais mudanças.",
      "speaker": {
        "id": 0,
        "name": "MARCOS MENDES",
        "position": "Consultor legislativo do Senado",
        "slug": "marcos-mendes"
      }
    },
    {
      "id": 4580986,
      "start_time": 1717617057,
      "duration": 16,
      "transcription": "\nUma visão pouco mais otimista vai deixar o pessoal aqui sair com pouco mais tranquilo nessa quartafeira ou por onde a gente poderia começar pelo menos?",
      "summary": " Convidado propõe visão mais otimista para deixar a audiência menos ansiosa na quarta-feira.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580995,
      "start_time": 1717617073,
      "duration": 428,
      "transcription": "\nNão tenho uma visão mais otimista, mas vou tentar, tá? Na na verdade eu também, eu vejo uma resistência grande nesse governo a efetivamente atacar o lado da despesa. Assim, a despeito de esforços que eu enxergo de forma muito clara dentro do Ministério do Planejamento por exemplo e algumas vezes no Ministério da Fazenda eu não sei se é o sentimento do governo no executivo ou no legislativo né representado aqui se é a preocupação que deveria me overter em relação à despesa. Eu acredito muito que pra mudar, eu acredito muito no papel de das de uma supervisão independente né, tem há várias formas, e de forma que a gente crie algum tipo de custo reputacional pra quem decide. Então o Marcos colocou muitas vezes a gente existem várias pode o mundo cair mas o parlamentar muitos vezes sabe que olha a permanência dele né, aquele concurso que ele faz de quatro em quatro anos não vai se alterar, o resultado não vai alterar.\n\nPra mudar uma política pública, e isso geralmente depende do do parlamentar do do congresso, tem que ter custo reputacional, custo político que faça com que ele mexa. Às vezes as circunstâncias ajudam, como o Marcos falou, E às vezes você pode ter, criar instrumentos assim instituições que ajudem nisso. A gente criou, o Senado criou uma instituição fiscal independente uns anos atrás que ele que tem pouco esse papel de olha, eu vou fornecer contraponto independente, técnico ao que o Executivo diz. O Congresso ele vai ter em mãos essa essa esses dois, essas duas avaliações. Eventualmente, a avaliação independente, ela vai, ela vai criar constrangimento pra quem quer manter uma política.\n\nEntão, o Marcos falou, a previdência, eu acho que ela chegou momento claro, amadureceu, demorou muito, mas houve uma certa maturidade, e eu acho que houve sim, a partir de algum momento criouse pouco esse custo. Ficou muito difícil defender a regra vigente. Isso poderia acontecer, aí eu vou dar exemplo também clássico né, abono salarial, né, a gente até chegou a alterar né uns anos atrás, mas é claramente uma política que poderia no mínimo ser aperfeiçoada. A gente não chegou no ponto de criar custo reputacional pra que a gente efetivamente é uma é uma questão adormecida, e que custa vinte bilhões de reais por ano, a gente não vê esse tipo de discussão. E eu acredito muito nisso, eu comentei da a questão da revisão do gasto.\n\nEu acho que hoje a gente ainda não não tem uma institucionalidade que que evite que eventualmente uma revisão do gasto, uma avaliação de política por seja simplesmente engavetada. Não existe esse custo habitacional. A gente gera informação, gera avaliação, e se nada for feito, eu não vejo muito desgaste em relação a isso. Eu acho que nesse aspecto, você criar uma institucionalidade aí a gente pode pensar de várias formas mas que dê pouco de autonomia pro avaliador, é claro ele não vai substituir o político, o político é que tem a decisão final, mas que aquela informação seja pública, seja palatável, então você tem você tem avaliações executivas, você tem como trabalhar a informação que é feito, e eventualmente ter autonomia. Então eventualmente as avaliações de políticas públicas do governo ficarão disponíveis com linguagem acessível em determinado site, às vezes você pode caminhar no sentido de olha, a informação está aqui as pessoas estão cobrando que se faça alguma coisa.\n\nDe novo não vai substituir quem tem o poder político, que são os parlamentares eleitos, pra tomar a decisão. Mas em algum momento, ela pode pode ser muito difícil manter uma política ineficiente né? Questão de de reforma administrativa como a deputada colocou, eu realmente acho que em algum momento eu não, de novo, não acredito que que a gente vá fazer isso agora, atualmente, mas em algum momento a gente vai ter discutir a questão da estabilidade e e não a questão da estabilidade como normalmente é colocada de poder de eu acho que realmente é muito importante você ter corpo técnico permanente, mas permanente por sessenta anos dentro da folha de pagamento, isso faz sentido? Todas as profissões fazem sentido que você faça concurso público? Existem profissões que mudam muito rápido, né?\n\nHoje mais do que no passado, a gente não sabe quais vão ser as profissões né? E provavelmente essas novas profissões vão ser substituídas também. Faz sentido você ter concurso público e colocar uma pessoa na folha de pagamento do estado por sessenta anos porque ela vai ficar mais trinta e poucos vai vai gerar vai aposentar e vai ter pensão. Uma vez deputado eu estava conversando como eu já passei alguns órgãos eu posso eu não vou citar o nome do órgão e ninguém vai desconfiar do lugar. Mas teve caso assim a gente queria fazer site, era órgão público e queria fazer site novo.\n\nE assim, a burocracia é imensa e e obviamente ia ter que passar por uma pessoa que fez concurso em algum momento que que trabalha com sites do movimento mas aí está amarrado a a uma identidade visual que faz sentido né e tal, e a gente foi entrou em contato com a o que seria nosso nossa contraparte em Portugal, né? E eu lembro que e lá eles tem autonomia orçamentária, tem orçamento, toma aqui, vocês fazem o que tem que fazer. E e eu lembro que, eu perguntando lá pra pessoa né, aí ela, eu falei pô mas como é que vocês fizeram site tão bom assim? Eu não consigo imaginar fazer isso. Ela falou olha poxa, a gente pegou o orçamento e contratou a empresa.\n\nTipo assim me olhou com cara de cara que pergunta é essa que você está? E aqui não, aqui você depende de servidor público, nenhum problema, mas que esteja atualizado, que esteja capacitado, né, e que esteja motivado e que muitas vezes não acontece. Então acho que eu gostaria de ver essa discussão, de novo acho que não vai não vai ser feita nesse governo, mas eu gostaria de ver uma discussão de que que carreiras efetivamente é preciso fazer concurso. E a questão assim, você você pode ser estável dentro de contrato que seja temporário, assim não tem não quer dizer que eu vou poder, você vai ficar sujeito à à pressão política, não, mas olha eu vou te contratar por dez anos porque daqui a dez anos eu não sei se essa profissão vai ser necessária então eu vejo acho que essa discussão dentro da reforma administrativa seria muito salutar.",
      "summary": " Convidado expressa ceticismo sobre a eficácia de ataques ao gasto governamental, mas vê valor em supervisão independente para criar custo reputacional. Importância de instituições para mudar políticas públicas é destacada, assim como o custo político como fator de mudança. É proposto institucionalidade para evitar engavetamento de revisões de gastos e discussão sobre estabilidade e carreiras temporárias na reforma administrativa.",
      "speaker": {
        "id": 0,
        "name": "DANIEL COURI",
        "position": "Convidado",
        "slug": "daniel-couri"
      }
    },
    {
      "id": 4580987,
      "start_time": 1717617501,
      "duration": 42,
      "transcription": "\nDeputada Adriana, entre as inúmeras distorções que a gente vê nos gastos do governo, entre as inúmeras distorções que nós vemos na arrecadação, por onde usando não só a experiência da senhora como deputada mas também como professora, por onde a senhora acredita que nós poderíamos começar? Levando em consideração as dificuldades imensas da política, mas por onde o brasileiro poderia começar a imaginar essa página poderia ser senão virada mas pelo menos aperfeiçoada melhor escrita pra que a gente tivesse orçamento mais bem executado.",
      "summary": " Convidado sugeriu começar aperfeiçoar gastos e arrecadação do governo, considerando dificuldades políticas e buscando orçamento melhor executado.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580991,
      "start_time": 1717617543,
      "duration": 200,
      "transcription": "\nEntão, eu até pelo fato de ser professora, eu acredito realmente nessa conscientização e ela é lenta, é difícil, não é assunto muito palatável até, mas aqui eu vou falar o que eu faço aqui, às vezes pequenas vitórias eu já fico tão feliz aqui dentro porque eu tive assim algumas experiências que eu não vou falar que o dinheiro foi super bem aplicado, mas quando a gente começa a trazer pouco de critério técnico pras coisas na na bancada paulista por quatro anos, a gente destinou recurso pra entidades ao invés de ser o parlamentar indica ou são aquelas seis a gente destinou com base em critérios SUS maior produção SUS claro que tem crítica é claro que fala nossa vamos vamos a gente tem que valorizar a saúde não gasta enfim não é por produção tem tem outro tipo de debate, mas pelo menos tem critério, você tem ali critério. Eu brigo por critérios aqui dentro, critérios de transparência, critérios. E outro dia eu estava lá na Secretaria de Saúde de São Paulo, fui conversar com o secretário. E eu dei uma sugestão que assim, pode parecer muito básica, mas uma sugestão que é caminho no meio desse caos todo de indicação sem vinculação política pública, porque lá eles criaram grupos de trabalho pra pra discutir a regionalização da saúde em São Paulo, né, quais são as prioridades de cada região.\n\nEu falei, secretário, por que que você não faz guia pros parlamentares de São Paulo? Porque é natural, eu sou de Ribeirão Preto, eu não sou, mas estou dando exemplo, eu sou de Ribeirão Preto eu quero destinar minhas emendas para aquela região ao invés de eu achar que eles precisam de aparelho tomografia sendo que não vai nem ter quem opere eles pelo menos sabem naquela região eles estão precisando disso disso disso tem essa deve ser pelo menos o dinheiro vai ser bem aplicado em algo que esteja precisando. E eu falei faz manual por região pra que cada parlamentar legitimamente pelo menos mande dinheiro no coisa certa porque a experiência que eu tive em dois mil e dezenove foi tenebrosa porque eu sentei na minha primeira eu parlamentar de primeira viagem sem ter uma reunião de bancada e falaram assim olha a gente tem duzentos milhões da bancada paulista x vamos comprar setenta e três mamógrafos setenta e três mamógrafos cada parlamentar destina pra onde quiser no estado de São Paulo. E eu xereta professora, fui lá na secretaria de saúde e falei assim, fui lá, falei assim, escuta, precisa de setenta e três mamógrafos? Daí levantaram ali, sem uns uma pessoal bem bacana da equipe, e voltaram pra mim com a seguinte resposta, olha deputada, temos mamógrafos suficientes em São Paulo, o único lugar que pode precisar de uma, eles fazem lá o a quantidade, duração, tal, e falaram que o único lugar que talvez precisasse de uma moda era a região de registro que é uma região que tava precisando e falaram não adianta mandar mamógrafo porque os mamógrafos são comprados não nem quem opere, não tem dinheiro pra pagar o servidor.\n\nEntão, só pra vocês verem, como as decisões são tomadas, é uma decisão política não técnica, então eu acho pequenos caminhos e algumas soluções, ainda que mais caseiras, podem economizar dinheiro e dar boas soluções. É o que eu tenho procurado fazer aqui. Eu vivo em busca de critérios. Às vezes eu sou bemsucedida e às vezes eu não sou nem ouvida, mas enfim.",
      "summary": " Deputada propõe uso de critérios técnicos em aplicação de recursos, destina-los a entidades com base no SUS e sugere guias para parlamentares indicarem melhor os recursos em saúde por região, evitando compras desnecessárias. Ela critica decisões políticas e não técnicas, e busca constantemente por transparência e critérios em sua atuação, apesar de às vezes não ser ouvida.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4580988,
      "start_time": 1717617743,
      "duration": 22,
      "transcription": "\nEu gostaria de agradecer a Daniel Cury, Marcos Mendes, a deputada Adriana Ventura por essa enriquecedora discussão, se pouco talvez pouco deprimida, mas sempre cheia de esperança que se estamos aqui nesta noite debatendo é porque temos esperança que alguma coisa pode",
      "summary": " Convidado agradeceu aos presentes e expressou esperança de que, apesar das discussões pouco alentadoras, haya possibilidade de mudança.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580989,
      "start_time": 1717617765,
      "duration": 25,
      "transcription": "\nPosso falar uma coisa? Claro, Eu não acho deprimida não, eu acho que a gente está num momento delicado, mas a gente tem muita coisa boa aqui, né. Eu acho que só esse debate que teve aqui apontando problemas, buscando soluções, eu já acho que é uma coisa, nós temos corpo técnico excelente, temos bons parlamentares aqui em vários partidos que buscam isso, temos, a gente só precisa avançar no debate, né, então eu te agradeço bastante Por favor.",
      "summary": " Deputada fala sobre momento delicado, mas vê muita coisa boa e confia em progresso através de debates, enquanto agradece aos parlamentares e equipe técnica.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4580990,
      "start_time": 1717617790,
      "duration": 4,
      "transcription": "\nTambém, eu acho que está funcionando.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    },
    {
      "id": 4580992,
      "start_time": 1717617794,
      "duration": 103,
      "transcription": "\nUma coisa muito importante pra nós técnicos e para os parlamentares é passar pra sociedade de uma forma clara por que equilíbrio fiscal é importante pro pobre? Por que o equilíbrio fiscal é importante pro crescimento do país e portanto pro aumento da renda de todos e dos mais pobres. Há décadas a nossa renda per capita é vinte por cento da renda per capita dos Estados Unidos, a gente não consegue ir pra cima, né? Se você olha a teoria do crescimento, o 0 basicamente o que a teoria do crescimento fala é o seguinte, os países vão crescendo até baterem nas suas limitações institucionais, sua incapacidade de aumentar a produtividade, de se organizar melhor, E nós batemos no nosso teto muito cedo, não é? E dos fatos que gera esse teto é a nossa incapacidade de organizar o setor público e e demonstrar pra população que, desequilíbrio fiscal significa mais juros, portanto menos crédito significa mais inflação, portanto menos renda, significa menos investimento em infraestrutura, significa, e aí não cabe explicar aqui por que, mais câmbio, mais valorizado e portanto mais dificuldade de exportar, Então cabe a gente explicar pra população a importância de ter o equilíbrio fiscal porque a versão que graça na sociedade é quanto mais dinheiro quanto mais botar mais dinheiro mais a economia gira e mais o país cresce, a gente sabe que isso não é verdade",
      "summary": " Equilíbrio fiscal crucial para crescimento, reduzir inflação e juros, aumentar renda e investimento em infraestrutura, facilitar exportações, combatendo ideia popular de que gastar mais dinheiro estimula a economia.",
      "speaker": {
        "id": 0,
        "name": "MARCOS MENDES",
        "position": "Consultor legislativo do Senado",
        "slug": "marcos-mendes"
      }
    },
    {
      "id": 4580993,
      "start_time": 1717617897,
      "duration": 61,
      "transcription": "\nResolvi uma entrevista de diretor de cinema Michael Humnek que ele tem ele tem filme eu eu não sou conhecedor de cinema, mas ele tem filme que me marcou muito chama Amor Amor, que é filme muito triste, é maravilhoso e mas muito triste. E me parece que é uma característica dos filmes desse diretor e uma vez perguntaram pra ele se ele era cara pessimista assim. Ele falou olha se eu fosse pessimista eu não estava nem fazendo isso, então acho que é pouco a minha função e do Marcos aqui assim eu não enquanto eu estiver falando sobre isso quer dizer que eu não sou não joguei a toalha então assim acho que e outra, eu sou servidor público assim, então é obrigação da gente tentar melhorar, ainda que a gente critique e eventualmente haja pessimismo momentâneo, a gente tem expectativas de que dia vai vai conseguir melhorar sim. Queria agradecer mais uma vez o convite Maicon, obrigado.",
      "summary": " Convidado disse que impressionou-se com filme \"Amor Amor\" de Michael Humnek, marcante por tristeza. Quando questionado sobre ser \"cara pessimista\", respondeu que, como servidor público, sua obrigação é tentar melhorar, mesmo crítico e com momentâneos pensamentos pesimistas. Agradeceu convite para falar.",
      "speaker": {
        "id": 0,
        "name": "DANIEL COURI",
        "position": "Convidado",
        "slug": "daniel-couri"
      }
    },
    {
      "id": 4580994,
      "start_time": 1717617958,
      "duration": 232,
      "transcription": "\nComo fiel membro do Bloco dos Otimistas agradeço muito a presença do Daniel apesar de ser Vasco quer dizer, eu sou sou Vasco porque eu sou otimista, por isso que eu permaneço vascaíno. Muito obrigado Daniel Cury. Nós estamos em muitos lugares, né? Eu fico os representantes do estado do Rio de Janeiro. Então você tem direito ao passaporte também?\n\nDaniel Cury muito obrigado Marcos Mendes muito obrigado deputado Adriano Ventura isso aí foi prazer agradecer a vocês que estiveram aqui conosco nessa noite a vocês que estão nos assistindo também de suas casas muito obrigado e até a próxima.",
      "summary": " Convidado agradeceu a presença de Daniel, Marcos Mendes, e Adriano Ventura. Mencionou ser membro do Bloco dos Otimistas e representante do Rio de Janeiro. Expressou gratidão aos presentes e assistentes remotos, e convidou para próxima reunião.",
      "speaker": {
        "id": 0,
        "name": "MAGNO KARL",
        "position": "Convidado",
        "slug": "magno-karl"
      }
    }
  ],
  "updated_at": -62135596800
}