{
  "id": 73221,
  "start_time": 1717583419,
  "end_time": 1717592692,
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "05/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4579346,
      "start_time": 1717583419,
      "duration": 88,
      "transcription": "\nSobre a proteção de Deus em nome do povo brasileiro, havendo número regimental, iniciamos nossos trabalhos. E apreciam as atas da décima nona reunião deliberativo extraordinária, realizada em vinte e dois de maio, das vigésima e vigésima primeira reunião de audiência pública realizada em vinte e três, vinte e oito de maio, respectivamente. Em votação as atas, aqueles que as as aprovam permaneçam como se encontram, aprovadas. A relação completa do expediente encontrase publicada na página da comissão. A pedido do autor retiro de pauta o item onze.\n\nPassamos a deliberações dos requerimentos, acordos para votarmos em globo, os requerimentos itens a três, cinco a sete, sendo cinco sendo transformado em convite. Caso haja acordo antes de votar algum parlamentar deseje subscrever os requerimentos, o meu gostaria de saber. Presidente pode repetir os números só pra que eu possa conferir aqui desculpe Claro deputado está sendo, sem problemas. A acordo para votarmos em Globo, os requerimentos item a três, cinco a sete, sendo o item cinco transformado em convite. A acordo, deputado Pedro Sá,",
      "summary": " Iniciando trabalhos com proteção divina, quatro atas apreciadas e aprovadas, autor retira item 11 da pauta, itens a três e cinco a sete transformados em requerimentos ou convite. Votação será em globo, exceto se algum parlamentar desejar subscrever antes. Acordo com deputado Pedro Sá.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579349,
      "start_time": 1717583507,
      "duration": 182,
      "transcription": "\nÉ uma questão de ordem em relação nessa nessas votações só pra mim ter presente porque eu não estou aqui com os números aqui. O grupo de trabalho também está dentro desse requerimento. O que o trabalho está deputado. Eu gostaria de fazer uma questão de ordem, é possível senhor presidente regimentalmente? Sim deputado Pedro.\n\nPorque senhor presidente, vossa excelência preside esta comissão e à luz do regimento eu gostaria fazer uma questão de ordem. Vossa excelência propôs esse grupo de trabalho, ancorado no artigo vinte e quatro. No artigo vinte e quatro não há proposição possível em âmbito de comissão, a criação de grupo de trabalho. No grupo no âmbito de vinte e nove, lá no vinte e nove que cabe a tarefa e as responsabilidades da comissão, tem a possibilidade de criar subcomissões. Está claro no artigo vinte e nove.\n\nNo vinte e quatro diz como regra a comissão e não tem previsão regimental nenhuma de criação de grupo de trabalho. Somente na nossa interpretação jurídica, cabe no artigo duzentos e doze, do regimento interno, criação de grupo de trabalho como agora, no Rio Grande do Sul, e outras tragédias dos Yanomami e etcétera, é de exclusiva competência do presidente da câmara dos deputados. Então mais do que discutir o mérito aqui, deputado Nicolas, se tem merecimento a proposição é no ponto de vista regimental. Então eu queria fazer essa questão de ordem, porque senão nós podemos criar precedente aqui, que efetivamente nós, a cada reunião, nós vamos propor grupos de trabalho sobre por iniciativa de cada parlamentar, do seu interesse, da sua dinâmica e sua pauta propor grupos de trabalho. Então, eu estou questionando a regimentalidade desta proposição no âmbito de uma comissão permanente, e não no âmbito da presidência.\n\nSalvo melhor juízo, nosso entendimento que não cabe grupo de trabalho, mas subcomissão para discutir qualquer das matérias de interesse, desta comissão que é educação. EE0 tema específico nós temos profundo da importância do diálogo com os os professores, os técnicos das universidades, dos institutos federais, o que está em jogo aqui eu queria fazer essa questão de ódio, que regimentalmente, não caberia à comissão permanente propor grupo de trabalho. É isso senhor presidente, gostaria que vossa excelência acolhesse a nossa questão de ordem.",
      "summary": " Deputado questiona regimentalidade de propor grupo de trabalho em comissão permanente, sugerindo subcomissão no âmbito do artigo 29 e citação do artigo 212 para criação de grupo de trabalho na presidência, evitando criar precedente de grupos de trabalho por iniciativa de cada parlamentar em reuniões. Sua proposta é debater matérias de interesse da comissão de educação por meio de subcomissão, não de grupo de trabalho.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579347,
      "start_time": 1717583689,
      "duration": 75,
      "transcription": "\nPelo que eu indefiro o seu pedido de ordem no seguinte entendimento, há diversas comissões aqui nessa casa que já tem grupos de trabalho aprovados, inclusive nós temos grupos de trabalho aprovados, a comissão de trabalho tem várias inclusive, não somente por por orientação e decisão do próprio presidente casa. Então, eu acredito que é uma prática que é feita aqui, o grupo de trabalho eu acredito que é de de interesse de todos nós, afinal de contas, são cinquenta, setenta dias, né, tanto servidores quanto professores, que já estão nessa mesma situação, que vejo que independente obviamente da discussão ideológica, o grupo de trabalho será feito de forma democrática com os deputados, pra que a gente forme plano em conjunto pra poder dar uma uma resposta aos santos professores, servidores públicos, inclusive alunos que estão numa situação horrível hoje aqui no Brasil sem querer rivalizar a situação. Então assim, como já tem isso em outras comissões, grupos de trabalho, inclusive aqui tem o grupo de trabalho PL trinta e quatro sete sete de dois mil e vinte, criado em três do quatro de dois mil e vinte e eu acredito que é uma maneira que já tenha sido feita aqui nessa casa e não vejo óbvios pra poder a gente fazer o grupo de trabalho, deputado",
      "summary": " Deputado sugestiona criação de grupo de trabalho sobre situação de professores, servidores e alunos, inspirado em prática comum em diversas comissões da casa.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579345,
      "start_time": 1717583764,
      "duration": 32,
      "transcription": "\nSenhor presidente, com essa o indeferimento eu me reservo direito e possibilidade de recorrer, mas o segundo ponto então da questão de ordem não deferido, regimentalmente a nossa questão de ordem, não está claro no no no requerimento de quem pode participar deste deste grupo de trabalho. Meu entendimento e da nossa bancada é que grupo de trabalho no âmbito de uma comissão. São somente deputados. Somente deputados da comissão. Eu eu vou",
      "summary": " Deputado se reserva direito de recurso e questiona quem pode participar do grupo de trabalho, acreditando que devem ser apenas deputados da comissão.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579343,
      "start_time": 1717583796,
      "duration": 4,
      "transcription": "\nEntão essa modificação oralmente É isso. É isso pra",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579344,
      "start_time": 1717583800,
      "duration": 3,
      "transcription": "\nFica claro. É isso sem problemas. Fazer",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579348,
      "start_time": 1717583803,
      "duration": 8,
      "transcription": "\nA alteração, se o deputado Rogério correu. E e na proporcionalidade de visão partidária etcétera porque não tem como não tem.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579351,
      "start_time": 1717583811,
      "duration": 11,
      "transcription": "\nA possibilidade de propor grupo de trabalho, se nós buscar o entendimento aqui, nós gostaríamos depois de ter claro como é que vai ser a composição do grupo de trabalho. Fazendo então a retificação.",
      "summary": " Deputado propõe grupo de trabalho se houver entendimento sobre sua composição.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579353,
      "start_time": 1717583822,
      "duration": 15,
      "transcription": "\nRequerimento item seis, do do item seis, requerimento cinco dois mil e vinte e quatro de que o grupo de de trabalho será feito somente por deputados respeitando aí a proporcionalidade partidária. Presidente, eu gostaria então nesse sentido,",
      "summary": " Deputado propõe que grupo de trabalho seja formado somente por deputados, respeitando proporcionalidade partidária.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579354,
      "start_time": 1717583837,
      "duration": 78,
      "transcription": "\nPresidente, no sentido já posto então do grupo de trabalho de deputados e deputadas, pediria a vossa excelência que eu subscrevesse também o requerimento, se vossa excelência concordar. E já proponho inclusive que possamos marcar uma visita na Assembleia com Universidade Federal de Minas Gerais, vai fazer pra discutir os encaminhamentos da greve. Gostaria do presidente e vossa excelência lá. Nós faremos uma uma uma assembleia, entramos em contato com a APUB, também com o ANDES pra que a gente possa começar pelo UFMG pra debater esse assunto. Eu gostaria de fazer no grupo do grupo do trabalho, que pudesse estar orientado pra ir lá em nome do grupo do trabalho e estender o convite à vossa excelência.\n\nAcho importante até pra que se tenha conceito real do que é a universidade. Lá está longe de ser algo que seja uma balbúrdia, ou com vários maconheiros atrapalhando a universidade. Não, a universidade de Minas Gerais por exemplo, UFMG, é já eleita a terceira vez consecutiva a melhor universidade pública do país. Tenho certeza que nós lá faremos bom debate com os estudantes, com os professores, acerca dos caminhos da Universidade Federal de Minas Gerais.",
      "summary": " Deputado propõe visita à Universidade Federal de Minas Gerais com presidente e excelência, discutir greve e conceito da universidade; menciona UFMG como melhor universidade pública há três anos, anticipa boa discussão com estudantes e professores.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado",
        "slug": "rogerio-correia"
      }
    },
    {
      "id": 4579350,
      "start_time": 1717583915,
      "duration": 2,
      "transcription": "\nEscreveu o ID em cinco.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579352,
      "start_time": 1717583917,
      "duration": 3,
      "transcription": "\nE o item seis, alguma deputada",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579358,
      "start_time": 1717583920,
      "duration": 28,
      "transcription": "\nSubscrever dois, quatro, cinco, seis. Algum outro deputado gostaria, deputada, gostaria de subscrever algum requerimento? Só se eu sou o requerimento? Deputado, por gentileza? Presidente, por favor, registrei no microfone.\n\nRetificando, quatro cinco e seis. Ok, deputada Soraia, dura Salabê.",
      "summary": " Deputado quer saber quem else quer subscrever requerimentos, refere aos números 4, 5, e 6, e menciona a Deputada Soraia e \"dura Salabê\".",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579357,
      "start_time": 1717583948,
      "duration": 12,
      "transcription": "\nTambém na criação do grupo de trabalho, presidente. Eu gostaria de subscrever dois três, não dois quatro cinco seis. Subscreva o item seis, por",
      "summary": " Deputada propõe subscrição ao item seis na criação de grupo de trabalho.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 4579355,
      "start_time": 1717583960,
      "duration": 6,
      "transcription": "\nDois quatro cinco e seis. Deputado Tarcísio Mota itens",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579356,
      "start_time": 1717583966,
      "duration": 6,
      "transcription": "\nE seis da pauta. Paulo Milinski dois quatro e seis.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579361,
      "start_time": 1717583972,
      "duration": 60,
      "transcription": "\nVotação? Fernando Mineiro, eu quero subscrever o item três, não é? E o requerimento do GT. Que é o seis. E o que que é o seis?\n\nMais algum deputado pra subscrever? Lembrando que o quatro não está em discussão ainda aí. Aí. Presidente Nicolas, Luiz Lima, Luiz Lima dois quatro e seis, dois quatro e seis. Deputado Rogério.\n\nÉ subscrever além do requerimento seis ou requerimento três. Presidente?\n\nPra mim também\n\ntrês e seis. Pegou bem a três e seis.\n\nPresidente Pra mim também, tá três e seis. Tágobeta três e seis. Deputado Raymon, requerimentos três e seis. Presidente, Rafael três e seis. Não havendo mais deputados pra subscrever.\n\nEm votação, os senhores deputados e senhoras deputados que aprovem e meu marido são como se encontram, aprovados.\n\nPresidente, pela ordem, por gentileza presidente.",
      "summary": " Deputado deseja subscrever itens 3 e 6 da votação. Oferece outros deputados para subscrever e, ao não haver, vota a favor dos itens 3 e 6.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579360,
      "start_time": 1717584032,
      "duration": 12,
      "transcription": "\nGostaria de saber, queria pedir atenção aqui dos dos nossos colegas deputados, deputadas, quem está acompanhando também fazer Só minuto é é questão de ordem ou Eu só queria",
      "summary": " Deputada pede atenção de colegas sobre questão de ordem em deliberação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4579359,
      "start_time": 1717584044,
      "duration": 2,
      "transcription": "\nQue a gente fez uma reunião.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579364,
      "start_time": 1717584046,
      "duration": 16,
      "transcription": "\nSobre a instalação da subcomissão do Rio Grande do Sul e também do grupo de trabalho. E eu gostaria de saber como que está esse encaminhamento dado a gravidade e a urgência dessa temática, gostaria que o senhor fizesse uma explanação sobre isso, por favor. Da dado a",
      "summary": " Deputada questiona avanço de subcomissão do Rio Grande do Sul e grupo de trabalho, solicitando explicação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4579363,
      "start_time": 1717584062,
      "duration": 167,
      "transcription": "\nDe urgência nós semana passada foi avisado com antecedência que iríamos nos reunir pra definir isso, somente deputada Luciene esteve presente, fica difícil de fácil definir o futuro de algo somente com dois deputados, e a subcomissão e tanto grupo de trabalho, o que foi conversado com ambos, é que seria designado os quatro deputados do Rio Grande do Sul, que são respectivamente, deputado coronel Zuko, deputado Franciene, deputado Ani Ortiz e deputada Fernanda Melchiona pra que fossem divididos dois para o grupo de trabalho e e dois para a a subcomissão. Então essa vai ser a definição, está ocorrendo ainda as definições entre eles nesse nesse sentido, que acredito que vai contemplar todos que são aqui do Rio Grande do Sul pra que a gente possa dar andamento a isso. Então, mais uma vez, é assim que foi me pedido a a reunião pela professora Luciene, convoquei a reunião, ela esteve presente somente, e foi decidido dessa forma. Inclusive professora, me passou uma lista de diversos projetos que se iriam impactar no Rio Grande do Sul, nós levantamos todos esses projetos, a maioria não tinha designação ainda de relatoria, ou relatórios não prontos, o que tinha a relatoria pronto está inclusive aqui hoje na pauta, que é o projeto de lei dois mil quatrocentos e noventa e sete dois mil e vinte e Então tudo aquilo que está ao nosso alcance nós estamos fazendo, espero que de fato até semana que vem já tenha a definição desses quatro deputados do Rio Grande do Sul, quais serão para a subcomissão, quais serão para o grupo do grupo de trabalho, porque eu acredito que a comissão de educação ainda esse ano precisa por exemplo fazer uma visita no Rio Grande do Sul, principalmente nas instalações educacionais e a gente conseguir definir algumas questões para o Rio Grande do Sul como comissão.\n\nInclusive, quero registrar aqui o que aconteceu semana passada na CMO, de que houve PLP12, se eu não me engano, que houve uma mudança orçamentária através de de uma de destaque, onde todo o recurso da comissão de educação não está mais na comissão de educação, essa é a notícia que eu tenho de dar para os senhores. Então cento e oitenta milhões não está mais com a comissão de educação, se eu não me engano irá para plenário para para votação, mas isso simplesmente foi retirado da comissão de educação, a minha intenção era fazer como como fazer aqui anteriormente eu tinha dito, pra destinar uma parte para o Rio Grande do Sul, enfim, mas esses cento e oitenta milhões agora já não está mais aqui na comissão de educação senhores, é isso que eu tenho pra dizer sobre esse recurso que a comissão tinha, Presidente presidente. Presidente, só pra poder fazer registro.",
      "summary": " Deputado propôs designação de 4 deputados do Rio Grande do Sul para subcomissão e grupo de trabalho; Discutiu-se impacto de diversos projetos na região; Recursos da comissão de educação foram movidos, não estarão mais disponíveis para Rio Grande do Sul.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579365,
      "start_time": 1717584229,
      "duration": 80,
      "transcription": "\nEm relação ao requerimento cinco, deixar consignado que foi combinada a data do dia vinte e seis do seis, no nosso acordo, então por isso a gente transformou em convite, porque realmente a gente está bastante preocupado com esse com esse edital que fala sobre a quarta conferência nacional de gestão do trabalho da educação na saúde, e aborda questões inerentes à educação, na na saúde né então, se tem educação na saúde a gente fica bastante preocupado, e inclusive porque só lendo parágrafo do que tem no requerimento, do que a gente quer perguntar pra pra ministra Nísia, olha só, entre aspas, nas últimas quatro décadas de direção política neoliberal, o país conviveu com processo de desindustrialização, o que é uma mentira, em meio a turbulências econômicas e âmbito nacional e global, empobrecimento da população, principalmente a partir do golpe de dois mil e dezesseis, que aprofundou a supressão de direitos e a inaceitável concentração de riqueza e de poder na mão de poucos. A gente não pode admitir que uma palavra como golpe de dois mil e dezesseis seja documento de educação de pessoas da área de saúde, então por isso é muito importante esse requerimento número cinco e eu quero que fique consignado que vai ser dia vinte e seis do seis obrigado",
      "summary": " Deputada preocupada com edital quarta conferência nacional de gestão do trabalho da educação na saúde, questiona inclusão da expressão \"golpe de 2016\" em documento de educação de área de saúde. Data marcada para 26/06.",
      "speaker": {
        "id": 204507,
        "name": "Carla Zambelli",
        "position": "Deputada",
        "slug": "carla-zambelli"
      }
    },
    {
      "id": 4579362,
      "start_time": 1717584309,
      "duration": 8,
      "transcription": "\nDeputado Raymond deputado Raymond deputado Raymond. Sobre minutinho deputado senhor deputada a deputada Sorais solicitou a palavra anteriormente. Presidente eu gostaria de pedir a vossa",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579366,
      "start_time": 1717584317,
      "duration": 20,
      "transcription": "\nTodos concordarem, na ausência de vossa excelência por missão oficial nós discutimos tema que é muito importante pras crianças desse país, nós fizemos uma modificação quando votamos o Fundeb, ampliando os recursos pra que pudesse estender recursos. Senhores, por gentileza, eu estou a dois metros.",
      "summary": " Deputada discute tema importante para crianças do país, expansão de recursos pelo Fundeb.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579367,
      "start_time": 1717584337,
      "duration": 29,
      "transcription": "\nDevitária Soraya, e eu não estou escutando, a nossa comissão aqui sempre teve ordem e decência e peço que todos os convidados são muito bemvindos aqui pra que tenham a mesma atitude, pra que nós temos hoje diversos temas inclusive sensíveis, que está acontecendo com a greve, vejo pessoas de sindicatos aqui, são extremamente bemvindos, talvez alunos, talvez pessoas realmente estejam preocupados com a educação desse país, peço por gentileza só mínimo de silêncio para que a gente dê a decorrência aqui da nossa da nossa comissão, qual é a palavra do deputado Soares.",
      "summary": " Deputado fala sobre a importância do respeito e da ordem na comissão, menciona a greve em andamento e a presença de sindicalistas e pessoas interessadas em educação. Pede calma para continuar a reunião.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579368,
      "start_time": 1717584366,
      "duration": 68,
      "transcription": "\nQuando nós votamos o Fundeb, nós aumentamos os recursos porque problema gravíssimo gravíssimo que enfrenta o país é a questão das creches, e desde a primeira infância do entendimento das sinapses cerebrais nessa faixa etária, ao votarmos o Fundeb nós colocamos recurso que estendeu a entendendo que a educação começa na primeira infância, porém continuamos ainda com setenta por cento de crianças fora dessa faixa etária. Na ausência de vossa excelência por missão oficial, nós discutimos a importância dessa comissão fazer requerimento ao ministro e eu fiquei com este compromisso de fazêlo de pedir informações o quanto desses recursos estão sendo aplicadas na primeira infância, e houve uma concordância, então como não está na pauta por erro meu, quero deixar registrado não por vossa excelência, eu esqueci de pedir a vossa excelência pra pautar indago por ter sido uma matéria já discutida se essa comissão concordaria de colocar esse requerimento e votar extra pauta, o pedido de informação ao MEC pra que a gente possa ter informações do quanto o MEC está aplicando nessa faixa etária do país. Senhores.",
      "summary": " Deputada propõe comissão pedir ao MEC informações sobre recursos do Fundeb aplicados na primeira infância, afetando 70% de crianças fora dessa faixa etária.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579369,
      "start_time": 1717584434,
      "duration": 31,
      "transcription": "\nDeputadas, deputada Soraia fez pedido aqui e coloco se há acordo pra poder estar fazendo isso, ela solicita informações ao ministro da educação da educação fundação na primeira infância. Basicamente é pedido de requerimento de informação ao ministro da educação. Pergunto a todos se é possível incluir em esta pauta, acredito que não houve nenhum deputado com o óbice, deputado Tarcísio. Não, não",
      "summary": " Deputado solicita inclusão em pauta de pedido de informações sobre educação na primeira infância ao ministro da educação.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579370,
      "start_time": 1717584465,
      "duration": 38,
      "transcription": "\nEu acho que pode se podemos colocar na extra pauta até porque isso garante que a informação venha à comissão, mas nada impede que também no contato com o ministro que virá comissão em data próxima, ele já traga na semana que vem, ele já traga inclusive essa informação se ele tiver de posse dos dados, o que de uma certa forma acelera a resposta que a nobre deputada quer obter do ministério. Mas não é nesse caso, óbvio é que também aprovemos o requerimento porque caso o ministro não apresente esse dado, ele terá que apresentar como resposta o requerimento. Boa ideia. Acho que isso é absolutamente razoável no trato dessa comissão. Obrigado.",
      "summary": " Deputado sugestiona adicionar itemextra à pauta e solicitar informação ao ministro, acelerando resposta desejada pela deputada. Aproveitará também requerimento, caso ministro não apresente dado. Acha razoável tratamento na comissão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579373,
      "start_time": 1717584503,
      "duration": 56,
      "transcription": "\nEntão o requerimento de número cento e cinquenta e três de dois mil e vinte e quatro por acordo, cento e cinquenta e quatro barra dois mil e vinte e quatro por acordo, em votação aqueles deputados deputados que aprovam permaneçam como se encontram está aprovado. Obrigada presidente. Jaqueline número cento e quarenta e nove dois mil e vinte e quatro do senhor delegado Paulo Belinski, que requer a convocação da ministra da gestão e da inovação em serviços públicos, Ester Dueck. Se se errei a a pronúncia perdão o certo correto? Está certo.\n\nEster Dueck, a fim de que preste esclarecimentos acerca do encerramento das negociações por reajuste salarial dos professores federais, atualmente em greve e da exigência de assinatura de acordo até segundafeira dia vinte e sete de maio, para encaminhar a favor. Pela ordem presidente. Primeiro eu eu acho que o.",
      "summary": " Deputado propôs aprovação de requerimentos e convocação da ministra Ester Dueck para esclarecimentos sobre greve de professores federais.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579372,
      "start_time": 1717584559,
      "duration": 14,
      "transcription": "\nPaula assumiu o compromisso conosco de mudar a redação. Então ele precisa dizer qual que é a redação que ele vai deixar. Ok, eu vou passar a palavra pra eu já perder o objeto, então por isso uma questão Eu não vou abrir pra pra nenhuma discussão, eu vou",
      "summary": " Deputado propõe alteração na redação de algo, mas não especifica a redação em questão, evitando discussão.",
      "speaker": {
        "id": 141411,
        "name": "Dagoberto Nogueira",
        "position": "Deputado",
        "slug": "dagoberto-nogueira"
      }
    },
    {
      "id": 4579371,
      "start_time": 1717584573,
      "duration": 7,
      "transcription": "\nPra para encaminhar a favor, construir a palavra por três minutos ao ator deputado Paulo Belinski. Presidente.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579374,
      "start_time": 1717584580,
      "duration": 76,
      "transcription": "\nAntes do do encaminhamento eu queria pedir a vossa excelência a oportunidade de rever a redação e enquanto a gente está revendo a redação está sendo realizado contato telefônico com a ministra pra que a gente possa oportunalmente alterar o 0 requerimento de convocação por convite com data certa. Então enquanto a ministra verificar a agenda, a gente faz a a alteração e aí se se for possível pra para os seguintes termos. Requer a convocação da ministra da gestão e da inovação em serviços públicos, Ester Devek Dweck, como é o pronúncia? Dweck. Dweck.\n\nA fim de que preste esclarecimentos acerca do andamento das negociações por reajuste salarial dos professores federais. Atualmente em greve, bem como, a disponibilidade do governo para as ditas negociações acredito que fica bom o texto, se a gente puder fazer essa alteração.",
      "summary": " Deputado propõe alterar convocação ministra de gestão pública para esclarecer reajuste salarial professores federais em greve.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579377,
      "start_time": 1717584656,
      "duration": 69,
      "transcription": "\nEstão de acordo? Na sua leitura deputado, o senhor já falou, o senhor falou convocação de novo na leitura do deputado? É que eu eu posso alterar mediante o acordo, o acordo, o acordo é se houver a data vira convite, se não houver a data é convocação. Ele é transformado. É que não, deixa deixa eu falar.\n\nSim, não não eu vou eu vou esclarecer como não houve acordo. Claro. Ou seja, o deputado. Pode ser pouco mais. Deputado, só por gentileza.\n\nClaro. O deputado Paulo Birimk esclareceu o seguinte sentido, como não há acordo, ele está alterando o texto desde que, haja data certa para a vinda da ministra, caso não haja data certa, mantenhase à convocação. Pergunto contudo se já há essa data correta ou querem que aguardem eu posso suspender aqui por cinco ou dez minutos presidente, eu eu vou consultar. Presidente,",
      "summary": " Deputado altera texto, convocação mantida se não há data certa para ministra comparecer. Espera por resposta sobre data definida.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579376,
      "start_time": 1717584725,
      "duration": 24,
      "transcription": "\nGoverno propõe como data de comparecimento a data de dez de julho. Julho, mencionando, mencionando a urgência da festa junina no nordeste e a agenda internacional da ministra.\n\nQuer dizer isso? Não é de ponto tom dizer isso.\n\nMas foi o que a senhora me informou.\n\nNão senhor.",
      "summary": " Deputado mencionou proposta de comparecimento em 10 de julho, cita urgência de festas juninas no Nordeste e agenda internacional da ministra. Nega ser pontual o assunto.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579379,
      "start_time": 1717584749,
      "duration": 27,
      "transcription": "\nO assessor da ministra veio comunicar os compromissos internacionais da ministra. E a festa junina. E eu brinquei com ele Ah foi brincadeira Animes jujujujujujujujujujujujujujujujujujujujujujujujujujujujujujujujujujuju Mas o problema é que a bancada no nordeste tem determinado período que fica no São João. Isso que eu disse brincando com ele. A de agora adiante não brincarei mais, nenhum momento, e por nenhuma circunstância.",
      "summary": " Deputada fala sobre assessor da ministra conversando sobre compromissos internacionais e tradição da bancada no nordeste de se ausentar em períodos de festas, como São João. Ela brincou sobre isso, mas prometeu não brincar mais sobre o assunto em nenhuma ocasião ou circunstância.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 4579375,
      "start_time": 1717584776,
      "duration": 11,
      "transcription": "\nNão, mas a greve está acontecendo pra dar pra dar continuidade, eu não posso conceder a palavra agora porque nós estamos em encaminhamento. É aí. Sugestão foi em julho. A sugestão é dez de julho com essa sugestão de data,",
      "summary": " Deputado sugere greve em 10 de julho para continuar a discussão.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579378,
      "start_time": 1717584787,
      "duration": 3,
      "transcription": "\nJúlio fica aceito o convite",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4579381,
      "start_time": 1717584790,
      "duration": 10,
      "transcription": "\nEm dez de julho, a a justiça ela só é válida se ela é rápida, a gente só vai conseguir solucionar o PROLAN da GRVES por agora, Em quarenta dias aí",
      "summary": " Justiça só válida se rápida; solução para PROLAN da GRVES em 40 dias. (Deputado)",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579380,
      "start_time": 1717584800,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579382,
      "start_time": 1717584806,
      "duration": 11,
      "transcription": "\nPra você fazer o seu encaminhamento, logo após três minutos vou considerar a palavra do deputado Pedro Campos. Ó, ó. Recamento contrário, OK? Deputado Paulo Muito obrigado.",
      "summary": " Deputado se prepara para falar depois de Pedro Campos e agradece Paulo.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579383,
      "start_time": 1717584817,
      "duration": 25,
      "transcription": "\nGente, eu acredito que da forma como está sendo conduzida essa negociação a gente já enxerga o quão por que que empenhado o governo está em encerrar essa greve. E quando a gente fala assim ah encerrar a greve, greve greve greve por greve, parece que é uma coisa pequena. Vou pedir silêncio aqui por gentileza, senão não consigo me manifestar. Garante a minha palavra presidente. Senhores",
      "summary": " Deputado focaliza determinação de governo em encerrar greve.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579386,
      "start_time": 1717584842,
      "duration": 34,
      "transcription": "\nPor gentileza, eu peço, eu peço silêncio aqui na comissão, como já disse outras vezes, o tema é delicado, a consequências para tudo que está acontecendo, o deputado vai fazer sua exposição por três minutos encaminhando a favor da convocação da ministra, e logo após, contrário, deputado Pedro Campos irá encaminhar, peço silêncio para que nós tenhamos entendimento do que está sendo discutido, caso contrário, isso aqui realmente não passa de de mera explanação, nós precisamos entender o que está sendo dito. Deputado Paulo Vinicius por três minutos por gentileza, garantido sua",
      "summary": " Deputado fala sobre importância de silêncio e entendimento em discussão de convocação da ministra, concedendo três minutos para discursos de apoio e oposição, como deputado Paulo Vinicius.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579389,
      "start_time": 1717584876,
      "duration": 184,
      "transcription": "\nMuito obrigado presidente. Então vejamos, essa não é uma mera grevezinha pequena, uma coisa sem efetividade, sem prejuízo pra população. Muito pelo contrário presidente, são mais de cem instituições, mais de cem instituições em greve há mais de sessenta dias. São dois meses em que dezenas de milhares de alunos estão sem aula. Sem aula, sem educação, sem a possibilidade de ir pra escola.\n\nE aí o pessoal fica na na a coisa fica bugada né? Existe conflito gigantesco dentro da cabeça do brasileiro que está assistindo essa transmissão, porque ele olha porra, como é que o Billinski, como é que o Billinski está defendendo a greve? Não é a continuidade do serviço público o bemestar da população? Eu estou defendendo aqui não a greve, eu estou defendendo o encerramento da greve. Só que pra isso o governo tem que ceder, o governo tem que negociar e não quer, em audiência pública com a Sâmia Bonfim, foi dito para os sindicatos, a proposta final é essa e acabou.\n\nSe não quiser continua a tua greve. Essa é a postura do governo. O governo não está atendendo aqueles estão do lado dele, a gente não tem como negar, quem não AAA educação é o reduto da esquerda pô. Todo mundo sabe, o sindicato é o reduto da esquerda, e mesmo assim o pessoal está tendo dificuldade com o governo. Por quê?\n\nPorque é esse governo que na hora de negociar vem dizer assim, ah não a gente não pode agora porque tem São João. Porra, não é, não é assim. Aí é demais. Não é assim. Isso aqui é prioridade pro povo brasileiro.\n\nEles estão tratando desse jeito. Ah quer negociação? Pega isso aí acabou. Ah não eu não vou porque tem São João, é assim que eles estão tratando, 0 valor pro professor, 0 valor pros técnicos, e 0 valor pro aluno. O maior prejudicado, o professor está com a a vida ganha, salário garantido.\n\nCadê a educação do aluno? Cadê o governo do amor? Vocês são maioria aqui na na na comissão. E sabe como é que eles vão votar Brasil? Vão votar contra.\n\nEles querem esconder, esconder a incompetência do governo, passar pano, jogar pra baixo do tapete. É isso que eles querem. Então presidente, peço encarecidamente o voto dos meus colegas pra gente garantir essa convocação, e principalmente, peço que aqueles que vão votar contra, que a gente já sabe quem é, que eles sejam devidamente responsabilizados pelo povo brasileiro. Muito obrigado. Presidente eu quero",
      "summary": " Greve afeta mais de cem instituições há 60 dias, desfavorecendo dezenas de milhares de alunos; Deputado defende término da greve, mas governo deve ceder e negociar, que até agora recusou; Governo negligencia educação, tratando professores e alunos sem valor; Deputado pede voto para convocação, responsabilizando aqueles que votarem contra.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579384,
      "start_time": 1717585060,
      "duration": 7,
      "transcription": "\nDe resposta fui citada por ironia, com deboche em verdade e quero responder. É. Vossa excelência foi citada com veracidade.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 4579385,
      "start_time": 1717585067,
      "duration": 3,
      "transcription": "\nCom com a com a devida",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579387,
      "start_time": 1717585070,
      "duration": 13,
      "transcription": "\nConfio em Vila Lua.\n\nComo ela atribuiu, eu também atribuiu.\n\nSenhores, por gentileza, com a, pra pra conceder a a palavra o direito de resposta deputado Samuel Bonfim.",
      "summary": " Deputado concede direito de resposta a deputado Samuel Bonfim, confiante em Vila Lua.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579390,
      "start_time": 1717585083,
      "duration": 77,
      "transcription": "\nPresidente, eu sou uma das primeiras a dizer que sim, a ministra Ester do Eck deve receber os manifestantes grevistas das universidades e os institutos federais, porque isso é pleito que ela fez diante da negativa do atual representante do MGI na negociação, do pleito feito tanto de reajuste salarial quanto de reestruturação da carreira, é pedido feito que nós parlamentares inclusive já levamos a ela e é muito importante que essa reunião seja feita, porque de fato essa greve ela precisa ser encerrada da melhor forma possível, que é atendendo a reivindicação das trabalhadoras e dos trabalhadores. Mas muito me espanta que deputados de extrema direita, que nunca pisaram o pé nas presidi duas dessas audiências, mas tiveram outras. Uma série de manifestações nas cidades e aqui em Brasília, que estão há meses, há noventa dias, pleiteando melhores condições de trabalho, reivindicação salarial, redes durante na carreira, recomposição do orçamento das universidades e dos institutos federais, venham aqui posar de paladinos daqueles que defendem os professores da educação pública brasileira presidente. Inclusive durante o governo Bolsonaro nem sequer teve mesa de negociação, foi 0 por cento na testa",
      "summary": " Deputada propõe ministra Ester do Eck se reunir com grevistas da educação; critica deputados de extrema direita por apoiar professores, mas não comparecerem às reuniões ou ajudar no passado.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 4579388,
      "start_time": 1717585160,
      "duration": 36,
      "transcription": "\nObrigado, obrigado deputada Sâmia, obrigado deputada Sâmia, com a palavra ou por segundo somente pra deputada Lidis pra ela esclarecer a data a data da da convocação da ministra. Logo após o tempo de liderança do deputado Samuel. Uma negociação desde mais cedo. Então, a data que nós estamos que a a ministra nos indicou são duas",
      "summary": " Deputado cita data de convocação da ministra e negociação prévia.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579395,
      "start_time": 1717585196,
      "duration": 60,
      "transcription": "\nPossíveis. Uma no dia vinte e seis, agora, e outra no dia vinte e sete. No entanto, no dia vinte e seis, eu chamo atenção para o fato que nós vamos ter uma outra ministra e aprovamos agora de manhã que vamos fazer uma sessão conjunta no dia vinte e seis de junho com a ministra Nísia, juntamente com a comissão da previdência e com a comissão da pessoa idosa. Portanto, acho que fica difícil o dia vinte e seis. O outro a outra data prevista é dia três de julho.\n\nMas as duas estão ofertadas para a comissão decidir. Vinte e seis de junho ou três de julho. Convite obviamente que nós só aceitamos convites, se não for convite julho. Vinte e dias presidente é bem plausível, vinte e",
      "summary": " Deputada sugere duas datas para comissão decidir: 26 de junho ou 3 de julho, mas menciona possíveis dificuldades no primeiro. Também se refere a uma nova ministra e a um convite para 3 de julho. \"Vinte e seis\" e \"vinte e dois dias presidente\" também são mencionados. A decisão é da comissão.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 4579393,
      "start_time": 1717585256,
      "duration": 13,
      "transcription": "\nDia está tem dois tem dois dias três propostas. Muito bom. Daí dá pra Vinte e seis de junho bom dia presidente, ou então três de junho seis. É o as negociações continuam, né?",
      "summary": " Deputado mencionou três propostas e ongoing negotiations com data possível de encerramento em 26 de junho ou 3 de junho.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579396,
      "start_time": 1717585269,
      "duration": 50,
      "transcription": "\nNão vamos fazer uma negociação aqui com a ministra. O comando de greve e o MGI, o MEC, etcétera, o governo é quem faz a negociação. Tanto nós estamos, o que estamos discutindo aqui é a vinda da ministra pra falar sobre o assunto. Temos duas datas, uma data delas nós já acordamos mais cedo, que seria a data de vinda da ministra Nísia, eu continuo achando que não há razão pra ela vir nessa comissão, mas me dobrei aos argumentos, não é? Então seria o no dia vinte e seis de junho ou sete de julho.\n\nÉ período em que tem condição de continuar acontecendo as reuniões do comando de greve, com o comando de greve e o governo. Obrigado deputada",
      "summary": " Deputada propõe duas datas para ministra abordar assunto em comissão, mas duvida da necessidade dela comparecer; negociação será com governo, não com ministra.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 4579391,
      "start_time": 1717585319,
      "duration": 8,
      "transcription": "\nTempo de liderança deputado Gustavo Guy. Sete minutos. Sete minutos. Olha se senhor presidente, eu",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579392,
      "start_time": 1717585327,
      "duration": 7,
      "transcription": "\nVou passar o tempo de liderança pra o deputado Rogério por favor. Ok obrigado deputado elite.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada",
        "slug": "lidice-da-mata"
      }
    },
    {
      "id": 4579394,
      "start_time": 1717585334,
      "duration": 2,
      "transcription": "\nObrigado presidente.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579397,
      "start_time": 1717585336,
      "duration": 12,
      "transcription": "\nPresidente a gente está tendo entrave aqui hoje que está escancarando mais uma vez de quem realmente Pedro Canson estava em perito pra, sabe só uma questão. Recomeçar meu tempo por favor pra gente. É tempo de liderança. Sim é tempo de alteração. Sim",
      "summary": " Deputado fala sobre obstáculos em relação a Pedro Cunha Lima, é hora de liderança e mudança.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 4579398,
      "start_time": 1717585348,
      "duration": 7,
      "transcription": "\nTempo de gentileza deputado Jaime. Ok obrigado presidente.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579406,
      "start_time": 1717585355,
      "duration": 419,
      "transcription": "\nEstá tendo entrave hoje, que ao meu ponto de vista está sendo muito benéfico pra deixar bem claro o posicionamento que os lados do espectro político se colocam aqui em relação à educação e se realmente elas valorizam a educação, ou se é instrumentalização da educação como uma plataforma política. Nós estamos aí com mais de cem instituições, como meu amigo Paulo Beliski disse, em greve há setenta dias, só não são sessenta Belisque, são setenta dias. Dezenas de milhares de alunos não estão podendo comparecer às salas de aula, participar das suas aulas. E o que que o governo faz? Ao invés do governo tentar resolver essa situação, aqui na da educação ele tenta a todo custo impedir que nós alcancemos uma solução.\n\nEu acho interessante que a comissão hoje esteja lotada, vá para, percebese que muitos presidentes e sindicatos e representatividade dos sindicatos dos professores, da educação esteja aqui pra entender o que eu vou dizer pra vocês. O sistema educacional hoje no Brasil está sendo instrumentalizado como uma formação ideológica, doutrinação e formação de ideológica, doutrinação e formação de idiotas úteis. Muitos inclusive estão aqui. O que fica bem claro, nós queremos a resolução desse problema, nós queremos que os alunos voltem a fazer as suas aulas e que as demandas dos professores sejam atendidas. E o que que o governo que a esquerda está tentando fazer?\n\nImpedir que isso aconteça. Dizendo eles que não tem como fazer reajuste salarial agora porque o dinheiro não está disponível, mas está taxando a população brasileira todos os dias. Nós vimos agora essa semana, que ficou escancarado também, a tentativa de esconder o fato de que foi o governo que está tentando taxar as compras das blusinhas internacionais, os mais pobres. Esse governo não para de superar o Bolsonaro. Presidente uma coisa tem que ser admitida.\n\nO governo Lula realmente está superando o governo Bolsonaro em vários pontos. Aqui no antagonista, Lula supera Bolsonaro. Foram seiscentos e vinte e nove greves em dois mil e vinte e três, no primeiro ano do governo Lula, contra quinhentas e sessenta e seis registradas no primeiro ano do governo Bolsonaro. Lula superando Bolsonaro em greves e dessa vez, essa é a parte curiosa presidente, a greve está vindo justamente daquele setor que mais trabalhou pra eleger esse presidente. Que mais trabalhou pra eleger o seu algoz.\n\nEstão agora indignados por estarem sendo ignorados, humilhados e rejeitados, pelo presidente que lhes doutrina os jovens a votar, nas eleições. Nós tivemos essa semana, uma clara demonstração do que que está virando a educação brasileira, na Assembleia Legislativa do Paraná, professores doutrinando os alunos a invadirem uma prédio público de forma violenta, quebrando vidraças, aterrorizando os funcionários daquela instituição, porque eles não querem que a educação seja melhorada. Projeto de lei no Paraná, que tornaria mais eficiente a gestão das escolas e o que os professores fizeram? Pegaram os alunos mobilizarem jovens alunos, pra irem lá e agirem, pra invadir prédio público aí eu pergunto, será que eles vão pegar também dezessete anos de cadeia? Será que o Alexandre de Moraes vai colocar ele no inquérito dos golpistas?\n\nOu como sempre a esquerda pode agir com violência, pode invadir prédio público, pode causar o terror porque é o terror do bem, é a invasão do bem. Na Universidade Federal de Goiás presidente, a gente teve uma cena deplorável. Uma pancadaria, murros, pontapés, cadeira voando, numa reunião de professores. Uma briga entre sindicatos, o sindicato que é o pelego do governo, brigando com o sindicato que luta pelos direitos professores. Murro sendo dado em professor na cara de professor.\n\nA culpa é de quem é do Bolsonaro Zambelli? Porque só falta eles darem o jeito agora de fazer contorcionismo da narrativa e qual que era a culpa disso do Bolsonaro? Olha, esse governo, de certa forma, está sendo muito bom no sentido de mostrar realmente o que a esquerda é. Porque agora nós temos fácil parâmetro de comparação do governo anterior pra esse. O que que a esquerda tem feito agora?\n\nSem pandemia, nós já estamos com rombo no déficit público maior do que na época da pandemia. Dengue, oitenta por cento dos casos de dengue no mundo, estão aqui no Brasil. Oitenta por cento. Acho que já são quatro mil mortes em dengue. A partir de quantas mil mortes a gente pode chamar de genocida?\n\nQuantas? Porque pra mim, esse governo já para mim, esse governo já está virando genocida como a doença aqui é facilmente tratável e facilmente prevenível. Nós tivemos aqui relato do presidente, que o governo decidiu cortar cento e oitenta milhões que seriam destinados à comissão da educação. Os cortes da educação não param de vim, corte da segurança pública, corte na saúde, e agora nós temos as agências reguladoras reclamando do apagão financeiro, de vinte por cento, e que elas deixarão de funcionar. O Ibama já não funciona mais.\n\nGraças a isso nós temos aumento de novecentos por cento das queimadas do cerrado, do pantanal me desculpa, porque o cerrado também está sendo desmatado. Recorde, recorde em desmatamento da Amazônia, morte de Yanomami. Mas o governo fala que não tem dinheiro pra pagar os salários dos professores, mas está tacando as comprinhas da das blusinhas dos mais pobres. Presidente, nós vamos ter em alguns momentos uma votação, se Deus quiser nós vamos fazer uma votação desse requerimento de convocação da Ester do E essa votação vai ser emblemática, pra mostrar quem é a favor, quem é contra a educação. Bemblemática pra mostrar quem usa a educação pra uma fábrica de militância ideológica, ou realmente quem se preocupa em uma educação de qualidade.\n\nNós queremos resolver. Digo mais professores e presidentes sindicatos, por nós da direita, o reajuste seria atendido. O reajuste seria atendido. Pela esquerda não, querem que vocês façam militância, doutreinem os nossos alunos, releiam a esquerda e fiquem na miséria. Porque é na miséria, na miséria a pessoa é facilmente incontrolável.\n\nEntão reclamam do governo Bolsonaro que deu o maior reajuste na história pros professores. O maior reajuste na história, e agora os professores em greve com o governo que eles ajudaram a reeleger. Chorem à vontade, mas vocês elegeram, faz o ele pra vocês pessoal.",
      "summary": " Deputado refere greve professores por mais de 7",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado",
        "slug": "gustavo-gayer"
      }
    },
    {
      "id": 4579399,
      "start_time": 1717585774,
      "duration": 34,
      "transcription": "\nDeputado Paulo Vinicius pra falar sobre a negociação. Presidente, nós E agora eles eles Nós fizemos o cara pode mentir descaradamente, o negócio é escandaloso gente, 0 deputado não por gentileza, o deputado Paulo Minski estava em negociação direta e ele vai somente falar a respeito da negociação, se assentou ou não, por gentileza deputado Paulo Milinski. Com",
      "summary": " Deputado discute negociação escandalosa, colusão com mentiras; pausa em relação a deputado Paulo Minski.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579400,
      "start_time": 1717585808,
      "duration": 41,
      "transcription": "\nPra mim, conforme negociação travada com o governo, nós concordamos com a alteração da convocação para modalidade convite da ministra, datada para a data certa futura do dia vinte e seis de junho, quartafeira. O que foi combinado em relação à presença da ministra Nísia, é que será no contraturno da ministra Nísia, então se a ministra vier de manhã, a educação à tarde e o ou o contrário, então dessa forma, a questão está está solucionada se vossa excelência quiser passar pro próximo tópico agradeço. Presidente.",
      "summary": " Deputado concorda com alteração de convocação de ministra para convite no dia 26/06, com ministra comparecendo no contraturno.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado",
        "slug": "delegado-paulo-bilynskyj"
      }
    },
    {
      "id": 4579402,
      "start_time": 1717585849,
      "duration": 106,
      "transcription": "\nPara encaminhar conta eu vou ser a palavra de termo de líder. Eu eu vou usar\n\no tempo de liderança também, E0E0 encaminhar de fazer saneamento e o tempo de liderança. Presidente Antônio Concordo em vinte e seis de junho, vai continuar Presidente. Ele solicitou, pessoal, só por gentileza a todos. Por favor presidente, senhores senhores senhores senhores por gentileza, a todos que estão aqui nessa comissão, está ficando está ficando insustentável, a comissão dá continuidade, eu peço por gentileza, se não houver silêncio, vou pedir por gentileza Faz\n\no pra\n\npoder esvaziar. O que eu não quero, eu acho a participação de todas aqui essencial, só que é necessário ter silêncio, caso contrário não consigo e nós não conseguimos dar continuidade à comissão, esclarecendo agora em qual patamar nós estamos aqui, deputado Paulo Belinski deu o encaminhamento favorável por três minutos, deputado Gael utilizou o seu tempo de liderança que tem prioridade. Isso. Deputado Rogério Corrêa também solicitou, mas como deputado Pedro Campos está como deputado para encaminhar contra, eu irei conceder a palavra para ele, depois caso o deputado Rogério queira usar, use, mas deixando bem claro que já está sedimentado esse esse esse esse requerimento, solicito pra que se Nós temos direito regimental de fazer direito regimental, porque eu estou querendo dizer por conta da negociação que já foi feita, eu vou passar a palavra para o deputado, deputado Pedro Campos, acrescentar o seu tempo de liderança, e se caso algum outro tempo de líder deseja fazer, faça, E logo após nós iremos dar continuidade à comissão. Com a palavra por três minutos para encaminhar, contrário deputado Pedro\n\nCampos. Bom",
      "summary": " Deputado fala sobre encaminhamento de conta, uso de tempo de liderança para saneamento e manutenção de ordem na comissão. Pedido de silêncio para continuar reunião. Concede palavra a deputados Paulo Belinski, Gael, Rogério Corrêa e Pedro Campos para encaminhar e adicionar ao debate. Irá dar continuidade à comissão após uso de tempo de liderança.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579407,
      "start_time": 1717585955,
      "duration": 361,
      "transcription": "\nA todas e a todos aqui presentes. Como foram feitos dois discursos aqui em relação à questão da convocação e só apenas a a mudança aconteceu após os dois discursos, aqui eu quero primeiro deixar claro que obviamente como desde o começo propusemos, convite era o que nós entendíamos como necessário e foi feito, foi feito a data, então obviamente em relação ao convite estamos todos de acordo. Vai deixar claro qual era o problema com uma convocação da ministra Nísia. A gente sabe que hoje a prioridade do governo deve ser sentar com o comando de greve e fazer as reuniões nas mesas de negociação da ministra Ester Dueck, e ela deve ter como prioridade isso, como está marcado já no dia onze e no dia catorze de junho. Até porque quem tem autoridade moral pra discutir sobre reajuste de professores aqui nesse país é o governo do presidente Lula dado pelo voto que foi concedido pelo povo brasileiro e os professores e os técnicos, nem tem nem tem familiaridade como se dá uma negociação entre sindicato e entre o governo.\n\nE por isso que estão querendo criar essa confusão aqui. E fazendo uma coisa que é o seguinte, eu acredito muito na questão do que Kant defendia, Immanuel Kant defendia em relação à moralidade. Não é apenas fazer o certo, é fazer o certo pelas razões certas. O que a gente está vendo aqui, é se pretender fazer o certo, pelas razões completamente erradas, e eu não gostaria de estar questionando aqui as razões dos colegas, mas me me permitam de maneira prática questionar as razões aqui dos colegas que defendem Bolsonaro em relação a essa questão. O governo Bolsonaro foi marcado por cinco ministros da educação.\n\nO primeiro Vélez veio aqui e passou vergonha falando de planejamento na educação. Vai entrar o bicho chamou Universidade de Balbúrdia. O quarto falsificou o currículo, e o quinto foi suspeito de ter vendido decisões do MEC em troca de barra de ouro por pastores. Essa é a moral que vocês têm pra falar de educação de ensino superior no nosso país. Então, se a ministra tem lugar pra estar é na mesa de negociação com os professores e com os técnicos.\n\nNão é aqui se vindo de palco pra quem defende o fim das universidades públicas, pra que que ela arrume uma data que é menos prioritária do que a data que ela tem que dar para os professores, pros técnicos, para aqueles que realmente defendem a educação. Até porque a gente sabe quando vocês defendem alguma coisa com coerência. Eu não posso dizer aqui do presidente Nicolas, que quando ele defende o conservadorismo ele não está sendo coerente. Basta ver a vida do presidente, basta ver a família do presidente e ele defende com coerência. Mas isso que vocês estão tentando fazer, surfando numa greve que é legítima, que tem que ser vista e querendo colocar a pauta de vocês aqui em cima dessa greve, isso não tem coerência nenhuma, isso não se sustenta, de jeito nenhum.\n\nVocê vê aqui os professores envergonhados com esses discursos que tiveram que ouvir de vocês, que estão querendo surfar em cima de uma greve que está discutindo legitimamente as questões deles. Agora o que é preciso ser dito também é que esse governo primeiro abriu mesa de negociação, deu nove por cento de reajuste do primeiro ano, e vai negociar com os professores. E não precisa daqueles que nunca defenderam a educação, estarem entrando no meio da conversa pra atrapalhar, pra criar o quanto pior melhor, ou pra fazer qualquer questão nesse sentido. Até porque a gente sabe qual é o projeto de vocês pra educação. Projeto de vocês pra educação é acabar primeiro com o governo do presidente Lula, desmoralizar o presidente, querer desmoralizar a ministra aqui, querer tirar todo o tipo de espaço pra uma conversa de alto nível em relação a essa questão, pra poder derrubar o presidente Lula e voltar com a agenda de vocês, é a agenda dos cinco ministros que nada entregaram pra educação, que é a agenda por exemplo, presidente Nicolas, você esteve lá presente junto comigo no lançamento dos cem e f's, Eu vi inclusive alguns estudantes falando com você, pedindo pra poder você autografar a camisa.\n\nEu vi a indignação dos servidores do Ministério da Educação em relação àquilo. E eu entendo a indignação deles, porque a indignação deles tem uma origem prática. No governo do presidente Bolsonaro, que o senhor defendeu, foram abertos três novos campus. O presidente Lula nos dois primeiros mandato dele abriu duzentos e vai abrir mais cem. É lógico que o servidor fica indignado, porque aquele estudante é estudante do instituto federal que teve aquela oportunidade porque tiveram governos como o do presidente Lula que olharam pros institutos federais de maneira séria.\n\nE ele vê uma pessoa que defende o governo que sucateou os institutos federais, que praticamente não abriu novos institutos federais sendo idolatrada pelos estudantes que estão ali por conta de políticas públicas do governo do presidente Lula. É normal ver essa indignação, é essa indignação que a gente fala aqui no dia de hoje, E a gente não vai permitir de forma nenhuma que vocês survem em cima dessa pleito justo dos professores, que vocês atrapalhem as mesas de negociação, que vocês queiram desmoralizar o governo do presidente Lula, porque eu tenho certeza que o governo do presidente Lula vai sim tratar da melhor forma possível com os professores, vai sentar nas mesas de negociação, vai dar a valorização que esses professores não tiveram nos últimos dez anos, e muito menos nos últimos quatro anos do governo Bolsonaro, e que dia de cada vez a gente vai vencendo essa batalha. Mas sempre com a verdade, com as boas motivações em relação a isso, e é por isso que essa comissão não aceitaria uma convocação e emparedamento da ministra Ester por quem nunca defendeu a educação, por quem teve a oportunidade de fazer pela educação, quem teve a oportunidade de dar reajuste pros servidores e técnicos dos institutos federais, pros professores do ensino superior e não deu.\n\nVocês não vão emparedar esse governo, agora que as mesas de negociação continuem, que a nossa educação seja valorizada, não só nessa discussão aqui, mas na prática como foi sempre a prática do governo do presidente Lula.",
      "summary": " Deputado destaca importância de diálogo com greve, defende governo Lula e critica opositores por distrair assuntos. Promete boa-fé em negociações com professores.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4579403,
      "start_time": 1717586316,
      "duration": 91,
      "transcription": "\nDeputado Pedro, como já se orientou as negociações? Eu estou liderando a minoria, não não irei não irei utilizar tudo. Mas há outras inscrições Tá, deixa eu só esclarecer uma coisa aqui, como já há outras inscrições, há há há uma uma lista pra ser pra ser cumprida, o que eu iria sugerir a todos como nós já Como como nós já exaurimos as negociações sobre o dia e a data da ministra, pra dar celeridade à comissão, eu peço pra que a gente faça a votação e logo após no final senhores. Olha os pais aqui do Pedro Segundo, indignados. Senhores a minha Isso é crime que a minha sugestão é que nós votemos aqui como já o acordo pra data específica pra ela pra ela vir, e logo após eu abro pra pro debate no fim da comissão pra esse tema que acredito que todos queiram se posicionar pró e contra, vamos dar andamento Portanto liderança.\n\nLiderança. Eu pedi tempo de liderança ele é regimental. Ainda no tempo de liderança eu gostaria só de fazer esse pedido, se nós pudermos, a mesma aqueles que pediram o tempo de liderança, fazer a votação primeiro deste tema, já que é termo urgente, e logo após eu aconselho o tempo de liderança. Pode ser esse tema? Pode ser, após esse tema eu aconselho esse tema, pode ser, só pra gente fazer a votação.\n\nTempo de liderança pelo MDB. Ok, Em votação o requerimento com as alterações propostas, aquele que o aprovam os aprovam permaneçam como se encontram está aprovado. Ele é afirmada a alteração presidente pra",
      "summary": " Deputado sugere votar imediatamente sobre data da ministra, depois debater outros temas. Pediu tempo de liderança para fazer esse pedido e propôs votar primeiro tema urgente. Tempo de liderança concedido, votação sobre data da ministra aprovada com alterações propostas.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579401,
      "start_time": 1717586407,
      "duration": 3,
      "transcription": "\nÉ isso? Dia vinte e seis de junho, é isso? Correto.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579405,
      "start_time": 1717586410,
      "duration": 89,
      "transcription": "\nSeguindo aqui a nossa ordem. Peço que leia a lista dos que já estão dos que eu irei fazer. Queremos subscrever o requerimento. Senhor presidente. Pedro Eu irei eu irei ler aqui a a lista que nós temos, de líderes.\n\nPrimeiro é a Adriana Ventura como ela não solicitou e não está aqui, o próximo pelo tempo de liderança pelo Bloco MDB, deputada Rafael Presidente eu solicitei antes Sim. Deputado Rogério Corrêa pelo governo. Eu também. Eu também. Já solicitei antes Não está aqui na minha lista.\n\nTá? Já está aí pronto. A mesa me informou que era o primeiro. O que está aqui Quais são os que está na lista? Que está eu vou ler na lista, Adriana Ventura, Rafael Brito, Gustavo Geyer Já falou Gustavo Geyer Pedro Campos Rogério Coeia, Pedro que sai, Tarcísio Mota e finalizou essa é a ordem que tem aqui.\n\nE Rodrigo Rolaladares presidente É, mas ele já fez uso Sim, ele já fez, não vai, eu só estou lendo a lista. É por email que é feito, no no no início aqui inclusive foi solicitado a mim, de que não fosse por por mão porque realmente fica impossível o presidente ver. Então é por email, e foi realmente o email as as listas chegaram, todos irão foi lá então o primeiro Rafael Brito, como o Gustavo Gaíde já falou, vai passar para o Pedro Campos que já falou, então logo após o Pedro Campos, será o Rogério Correia, depois o Pedro que sai e o Tarcísio. Mas senhor presidente,",
      "summary": " Deputado lê lista de líderes para subscrever requerimento: Adriana (ausente), Rafael Brito, Gustavo Geyer (já falou), Pedro Campos (já falou), Rogério Corrêa, Pedro (sai), Tarcísio Moraes. Rodrigo Roladades já usou. Emails para subscrição, não por mão.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579404,
      "start_time": 1717586499,
      "duration": 5,
      "transcription": "\nInscrição ao requerimento vai abrir o 0 tempo pra subscrições? Poderia ser feito o seu o senhor",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado",
        "slug": "fernando-mineiro"
      }
    },
    {
      "id": 4579409,
      "start_time": 1717586504,
      "duration": 26,
      "transcription": "\nFernando Mineiro, Bolsonaro Gonçalves. Sargento Gonçalves. Ok e os outros já pediram a professora Luciene e do La Salabé da mesma forma. Passar a palavra pro pro deputado Rafael Brito com a palavra ao deputado Viderança. Muito obrigado.",
      "summary": " Deputado passa a palavra para o deputado Rafael Brito, citando pedidos anteriores à professora Luciene e outros.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579410,
      "start_time": 1717586530,
      "duration": 286,
      "transcription": "\nPresidente, muito obrigado senhoras depitadas e senhores deputados. Eu queria presidente antes de mais nada dizer que fico muito feliz com o acordo com a ministra Sesi, se dispondo a vim aqui, mas é importante que a gente coloque alguns pontos nos I nessa discussão, já que ela tomou tomou tanto calor. Alguns membros da Frente Parlamentar da Educação, têm tratado desse tema, já de muito tempo atrás, inclusive já tivemos oficialmente duas reuniões com o MGI, com a ministra Esther Duek. E eu queria dar o nome aos deputados e deputadas que têm ido ao ministério, cobrado à ministra uma posição e ajudado aos trabalhadores que estão legitimamente em greve numa solução desse problema. Estiveram comigo por duas oportunidades no MGI pra tratar desse assunto, a deputada Ana Pimentel, o deputado Sidnei Leite, o deputado Pedro Czai, o deputado Dorinaldo Malafaia, o deputado Tarcísio Mota, o deputado Dilvan Alencar, a deputada Litesy da Mata, a deputada professora Luciene, o deputado Chico Alencar, a deputada Dandara, a deputada Carol da EAEA deputada e a deputada Fernanda Melchiona lógico e a deputada Duda Salabete também e a deputada Summer que inclusive tem participado das mesas de negociação, que a Andes EAE os tais já informaram a gente.\n\nEntão assim presidente. Ninguém da direita esteve lá. É isso que eu queria colocar presidente, porque a gente tem convidado todo mundo, convida no grupo de parlamentares que todos estão presente, inclusive membros do PL, membros de outros partidos. Ninguém vai quando é pra resolver o problema de verdade, ninguém vai quando a solução é de verdade, quando a solução vai realmente mudar a vida das pessoas ou acabar com a greve, a gente se reúne aqui na quartafeira de manhã pra virar palco, palco de discurso vazio, palco de jogar A contra B, palco de mentira e palco de tentar colocar na cabeça das pessoas o que não é a verdade. O que é a verdade é que esse grupo tem se reunido frequentemente nas mesas de negociação como eu disse, esse grupo tem ido frequentemente conversar com a ministra Ester Dueck pra buscar uma solução presidente, porque todo mundo quer uma solução.\n\nE alguém citou aqui, nem lembro quem foi, que esse governo já teve várias greves, graças a Deus. As pessoas podem se manifestar e fazer greve, graças à democracia que foi salva pelas instituições sérias desse país. Graças a Deus, e graças à democracia, que as pessoas, os trabalhadores têm o direito de fazer a greve e negociar melhores salários e valorização para a sua categoria. Eu queria dizer aqui só mais uma coisa, eu fui aluno de universidade pública, da universidade federal do estado de Alagoas, e durante o meu período, convivi deputado Ismael com greves, participando de greves e ao mesmo tempo depois disso, vi sempre todo o esforço da comunidade acadêmica de recuperar o tempo perdido, de recuperar a aprendizagem, de dar aula inclusive em período de férias. Então assim, é legítimo que os trabalhadores façam greve.\n\nE a gente tem pedido ao MGI, tem pedido ao governo e tem cobrado ao governo que essa greve acabe o mais rápido possível, que o MGI faça definitivamente uma nova proposta pra que a greve possa acabar. A greve dos tais e a greve dos professores, que são servidores do seu conjunto extremamente importantes para o desenvolvimento da nossa sociedade e para o desenvolvimento do nosso país. Dito isso presidente, eu achava que era muito importante colocar isso, dizer essa verdade, de que quando a gente trata de resolver a situação, as pessoas simplesmente não aparecem, somem. E eu queria já dizer aqui também só mais uma coisa. Na próxima semana, muito provavelmente, esse mesmo grupo de parlamentares que eu citei estará reunido mais uma vez com o MEC, e mais uma vez com o MGI.\n\nJá abro aqui publicamente o convite a todos os deputadas e todos os deputados dessa comissão ou não que queiram se juntar a nós, conversar com o MGI, conversar com as categorias pra que se eles realmente quiserem a gente possa encontrar caminho o fim dessa greve pelo bem da educação do nosso país. Muito obrigado, era",
      "summary": " Deputado fala sobre acordo com ministra e greve de trabalhadores no MGI; nenhum da direita compareceu às reuniões para resolver o problema. Ele e outros deputados buscam solução com ministra e MEC. Convida outros deputados a se juntarem à reunião próxima com MGI e categorias para encontrar solução para acabar greve, boa para educação do país.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado",
        "slug": "rafael-brito"
      }
    },
    {
      "id": 4579408,
      "start_time": 1717586816,
      "duration": 6,
      "transcription": "\nTempo de liderança deputado Rogério Correia.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579413,
      "start_time": 1717586822,
      "duration": 200,
      "transcription": "\nBem presidente, eu queria usando o tempo da liderança, primeiro comemorar fato no Brasil, fato que tem sido muito comemorado. O Brasil agora está com a expectativa de crescimento do próprio mercado que não acreditava em dois vírgula dois por cento do PIB. Isso vai colocar o país como a oitava economia do mundo. Isso é trunfo maravilhoso, principalmente daqueles que diziam que o presidente Lula não daria certo, que nós teríamos caos, e contrário a isso tanto o Brasil quanto o México têm o crescimento da economia, visto presidentes de esquerda, centroesquerda, que estão levando os países a crescimento, a emprego em muito maior quantidade com carteira assinada e levou o México agora uma grande vitória. Ao contrário do que nós temos visto na Argentina, onde a Argentina se aprofunda numa miséria insana, e num processo de descaracterização do povo argentino muito grande.\n\nEntão eu queria parabenizar em primeiro lugar, o presidente Lula e toda a equipe econômica, a equipe social do presidente, que está levando o país a esta oitava economia do mundo. E vem mais viu, pode saber que nós poderemos terminar o governo ultrapassando a sétima economia do mundo. Então parabéns ao presidente Lula. Agora ao mesmo tempo, e talvez eu aqui entenda o nervosismo do líder do PL, que usou da palavra, não há nada a comemorar no campo de lá do bolsonarismo. Não sei se os deputados estão sabendo mas os bolsonaristas sim, Bolsonaro será indiciado no mais tardar na semana que vem.\n\nIndiciado por dois crimes graves. O primeiro, falsificação de cartão de vacina. Me perguntaram aqui, qual o número de mortos pra se considerar genocídio. Eu diria que setecentos mil com certeza é genocídio. E quem fez isso é genocida.\n\nSetecentos mil mortos na covid, e o presidente receitando cloroquina ao invés de esperar que viesse a vacina e combaterse a vacina, aliás não são poucos que comemoram por exemplo, que crianças não têm que tomar vacina e que a escola não deve fazer com que a vacina chegue à escola como uma necessidade e que os pais entendam a obrigatoriedade dessa vacina. Pois bem, setecentos mil mortos com certeza é genocídio. E é por isso que presidente Bolsonaro, o expresidente, aliás o único que perdeu uma reeleição no Brasil, foi considerado genocida e irá ainda responder por esse crime. Mas o outro crime, lembrem dele dizendo, me chamem de ladrão, agora ele será chamado de ladrão, será indiciado por roubo de joias. Roubo e venda de joias que vinham lá das árabes, e que ele se apoderou dela e foi aos Estados Unidos fazer a venda.\n\nAgora o FBI, junto com a Polícia Federal, pra não dizer que foi só a Polícia Federal e que ela é do Lula, porque agora é assim né? Polícia Federal virou do Lula. Mas o FBI não é possível que virou do Lula, o Lula não é tão poderoso. O FBI também já tem os comprovantes de Jair Bolsonaro misturado com a venda do roubo da joia. Presidente, artigo dois e cinco meia, está fugindo do assunto.",
      "summary": " Brasil prevê crescimento elevado, pode ultrapassar 7ª economia mundial; Bolsonaro será imputado por falsificação de cartão de vacina e roubo de joias.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado",
        "slug": "rogerio-correia"
      }
    },
    {
      "id": 4579412,
      "start_time": 1717587022,
      "duration": 25,
      "transcription": "\nNão tem nada a ver com debate, Gratidão garantida a palavra do deputado Você vai dar pauta Luiz Luiz Luiz deputado Rogério Corrêa por gentileza aproximo. Você vai dar pauta? Sim. Deputado Rogério Corrêa. A pauta do Luiz Lima.\n\nGarantido a tua palavra, aproximo por gentileza.",
      "summary": " Deputado garantiu dar pauta ao deputado Luiz Lima, aproximar-se-á Rogério Corrêa.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579416,
      "start_time": 1717587047,
      "duration": 293,
      "transcription": "\nObrigado. Sentiu, o Bolsonarimus sentiu. E vem mais, vem ainda, sente mais deputado, vem mais. Vem o pior, que é tentativa de abolição da democracia no Brasil do direito de voto. A tentativa de golpe de oito de janeiro, que foi o maior tiro no pé que vocês já deram na história do parlamento, do brasileiro com certeza, talvez do mundo, que foi pedir uma CPMI que no final das contas propôs o indiciamento do presidente Jair Bolsonaro como principal responsável pela tentativa de golpe.\n\nE este também ele não vai escapulir, ele vai ser indiciado também por tentativa de golpe, tentar tirar o direito de voto do povo brasileiro. É isso que tem apavorado o bolsonarismo. Em uma semana, aguardem, dois indiciamentos e daí há pouco, ainda no mês de junho, o indiciamento pela tentativa do golpe, que poderá levar o presidente, segundo a CPmil, E0E0A contabilidade que fizemos dos crimes, há vinte e nove anos de cadeia. Eu entendo portanto por que estão apavorados. Mas apavorados não param de falar fake news.\n\nE a gente tem que desmentir deles. Eu vou desmentir dois, porque foram muitos fake news. O primeiro é dizer que a Amazônia continua com o maior desmatamento da história. Mentira, fake news. Houve uma diminuição de cinquenta por cento de desmatamento na Amazônia.\n\nNós estamos na semana no meio ambiente, é preciso dizer a verdade. E o segundo fake news que eu queria desmentir é esse que vocês estão tentando criar agora, que são defensores das universidades públicas, e defensores da greve. Mentira. Vocês sabem quanto que deram de aumento aos professores universitários, aos técnicos das universidades e aos trabalhadores da universidade? 0, 0 por cento de aumento em cinco anos.\n\nO presidente Lula está em processo de negociação através dos seus ministros. Ano passado foram nove por cento, muito superior ao 0 que vocês colocaram. E já tem previsto na proposta atual, que foi rejeitada, mas já há previsão de mais, seis por cento no mês de janeiro, e três e meio em aliás nove por cento no mês de janeiro, nove por cento no mês de janeiro de dois mil e vinte e seis, e mais três e vinte e cinco e mais três e meio, repetindo, nove por cento em janeiro de dois mil e vinte e cinco, nove por cento em dois mil e vinte e três, e três e meio por cento em dois mil e vinte e seis em maio, que vai perfazer vinte e três a vinte e oito por cento fora os aumentos na carreira. A proposta, ela é tão superior ao que Bolsonaro já fez, que vocês deviam ter vergonha de propor grupo de trabalho, que aliás será o segundo tiro no pé, por isso eu fiz questão de subscrever o grupo de trabalho. Eu quero ver vocês indo nas universidades conosco, fazendo esse debate sobre universidade pública, com os estudantes e professores.\n\nConvidei o presidente pra que ele pudesse ir à UFMG, espero que ele aceite o convite, pra dizer qual a concepção que ele tem de universidade, se é a mesma que os ministros tinham do Bolsonaro, deles dizia que era uma balbúrdia, a universidade era uma balbúrdia, queria fazer o futuro, se lembra? Pra privatizar a educação pública de terceiro grau no Brasil, acabou caindo mobilizações enormes de estudante. Além disso vieram outros e outros que nada fizeram do ponto de vista de ministro. E portanto, de se diziam eles na época, esse mesmo ministro, aliás o outro que veio, que a universidade era uma balbúrdia. Eu quero ver os Bolsonaristas fazerem esse debate com os estudantes lá na UFMG.\n\nVim aqui ver a balbúrdia. Quero ver aqui os maconheiros que estão aqui, os bagunceiros, porque é assim que tem a visão, aqueles que estão em greve em Paraná. Eu quero ver esse debate na UFMG feito entre nós, me proponho aí na próxima Assembleia dos Professor de fazer a edição porque eu estou desde o início como disse o nosso líder da bancada aqui do da educação, a aqui na câmara, o 0 deputado Rafael, nos disse aqui claramente que nós estamos desde o início propondo mediar a solução pra que a gente encontre soluções pro movimento grevista. Mas greve no nosso entendimento é direito, greve é direito, o presidente Lula disse isso claramente no dia em que a greve estava começando, e reconhece como direito, e negocia. Pode dizer ah na época do Bolsonaro não tinha greve, claro, quem é que ia fazer greve pra ser demitido com PEC trinta e dois pra privatizar a educação, problema que vocês queriam aprovar, PEC trinta e dois, da privatização e da liquidação do serviço público.\n\nOra, sinceramente é muita ousadia pra não dizer cara de pau de querer agora ser dono de uma greve que não lhes pertence. Muito obrigado.",
      "summary": " Deputado mencionou medo de dois indiciamentos, rejeitando alegações de aumento de desmatamento na Amazônia e criticando falta de aumentos salariais para universitários no passado, enquanto promete discussões sobre universidade pública. Reiterou apoio à greve e direito à negociação.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado",
        "slug": "rogerio-correia"
      }
    },
    {
      "id": 4579411,
      "start_time": 1717587340,
      "duration": 3,
      "transcription": "\nLiderança Pedro que sai.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579423,
      "start_time": 1717587343,
      "duration": 387,
      "transcription": "\nPresidente e senhores deputados. No dia doze na próxima semana, o ministro Camilo Santana estará aqui, nesta comissão. E portanto vai ser bom momento, para esclarecer todas as ações e as políticas públicas do governo presidente Lula, no Ministério da Educação. Já gostaríamos que acontecesse antes, mas vossa excelência entendeu aqui dentro da dinâmica da comissão para que fosse na próxima semana. E no dia vinte e seis a ministra e com certeza até lá não teremos mais greve porque vamos avançar no dia onze, no dia quatorze, com aqueles deputados que o Rafael de Brito colocou aqui que efetivamente quem está comprometido com a educação, com os institutos federais e com as universidades.\n\nOlha quando eu vejo deputados bolsonaristas aqui, falando em comparação, como é bom, eu vou comprar eu já tive na no passado comprado binóculo, agora eu vou comprar binóculo maior, pra ver no meu binóculo, se eu encontro alguma obra, alguma ação significativa da educação com os cinco ministros da educação do governo Bolsonaro. Eu não encontro. Eu fiquei quatro anos como deputado federal aqui pedindo pra ser convidado para uma inauguração em Santa Catarina, em qualquer área, e da educação, e não veio nenhuma, não recebi nenhum convite. Vocês foram uma tragédia na educação brasileira. Eu acompanho há dez anos o 0 plano nacional educação, Nos quatro anos Bolsonaro foi uma tragédia na educação infantil, no ensino fundamental, no ensino médio, no ensino superior.\n\nVocês fomentaram a privatização e a precarização, pra botar escândalo criminoso de formar oitenta por cento dos professores em EAD nesse país, que agora nós temos que ir atrás pra corrigir esse escândalo, esse crime que vocês fizeram com os grandes grupos econômicos internacionais na área da educação, da bolsa de valores. Terceiro lugar. Que bom. Que bom que esse palco de hoje começa a trazer o debate dos institutos federais e das universidades públicas, porque vai desnundar na narrativa de vocês, se contrapondo com a prática de vocês que efetivamente não têm coerência, não têm aderência. Vocês são contra institutos federais.\n\nQuando o presidente Lula assumiu tinham cento e quarenta institutos federais deixou com seiscentos e oitenta e dois junto com a presidenta Dilma, agora mais seis setecentos e oitenta e dois, e vamos pra mil, pra dar oportunidade à nossa juventude brasileira. E aí sim tem qualidade, é exemplo e modelo pro país, os institutos federais que se considerasse país estariam entre os dez melhores do mundo. Dezoito novas universidades federais pelo presidente Lula, e o governo e vocês construíram o quê de universidade pública? Quanta demagogia, quanta hipocrisia que a gente tem que ouvir aqui neste plenário. Vamos falar, do esforço que o governo está fazendo, da tragédia de vocês dar 0 nos últimos seis anos de aumento de servidores públicos federais, por uma decisão e sensibilidade de presidente que foi sindicalista deu nove por cento no primeiro ano.\n\nE seria bom nós e os institutos e os professores, os docente e os técnico, estão legitimamente em greve, e querem avançar mais na sua pauta. Agora não reconhecer, que teve vários avanços inclusive na mesa de negociação, da primeira mesa, pra segunda mesa, pra terceira mesa. Parabéns à greve, porque fez avançar, fez avançar e trazer nove por cento pro mês de janeiro. Fez avançar na área docente pro início de carreira e no final de carreira, que vai significar até dois mil e vinte e seis, vinte e três e vinte e oito por cento. Ainda é insuficiente?\n\nÉ, por isso continua as negociações. De vale alimentação que vocês deixaram com quatrocentos e cinquenta e oito reais, está indo pra mil reais. Vale alimentação, além de auxílio creche e auxílio saúde. Por isso, nós precisamos ampliar o orçamento pra área da educação e queremos aqui nessa casa ampliar. Vamos ver se tem coerência quando vim final do ano aqui, deputados aqui, que votamos dois bilhões e meio pros institutos e pras universidades, lá na ECMO e no plenário votaram contra.\n\nQuanta demagogia. Vamos ampliar o orçamento pra educação pelo parlamento brasileiro. Vamos permitir mais gastos de dois ponto cinco pra três ponto cinco. Vamos discutir mais investimento nas universidades e instituto, tem margem de negociação. Vamos buscar negociação pros técnicos administrativos, para que tenha condições de formação, qualificação profissional, capacitação que eu acho que é ponto fundamental que nós podemos avançar.\n\nPor isso, é bom esse debate, é bom deputado Rafael, Pedro Campos, Tarcísio líder da mata, é bom vai escancarar vai escancarar a tragédia educacional que foi o governo Bolsonaro, de joias, de falsificação de currículo como pior exemplo pro país na educação, vocês foram uma tragédia, e o ministro da educação vai dar uma aula de democracia e de ações na educação pública brasileira. Nossa profunda solidariedade aos professores e aos técnico, mas com certeza os professores e os técnicos a partir de hoje consegue dividir quem está comprometido com a educação pública pro Brasil, quem quem está comprometido com institutos federais e com universidades federais. Continuem falando, que fica cada vez mais fácil pros institutos, pros professores e os técnico perceber quem são vocês. Pelo tempo",
      "summary": " Deputado refere governo anterior causou problemas em educação, atualmente prioriza ampliar orçamento e demonstrar compromisso com educação pública, incluindo universidades e institutos; espera esclarecimento do Ministro Camilo Santana no dia 12. Menciona greve de professores e técnicos que resultou em avanços.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579414,
      "start_time": 1717587730,
      "duration": 3,
      "transcription": "\nTarcísio Mota. Senhor presidente,",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579418,
      "start_time": 1717587733,
      "duration": 197,
      "transcription": "\nE deputadas, primeiro, o mais importante. É preciso que o governo Lula avance rapidamente nas negociações e atenda às reivindicações dos docentes e dos técnicos administrativos. É preciso que a mesa de negociação avance, é preciso algum percentual de reajuste para o ano de dois mil e vinte e quatro? É preciso que se atenda o ao reconhecimento de saberes e competências dos técnicos administrativos? É preciso melhorias nas carreiras dos técnicos.\n\nEsse é o mais importante, e é o que a gente está cobrando desde o início. A gente, ao lado daqueles trabalhadores em greve, fazendo o papel da mediação, lutando pra que as negociações avancem e a greve tenha condição de terminar. Quero dizer aos senhores e senhoras que ainda não sabem, eu sou professor da rede federal, sou professor do colégio Pedro Segundo, tenho lá muitos companheiros, vi muitos técnicos que fizeram o concurso e depois foram fazer concurso pra outras áreas, porque o salário não sustenta aqueles profissionais dedicados e que queriam estar lá continuando a dedicar sua vida pra educação. Além disso, sou o pai de dois jovens e adolescentes que hoje estão em cem aula, que está numa universidade federal, e uma que é estudante do colégio Pedro Segundo. Nada que eu quero mais do que essas aulas sejam retomadas, e sei que cada professor e técnico que está aqui, querem e sonham em voltar pra sua atividade de trabalho, e retomar aquilo que dedicam sua vida, que é a garantia da educação do povo brasileiro.\n\nEm segundo, não é o mais importante mas é o central aqui, que é falar da hipocrisia dessa extrema direita. Hipocrisia e oportunismo, porque passaram anos e anos atacando universidades, atacando a ciência e o conhecimento, atacando e ameaçando professores e funcionários, pra agora virem aqui achar que podem pousar de paladinos da justiça, e que querem colocar em contradição aqueles que estão aqui há muito tempo lutando por educação de qualidade, lutando pelos direitos dos servidores. Pois é, esses profissionais que hoje estão aqui lutando na greve sabem que grande parte dos problemas advém de reformas da previdência que Bolsonaro aprovou, sabem que passaram e que grande parte do que precisa ser reajustado no salário é que nem a inflação o governo Bolsonaro repôs do salário dessas pessoas. Esse governo Bolsonaro, que queria acabar com o Fundeb, queria diminuir o Fundeb, que só aumentou o piso salarial nacional do magistério porque foi obrigado pela justiça, que não construiu universidades, que não construiu institutos federais e quem está aqui até a cadeira que a gente está sentando sabe disso, até Florestão Fernandes que nos olha ali, olhou espantado, que que essa extrema direita hipócrita e oportunista está querendo fazer agora?\n\nE aí, quando vierem serão denunciados, serão confrontados pra dizer quem defende a educação, está aqui desse lado, está do lado da greve, está do lado dos sindicatos e está do lado de quem quer educação de qualidade. Obrigado Tarcísio e",
      "summary": " Deputado: Governo Lula deve rapidamente atender reivindicações dos docentes e funcionários; reprova hipocrisia da extrema-direita que atacou a educação, professores e funcionários, mas agora os apóia falsomente. Governo Bolsonaro causou muitos problemas da educação; sua extrema-direita hipócrita e oportunista será denunciada e confrontada.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579415,
      "start_time": 1717587930,
      "duration": 7,
      "transcription": "\nDividido entre Luiz Lima e sargento Gonçalves com a palavra. Obrigado, presidente Nicolas. Fica difícil",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579420,
      "start_time": 1717587937,
      "duration": 220,
      "transcription": "\nGoverno porque semana passada foi aprovada aqui nessa casa três bilhões em emenda parlamentar, tirando inclusive recurso da educação com o voto desses deputados que acabaram de falar. Eu vou transcrever aqui áudio de pai, do colégio Pedro Segundo, que me enviou ontem, Luiz, essa greve está acabando com as crianças, essa greve não tem apoio nenhum, Está tudo politizado, tudo politizado, não tem apoio nenhum, está acabando com a educação das crianças. O ensino básico estão destruindo, pelo amor de Deus. Minha filha foi sorteada, eu dei graças a Deus pelo sorteio no colégio Pedro Segundo, primeiro ano dela. Ela está desde dezembro parada.\n\nO ano letivo acabou em março. As aulas começaram dia primeiro de abril, teve apenas dois dias esse ano, entrou em greve no dia três de abril. Pelo amor de Deus, por favor, vou te mandar print do grupo dos pais que está comigo ver a insatisfação que está todo mundo. Eu peço, por favor, se você escutar esse áudio aí, se der para verificar essa questão, porque está tudo tudo dominado principalmente por esse partido de esquerda. Eles estão brincando com a educação básica e o desespero só aumenta, pois a educação das crianças está ficando atrasada por pautas que não são de melhores salários, mas de política mesmo.\n\nInformações também que eu recebi dois sindicatos fortes, PROIFES e ANDES PROIFES ligado ao PT ao PC do bem que aceitaram o acordo governo. ANDES ligado ao PSOL e PSTU que brigam o tempo todo para que crianças infelizmente não tenham aulas no Pedro Segundo. Presidente Nicolas, eu rapidamente eu vou citar exemplo como a preocupação não é a educação. Eu fui atleta do Fluminense com treze anos no ano de mil novecentos e noventa, o Fluminense atravessava uma grave crise. O meu treinador Luiz Ricardo, então com 30 anos estava três meses sem receber.\n\nEle nunca deixou de dar treino para as crianças, porque tinha Campeonato Brasileiro infantil, porque tinha uma carreira pela frente e graças a esses profissionais que têm comprometimento com aquela verdade, com aquela sua função, eu cheguei numa olimpíada. Essas crianças, setenta dias de aula. Deputado Pedro aqui fez discurso. Que a esquerda aplaudiu, mas em nenhum momento ele citou os alunos, Em nenhum momento ele citou o pai dos alunos, os pais dos alunos. O que a gente está observando aqui é uma guerra interna, da esquerda, por poder, por espaço na nossa educação, e a gente tem mais de milhão de alunos matriculados em mais de cinquenta universidades federais, mais de setenta institutos federais e que não têm aula.\n\nA gente vê as universidades perdendo prestígio, perdendo rendimento, despencando no ranking internacional de avaliação. E eu faço apelo aqui para os professores. O salário é muito importante, é como policial que está na rua, imagina policial em greve vendo criminoso cometendo crime e ele não fazendo nada. Os professores têm que retornar à aula, a gente torce pelo fim da greve, mas a gente conta com bom senso, principalmente desses sindicatos aqui desses dois, que estão comandando uma verdadeira confusão nas instituições de ensino federal e principalmente nos quatorze nas quatorze unidades do colégio Pedro Segundo. Obrigado presidente Nicolas.",
      "summary": " Professores em greve prejudicam milhão de alunos em universidades e institutos federais; Greve afeta ensino básico, crianças perdem aulas desde abril; Governo e dois sindicatos concordaram com acordo, outros dois sindicatos associados a partidos de esquerda resistem; Professores incentivados a encerrar a greve e retornar às aulas.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4579417,
      "start_time": 1717588157,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579421,
      "start_time": 1717588160,
      "duration": 151,
      "transcription": "\nPresidente, só pra colaborar no tempo que resta com a fala do do deputado Luiz Felipe, é incrível e a gente observa que acompanha aqui o palco montado e a hipocrisia da extrema esquerda, que fica olhando pelo retrovisor trazendo temas inclusive que não tem a ver com o debate, mas a verdade é que tem a a falta de preocupação desse governo é muito clara. Quando ele corta recursos da educação, quando ele ignora uma greve de setenta dias dos trabalhadores da educação, de cinquenta dias do das dos professores do corpo docente. É incrível também como a esquerda ela quer monopolizar segmento, Carla. É como que não existisse professores de direita, como que todos os professores fossem de esquerda ou tivessem sido doutrinados. Eu quero dizer e deixar claro aqui que nem todos foram alcançados graças a Deus por essa por essa ideologia demoníaca e que existe professor de direita sim, sou professor, atuei na rede municipal de ensino de Natal, conheço vários professores, colegas de direita, vários alunos de direita, pais de aluno de direito devemos nos preocupar sim com a realidade desses alunos que estão, milhares, milhões de de alunos, Luís, que estão nesse momento sem aula.\n\nÉ crime o que o PT está cometendo com os nossos filhos, com as nossas crianças, com os nossos os nossos jovens. Setenta dias, alunos precisando retornar às salas de aula. O prejuízo gigantesco pra educar a educação brasileira. E o governo pouco se importa, poucos se preocupam. Aqueles que estão aqui hoje, que dizem representar a educação, na verdade estão aqui desesperados tentando proteger o governo do PT que não tem a mínima preocupação com a educação no nosso país.\n\nProva é, os cortes que realizou na educação repito, a despreocupação de negociar e chegar ao fim dessa greve absurda de setenta dias sem aula pra os nossos alunos em todo o Brasil. Nós pedimos, conclamamos, e não vejo qual a preocupação de ministro vir aqui a essa comissão se explicar, conversar com os parlamentares, representantes do povo, independente do espectro político. Se o Gonçalves é de direita, tem outro deputado sequer de esquerda, que o que o ministro de plantão chegue aqui e converse conosco como representantes do povo brasileiro pra explicar o porquê dessa dessa situação na educação do nosso país. Deus tinha misericórdia da educação brasileira, ainda acredito sim que iremos resgatar a nossa educação da das mãos da maldita extrema esquerda.",
      "summary": " Deputado critica governo por cortar educação e ignorar greve de professores; denuncia hipocrisia da esquerda; pede ministro a explique situação educacional em Brasil. Crimes do PT contra educação brasileira; necessário resgatar educação de mão da \"maldita extrema esquerda\".",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 4579419,
      "start_time": 1717588311,
      "duration": 39,
      "transcription": "\nItem oito projeto de lei novecentos e sete de dois mil e vinte, a pedido do relator, retiro de pauta. Item nove projeto de lei dois mil quatrocentos e noventa e sete, e da senhora Luiza Casiani que dispõe sobre a oferta de educação híbrida. Passo a palavra para o relator deputado Ismael. Retirada de pauta presidente. Há pedido do pessoal de retirada de pauta presidente.\n\nBom. Pela lógica. Presidente, pelo pelo pelo que foi me me dito aqui pelo deputado Ismael, eu ouvi uma negociação de acordo, vou passar a palavra pra ele pra ele poder. Ó, vamos lá.",
      "summary": " Deputado propôs retirada de dois projetos de lei do agenda e cedeu palavra a deputado Ismael para acordo. Retiradas de pauta aprovadas.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579424,
      "start_time": 1717588350,
      "duration": 41,
      "transcription": "\nEu fui procurado aqui pelo pelo pessoal e retirei aqui o que eles pediram e acho que houve uma cor, né? Ok? Quem quem solicitou a retirada do do acordo, fez a proposta, estou retirando aqui o artigo terceiro, conforme solicitado. E como disse senhor presidente, esse projeto está ano parado na casa, né? Eu acho que já foi suficientemente discutido.\n\nEntão eu gostaria de apresentar e ir pra votação. Já foi retirado.",
      "summary": " Deputado propôs retirar artigo terceiro de acordo, como pedido, já discutido há tempo e deseja votação.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 4579422,
      "start_time": 1717588391,
      "duration": 9,
      "transcription": "\nIsmael disse é porque foi retirado o artigo terceiro, que havia acordo para votação. De fato o senhor retirou o aspecto das universidades mas manter",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579425,
      "start_time": 1717588400,
      "duration": 16,
      "transcription": "\nQue pode ser híbrido a qualquer momento que também era parte das nossas reivindicações na negociação desse relatório. Portanto, não houve de fato atendimento daquilo que a gente reivindicou. Oi? Deixa eu ver. Ah é.\n\nOh 0 vamos lá, o relatório",
      "summary": " Relatório não atendeu plenamente às reivindicações da Deputada, com possibilidade de ser híbrido a qualquer momento.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 4579428,
      "start_time": 1717588416,
      "duration": 29,
      "transcription": "\nClaro senhor presidente, é oferta de ensino híbrido em situações de calamidade pública, são casos excepcionais, não é? Então eu não vejo qual é o contraponto aqui mas, eu estou aqui disposto pra fazer a relatoria senhor presidente.\n\nPresidente, eu só quero aproveitar esse momento Deputada, pra pedir a subscrição do requerimento cento e cinquenta, cento e cinquenta e porque tem que ser falado do microfone. Ok muito obrigado.",
      "summary": " Deputado oferece fazer relatoria sobre ensino híbrido em situações excepcionais, além de pedir a subscrição do requerimento 150 no microfone.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 4579427,
      "start_time": 1717588445,
      "duration": 17,
      "transcription": "\nPergunta aos aos deputados que estão envolvidos na negociação, se desejam aguardar tempo ou se nós vamos ter que de fato votar ao pedido de de adiamento de pauta. É possível presidente, a gente só licitaria tempo curto.",
      "summary": " Deputado quer saber se negociadores desejam esperar ou votar pedido de adiamento de pauta, sugerindo possibilidade de licitação de tempo curto.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579426,
      "start_time": 1717588462,
      "duration": 13,
      "transcription": "\nMas pra ver se tem condições e de ter alguma liderança que foi solicitado, o senhor podia passar na frente pra esse tempo de de conversa. Senhor presidente, deixa eu deixa eu tentar aqui, qual é a situação? Se",
      "summary": " Deputada questiona se o presidente tem liderança, quer saber situação.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4579432,
      "start_time": 1717588475,
      "duration": 37,
      "transcription": "\nAo cabo, o nosso pedido de retirada de pauta foi derrotado, o relator vai ler o relatório, ainda cabe pedir de vir nós vamos pedir vistas, ou seja, de fato pra nós, por quê? A gente precisa ter certeza de que o debate da questão está restrito à questão de calamidade pública e o relatório que consta hoje não é esse e há a lógica inclusive no caput etcétera. A nossa questão é ter segurança sobre o que votaremos, se não tivermos segurança a gente vai pedir vistas, Portanto o melhor é que a gente chegue ao acordo que na verdade possa ler o relatório, mas que não vote hoje e aí a gente se compromete já na próxima não pedir vistas, mas pra que as dúvidas sejam sanadas sobre esse processo.",
      "summary": " Deputado propõe: pedir vistas, pois precisa assegurar que debate se limita à calamidade pública e relatório é o correto. Se não tiver segurança, pedirá vistas; propoe não votar hoje, para esclarecer dúvidas em próxima sessão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579430,
      "start_time": 1717588512,
      "duration": 11,
      "transcription": "\nTarcísio foi que seja lido o relatório, será pedido vistas mas com garantias de que semana que vem não será pedido vistas correto deputado Com compromisso",
      "summary": " Deputado sugeriu leitura de relatório e pedido de vistas, garantindo que isso não acontecerá na semana seguinte.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579429,
      "start_time": 1717588523,
      "duration": 9,
      "transcription": "\nEstará escrito restrito à questão. Não mas esse era uma conta a ser feito que não foi recuado, que foi recuado mas não era votar hoje. Minha sugestão",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579437,
      "start_time": 1717588532,
      "duration": 37,
      "transcription": "\nLido o relatório, deputado Ismael deixou isso claro tanto na reunião quanto agora, de que já tem ano que esse projeto já está aqui com a relatoria. Mais Ele inclusive já fez a retirada do artigo terceiro, de fato eu gostaria de celeridade. Tá simples. Gente olha. Ele pode ler o relatório semana que vem a gente firma o compromisso de ser votado, pode ser?\n\nNão presidente, AAA gente precisa de Eu tinha o nosso projeto. Senhor presidente, disse. Me conta não, Rogério. Presidente, me parece mais rápido seguir o regimento e votar o requerimento.",
      "summary": " Deputado propõe celeridade no voto de projeto, já em tramitação há um ano. Suge ser votado na semana seguinte, após leitura do relatório, em vez de tratar requerimento.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579431,
      "start_time": 1717588569,
      "duration": 3,
      "transcription": "\nEsperar acordo. Presidente?",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4579433,
      "start_time": 1717588572,
      "duration": 15,
      "transcription": "\nÉ mais interessante o deputado ler, na próxima já há fruto de acordo, pra compatibilizar o que a demanda deles presidente. Quer retirar esse Olha eu eu eu acatei a proposição, eu acatei, o senhor",
      "summary": " Deputado propõe leitura de texto e cumprimento de acordo com a demanda do presidente.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579436,
      "start_time": 1717588587,
      "duration": 28,
      "transcription": "\nEu acatei à proposição, né, de forma muito gentil, Eu acho que, não vejo o porquê, como disse esse esse esse relatório está parado ano aqui na casa, ano nessa comissão, né? Se houver alguma coisa ainda que a gente possa melhorar, lapidar a tua disposição, mas é preciso que se leiam o relatório. Tentar.",
      "summary": " Deputado concorda amavelmente com a proposta e deseja avançar no relatório parado, disposto a melhorar e lapidar, mas pede que se leiam o relatório para tentar.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 4579434,
      "start_time": 1717588615,
      "duration": 20,
      "transcription": "\nEu vou solicitar ao deputado Ismael pra que leia o relatório, e semana que vem com compromisso de não pedir vistas, pode ser feita essa fome eu acho Bom presidente, presidente me permitam presidente Nicolas. Foi foi o acordo que vocês propusem. Presidente Nicolas me permitam olha só a gente.",
      "summary": " Deputado propôs ler relatório na semana seguinte, tendo acordo de não pedir vistas.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579435,
      "start_time": 1717588635,
      "duration": 13,
      "transcription": "\nOuvir o relatório do deputado, pode ouvir o relatório, mas isso não está condicionado a que a gente semana que vem não peça vistas até porque, nós precisamos além do artigo terceiro, fazer outras discussões sobre a questão da educação",
      "summary": " Deputado propõe escutar relatório e discutir educação além do Artigo 3º, podendo requerer visitas para isso.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579438,
      "start_time": 1717588648,
      "duration": 31,
      "transcription": "\nE vamos seguir então eu vou deixar o deputado essa paz. Deputado Ismael por favor, deixa eu cumprir a minha missão de relato.\n\nDeputado Os demais somos seguidas a manter o requerimento de obstrução, é isso. Eles, mas manter o requerimento de obstrução nós queremos usar o nosso tempo regimental. Presidente nesse tempo ele somente teria votado o requerimento.\n\nEle ele somente vai ele somente vai ler o 0 relatório e daí a gente a dia pra semana que vem pode ser deputado Ok, estou à disposição. Ok. Ok, deputado Ismael com a palavra, leia, Problema",
      "summary": " Deputado deseja manter obstrução pesquisa, quer utilizar tempo regulamentar e votar requerimento. Apenas lerá relatório e discutirá caso na semana seguinte.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579444,
      "start_time": 1717588679,
      "duration": 270,
      "transcription": "\nSintetizar né inclusive quem está nos acompanhando pelas redes sociais, é o projeto de lei dois mil e quatrocentos e noventa e sete da deputada Luiza Cansiani, e que tem como coração como vértebra a oferta de ensino híbrido em situações de calamidade pública. E eu quero aqui tomar como exemplo senhor presidente, eu sou da Universidade Federal de Santa Catarina, fiquei oito anos lá, quatro anos de mestrado, quatro anos de doutorado. Eu Deu essa situação por exemplo em Blumenau que teve só no ano cinco cheias. E foi nesse tempo que a gente fez exatamente isso aqui já não havia lei mas em situações de calamidade pública, ensino híbrido mas vamos lá, é a liturgia processual, eu vou ao voto do relator senhor presidente. De acordo com o artigo primeiro, dia da proposição em análise, os sistemas de ensino específicos do ensino médio poderão adotar a educação híbrida caracterizada por momentos presenciais e remotos enfatizando o seu parágrafo único que em períodos de emergência a educação híbrida poderá também ser adotada à educação infantil ou no ensino fundamental.\n\nEu cito por exemplo aqui a questão do Rio Grande do Sul neste momento. Artigo segundo, dispõese que as atividades pedagógicas não presenciais serão consideradas para cumprimento da carga horária anual e que os bem necessário para a realização dessas atividades serão assegurados enquanto o artigo terceiro foca no planejamento das atividades não presenciais. Por sua vez, os artigos quarta e quinto e sexto tratam respectivamente de diagnóstico, criação de comunidades de aprendizagem e desenvolvimento de uma cultura digital no âmbito dos sistemas de ensino. Finalmente o artigo sétimo altera a lei das diretrizes de base de educação nacional, a EDB, para permitir que os sistemas de ensino possam reconhecer competências por meio de comprovação de cursos ofertados em educação híbrida, visando o cumprimento das exigências curriculares do ensino médio. Cabe destacar que a tecnologia foi fundamental para manter as atividades educacionais durante o isolamento social advinda a pandemia covid dezenove.\n\nPesquisa realizada em dois mil e vinte pela pela TIC Educação, relata que que oitenta por cento das escolas estaduais, sessenta e cinco por cento das escolas particulares, pesquisadas fizeram uso de ambientes ou plataformas virtuais de aprendizagem, atestando a relevância do ensino mediado por tecnologias em período de na questão. O uso das tecnologias de informação e comunicação já vem sendo incorporado ao ensino do nosso país, seja de forma presencial ou mesmo nas atividades fora de sala de aula, o que traz como vantagem o estímulo ao desenvolvimento do do protagonismo estudantil, pois auxilia o educando a tomar suas próprias decisões e assumir responsabilidades. O termo metodologia híbrida, vem da expressão inglesa, não é? Breddyliner, e aplicase ao ensino que concilia o acesso remoto a aulas e recursos didáticos clássicos com a excelência do ensino presencial. Nessa modalidade, as atividades assumem diferentes configurações podendo ser síncronas virtuais e presenciais segundo cada configuração adotada.\n\nÉ totalmente diversa das metodologias puramente presenciais do ensino à distância. A oferta da metodologia do ensino híbrido possibilitará que as instituições de ensino possam incorporar seus projetos pedagógicos competências que poderão ser desenvolvidas por meio de aprendizagem híbrida devidamente articuladas a BNCC na educação básica. Cumpre salientar que foi elaborado o parecer anterior para os projetos de análise em dezembro de dois mil e vinte e dois, pela então relatora do âmbito dessa comissão de educação, deputada professora Dorinha Rezende, cujo voto foi pela aprovação deste do seu apensado, na forma do substituto, substitutivo. A nome parlamentar apresentou contribuições relevantes e dessa forma a parte delas foi aproveitada no substantivo hora apresentado. Diante do exposto, congratulaos a autora do PL, a principal deputada Luiza Cansiani, e o autor do PL apensado, e voltamos pela aprovação dos projetos da lei dois mil quatrocentos e noventa e sete dois mil e vinte e é na forma do substantivo anexo.\n\nLembrando apenas senhor presidente, que o substantivo ao projeto de lei dois mil quatrocentos e noventa e sete, fica apenas então retirado conforme o acordo, o artigo terceiro que diz o seguinte, a aprendizagem híbrida, inclusive era uma projeção aqui do deputado Pedro Cisay, que estava escrito deverá e pediu pra calcular poderá mas então cai por terra tudo isso, a aprendizagem híbrida poderá ser adotada na educação superior na forma da regulamentação pelo Ministério da Educação, fica então retirado esse artigo terceiro. Era isso senhor presidente.\n\nSenhor presidente, gostaria de pedir vistas. Senhor presidente. Apesar de concordar com o projeto",
      "summary": " O Deputado discute o projeto de lei 2497, propondo oferta de ensino híbrido em situações de calamidade pública. Esse método combina aprendizagem presencial e remota, com foco em educação infantil, fundamental e médio. Aproveitamento de tecnologias de informação e comunicação é fundamental. O projeto original incluía ensino superior, mas foi alterado para excluir essa disposição. O Deputado solicita vista sobre o assunto.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 4579439,
      "start_time": 1717588949,
      "duration": 13,
      "transcription": "\nAgilizar esse processo, eu eu não participei de acordo não participei de acordo. Não, aí aí eu tinha uma bomba bomba que chega de morosidade. O acordo",
      "summary": " Deputada propõe acelerar processo, evitando atrasos e referindo-se a uma proposta relacionada a morosidade.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4579440,
      "start_time": 1717588962,
      "duration": 20,
      "transcription": "\nAnteriormente, trazendo Gonçalves, foi que, seria seria ele ler o relatório e fazer a a retirada a retirada de pauta. Apenas pra constar presidente, pra que o relator possa pensar, e avaliar pra que a gente possa superar possíveis problemas",
      "summary": " Deputado sugeriu que Gonçalves leia relatório e retire pauta, dando chance ao relator pensar e evitar possíveis problemas.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579443,
      "start_time": 1717588982,
      "duration": 12,
      "transcription": "\nQue vem, na nosso entendimento nós temos problema grave também no artigo oitavo, que retoma no inciso sexto algo que foi revogado no debate do novo ensino médio. Pra nós isso também é muito grave.",
      "summary": " Deputado se refere a preocupação com problema no artigo 8º, inciso 6º, relacionado à revogação de algo debatido no novo ensino médio.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579446,
      "start_time": 1717588994,
      "duration": 79,
      "transcription": "\nItem dez projeto de lei número dois sete dois, dois mil e vinte e dois senhor Kimkataguiri, que que o programa de incentivo mérito educacional promete, de adesão voluntária destinada a premiação de estudantes do ensino fundamental e médios às redes públicas de ensino, em reconhecimento ao seu desempenho escolar e participação durante o ano letivo. Relator deputada Adriana Ventura, lido para ser da da relatora em dia vinte e dois do cinco de doze e vinte e quatro, vista conjunta aos deputados Pedro Usai e Tarcísio Mota em vinte e dois do cinco de dois mil e vinte e quatro, informo que concederei a votação nominal de ofício, para o requerimento solicita a retirada de pauta do item dez de autoria das deputadas professor Luciene Cavalcante Dandara, Rogério Correia, Fernando Mineiro Pedroxai, nos termos do artigo oito meia, inciso segundo, portanto fica prejudicado o requerimento solicita a votação nominal de retirada de pauta, com a palavra, com a palavra, Fernando Mineiro. Quem quem irá encaminhar a retirada de pauta? Pedro que sai? Ok, igual a palavra o deputado Pedro que sai.\n\nPresidente, presidente, filósofo presidente, deputado Ismael, é só a deputado Tarcísio.",
      "summary": " Projeto de lei sobre incentivo ao mérito educacional no ensino fundamental e médio; solicitação de retirada de pauta concedida, será votada com votação nominal; deputado Pedro encaminhará retirada de pauta.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579441,
      "start_time": 1717589073,
      "duration": 9,
      "transcription": "\nO artigo oitavo de fato já está contemplado do ensino médio, então já foi retirado isso aqui. Está pacificado. Obrigado viu presidente?",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado",
        "slug": "ismael"
      }
    },
    {
      "id": 4579442,
      "start_time": 1717589082,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579449,
      "start_time": 1717589086,
      "duration": 202,
      "transcription": "\nSenhores deputados, nós temos debate que nós iniciamos na semana passada, e evidentemente que aqui também manifesta posições, concepções de sociedade de mundo, e de educação, e nossa bancada está muito, serena, com muita debate sobre essa temática. Por exemplo, quando a gente vai discutindo mérito e ontem nós tivemos, grande debate do plano nacional de educação, e as fundações como a Fundação Lemann, Sonho Grande, grupos liberais, defendem a equidade. Junto com a universalidade, junto com a qualidade, e portanto quando tu vai diferenciando individualmente, o aluno. Com aluno nota dez que já é né, já é o próprio nome, que a gente poderia questionar, os objetivos que se propõe esse projeto, efetivamente tem a individualidade e não a coletividade. E eu fiz inclusive a semana passada e e foi questionado, do prédio onde alguém sobe de elevador, e os demais sobem de escada, é desigual.\n\nQuando, jovem da periferia, que tem uma escola muitas vezes precária, na própria escola pública, eu dou o exemplo, na minha região, no centro da cidade, também escola pública, uma outra qualidade, e uma outra estrutura. Por isso há diferenciações de escolas públicas no país e não há uma padronização em universidade, uniformidade. Por isso que o impacto na motivação, os noventa e nove o que não tem nota dez, qual é o tipo de motivação pra esses jovens? A desigualdade de oportunidades, como é que a gente premia ou melhor, quem sabe é porque ele teve mais oportunidade ele vai ser premiado. O princípio da equidade, é primeiro para quem mais precisa.\n\nEssa é a concepção. E o princípio da equidade é primeiro para quem mais precisa. E muitas vezes, o aluno nota dez, é para aquele que menos precisa ainda vai ser premiado pela condição econômica, familiar, a classe média, uma família de classe média tem condições em casa culturais de livros, totalmente diferente do menino pobre, estudando a mesma escola pública. Por isso, o resultado que se propõe, com certeza pode não ser mesmo que o deputado Kim queira e tenha intencionalidade pra isso, pode não atingir o objetivo que nós desejamos e certamente eu e deputado Kim temos em comum, quer melhorar a educação, quer qualificar a educação, mas dentro do princípio da universalidade, da equidade e da qualidade pra todos. Por isso, que nós propomos aqui, a retirada de pauta pra que a gente continue dialogando sobre o projeto.",
      "summary": " Deputado propõe retirada de pauta para continuar debatendo sobre educação, enfatizando universalidade, equidade e qualidade para todos, questionando premiação para alunos com melhores condições econômicas e familiares. Critica individualização e desigualdade nas oportunidades de aprendizagem.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579447,
      "start_time": 1717589288,
      "duration": 10,
      "transcription": "\nObrigado deputado Pedro que sai para encaminhar contra o requerimento aconselho a palavra deputado Soraia Santos por três minutos, e passo a presidência para o nosso primeiro vice presidente deputado Duarte Ladeira. Senhor presidente, eu",
      "summary": " Deputado cede tempo de fala a deputada Soraia Santos e transferencia presidência para deputado Duarte Ladeira.",
      "speaker": {
        "id": 209787,
        "name": "Nikolas Ferreira",
        "position": "Deputado",
        "slug": "nikolas-ferreira"
      }
    },
    {
      "id": 4579445,
      "start_time": 1717589298,
      "duration": 2,
      "transcription": "\nMuito,",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579448,
      "start_time": 1717589300,
      "duration": 15,
      "transcription": "\nOrientar e encaminhar pela manutenção dessa discussão que já começa há algum tempo. Comumgo sim, junto com Pedro Uzai, do que a gente quer o melhor pra educação. Porém, a gente tem que entender que esses programas de.",
      "summary": " Discutir melhorias na educação, compreender desafios de programas existentes.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Nikolas Ferreira -- por Participante -- Átila Lira",
        "position": "",
        "slug": "troca-da-mesa-presidente-nikolas-ferreira-por-participante-atila-lira"
      }
    },
    {
      "id": 4579453,
      "start_time": 1717589315,
      "duration": 192,
      "transcription": "\nNão é para discriminar, pelo contrário é pra dar luz. O programa quero até parabenizar deputado Kim pela iniciativa, eu tenho encontrado pelo Brasil afora, exemplos por exemplo, em concursos onde se destaca aluno, o prêmio deputado Pedro Zay não é só pra ele, o prêmio inclusive é pra sala, inteira que ganha tecnologia metodologia. Nós temos tido problema grave no país, que é esconder as crianças por exemplo com superdotação, quando vossa excelência fala em comunidade carente eu me lembro que no ano passado deputado Pedro, nós tivemos uma criança de sete anos morador da favela da maré que ganhou computador usado, e que se inscreveu num curso livre em Harvard e tirou em primeiro lugar. Nós temos que trazer às crianças olhar de competitividade positiva, de exemplo, de referência e de superação. Volta e meia a gente se depara por exemplo com aluno como há quatro anos atrás tirou em primeiro lugar na universidade pública de medicina e ele andava a quilômetros pra chegar na escola.\n\nVejam, esse programa é de uma importância Isso é Isso é programa que pode vir a estimular, não discriminar, mas nós temos que entender que a educação não é uma régua, não porque somos seres humanos iguais, e essa régua só está ligada à questão econômica. Essa régua tem que estar sendo medida pela potencialidade de cada aluno. E esse programa, quero dizer a a comissão que quando via a iniciativa do deputado Quim eu falei, poxa, até que enfim a gente está tendo iniciativas que possam trazer programas de incentivo, de visibilidade dos talentos do potencial criativo de cada aluno. Isso faz com que nós educadores possamos rever e estimular várias metodologias, e é por isso que entendo que essa matéria está madura, nós temos exemplos claros em vários lugares desse país, lugares carentes onde a criatividade e a iniciativa do professor, da escola, trouxeram trabalhos incríveis, trabalhos esses que estão inspirando a outros jovens, inclusive de condições muito melhores, e que não tiveram essa oportunidade. Os alunos precisam de competir qualitativamente.\n\nEntão esse programa ele traz essa virtude do qual eu peço a comissão que a gente possa votar a favor de tratar alunos como se todos tivessem potencial limitado à questão econômica é cruel pra aqueles que tem talento, pra aqueles que se esforçam. Motivo pelo qual eu peço a essa comissão que vamos votar essa matéria que está mais do que",
      "summary": " Deputada propõe programa incentivando educação, promovendo inclusão e visibilidade de talentos, sem discriminação. Valoriza medir potencial de cada aluno, não apenas renda. Pede comissão votar a favor do programa, que permite competição qualitativa justa.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579451,
      "start_time": 1717589507,
      "duration": 39,
      "transcription": "\nPresidente, presidente deputado Raymon. A presidência solicita aos seus deputados que procetua a votação pelo aplicativo está iniciada a votação. Presidente quanto à votação? Voto PL. Orientação de bancada por favor.\n\nPL, PL orienta não a retirada. Como orienta a federação PT, federação presidente orienta. Presidente,",
      "summary": " Deputado: votação em andamento, bancada recomenda votar \"Sim\" ao PL, assim como PT e federação presidencial.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579452,
      "start_time": 1717589546,
      "duration": 82,
      "transcription": "\nDeputado Raymond aqui presidente, tudo bem. Presidente a a federação orienta pela retirada, sim a retirada. Eu quero lembrar aqui que na semana passada eu estive em Petrópolis, no Centro de Defesa de Direitos Humanos, estive lá numa roda de conversa com estudantes, e ali naquela roda de conversa, eu perguntei sobre o programa Pé de Meia do Governo Federal, que é programa esse sim, que incentiva não de maneira unilateral, não de maneira meritocrática, mas de maneira a entender a importância do estudante permanecer na escola, quem é que estava recebendo o pé de meia. Era grupo de uns trinta estudantes de ensino médio, e os doze levantaram a mão, e aí eu pedi pra falar pouco sobre o pé de meia, isso sim, a gente está falando de a gente obedecer aquela aquela máxima de aumentar a possibilidade do aluno avançar na sua educação. Agora esse processo com todo o respeito ao deputado Kim que também quer ser 0AA melhoria da educação, mas é uma meritocracia que Presidente só pra concluir, que na verdade nesse processo meritocrático a gente fere aquilo que a gente chama de equidade, que é tratar os diferentes de maneira diferente.",
      "summary": " Deputado defende retirada do programa \"Pé de Meia\", incentivando equidade, em vez de meritocracia, na educação federal.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579450,
      "start_time": 1717589628,
      "duration": 6,
      "transcription": "\nUnião, com orienta o PP. Presidente, União Brasil, eu descubro",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579457,
      "start_time": 1717589634,
      "duration": 61,
      "transcription": "\nQue que deputados deputados da bancada do PT são contrários a o maior projeto que o Ministro da Educação do governo Lula está desenhando que é o Oscar da Educação, e que esse sim, compara desempenho entre escolas diferente do meu projeto que não tem a escada e elevador é sobre é dentro da mesma escola, os alunos que melhoram o seu próprio desempenho. E o programa do Ministro da Educação, ele disse que quer criar prêmio pros alunos que tiram nota mil no Enem, então espera aí. O projeto do Ministro da Educação está mais meritocrático do que o meu, então, ou vocês mudam, estão contra, não sei se tem atrito entre a bancada do PT e o ministro da educação, sei que tem alguns deputados da bancada do PT que querem derrubar alguns ministros do governo, não sei que atrito que está tendo, mas se precisam se decidir, né, ou vocês apoiam o atual governo, com o atual Ministério da Educação com esse programa, ou vocês vão ter que ser obrigados a apoiar o meu projeto também.",
      "summary": " Deputado discute projeto de Ministro da Educação: alguns deputados do PT contra \"Oscar da Educação\", compara desempenho entre escolas; Ministro propôs prêmio para alunos com nota 1000 no Enem; projeto do Deputado foca em melhoria do desempenho individual. Deputado sugere apoio a Ministério ou também a seu projeto.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4579454,
      "start_time": 1717589695,
      "duration": 8,
      "transcription": "\nO PSD, como orienta o. Presidente, a orientação do PL, mas eu queria",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579455,
      "start_time": 1717589703,
      "duration": 18,
      "transcription": "\nRegistro. Esse programa é voluntário, isso é outro traço que é muito importante. Não é programa obrigatório, é programa de estímulo, por isso é importante essa comissão pensar na votação desse projeto. Como orienta o PSD?",
      "summary": " Deputada propõe votação sobre programa de estímulo, voluntário e não obrigatório, orientado pelo PSD.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579456,
      "start_time": 1717589721,
      "duration": 53,
      "transcription": "\nTe orienta não. Como orienta o MDB? Como como orienta o republicanos? Como orienta o PDT? Como orienta o Podemos, federação PSDB Cidadania, como orienta o PSB, PSB sim avante, com o Novo.\n\nObrigada presidente. Primeiro eu quero.",
      "summary": " Deputado fala sobre orientações de partidos e quer falar sobre algum assunto.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579462,
      "start_time": 1717589774,
      "duration": 361,
      "transcription": "\nAqui, novamente a gente está diante de projeto. Que tem por único objetivo, dar oportunidade inclusive fazer com que crianças das escolas públicas tenham algum tipo de referência, algum tipo de sonho que se espelhem alguém, estão indo contra projeto que na minha visão ele é genuinamente benéfico, uma vez que não entra em comparações nocivas, a gente não está comparando alguém de uma escola que tem muito recurso com alguém que tenha que venha de uma escola mais simples. A gente está falando de uma coisa na escola é prêmio de mérito para aqueles que se destacam é prêmio é prêmio de adesão voluntária, é programa de adesão voluntária, a escola se avaliar que não deve ou que não deva aderir, ela não tem que aderir, nós já falamos que isso é para estimular a bom desempenho dos alunos, eu acho que existe aqui brincar de faz de conta, que eu não sei sinceramente, tem alguns colegas aqui que eu ouço umas falas que até me assusta, porque a nossa educação, ela assim, ela, ela é péssima, e não sou eu que estou falando, são todos os rankings que falam, são todas as notas de qualquer avaliação nacional, internacional, e agora a medida não avaliada, não vamos avaliar porque daí a gente esconde o nosso fracasso embaixo do tapete, e eu estou falando aqui de aluno, principalmente de escola pública, aquele que a única porta de saída da pobreza, da vulnerabilidade, é por meio da educação, todo mundo aqui sabe disso, e parece que até isso vocês querem negar, colocar o aluno vulnerável ali sempre escondidinho e tudo nivelado, a gente leva ela por baixo, não precisa saber ler e escrever, não precisa fazer quatro operações matemáticas, não precisa entender de português, de matemática, fazer as operações, não precisa, porque ninguém precisa aprender passa de ano do mesmo jeito né, além do passar de ano do mesmo jeito, e isso gente não tem nada a ver ah com querer melhoria da educação.\n\nQuem quer melhoria da educação valoriza e dá ensino público de qualidade. Aqui a preocupação é aumentar o orçamento da educação porque a gente aprovou Fundeb, aumentou o orçamento da educação, cadê a qualidade junto? Ninguém quer medir nada por uma razão muito óbvia. Nossa educação é péssima e parece que tem gente aqui que faz questão que seja péssima, pra deixar o aluno mais pobre, o aluno mais vulnerável, o cativeiro da pobreza pro resto da vida, é isso, porque aluno que tem oportunidade, que se destaca, que é ele é destacado e recebe prêmio, ele tem oportunidades, a gente tem deputado aqui que recebeu o prêmio, que foi estudar no exterior, que foi vista, nossa, por quê? Pois foi o quê?\n\nFoi feira de ciências, foi prêmio de alguma Olimpíada. Não, não pode, não pode. Todo mundo aqui tem que continuar sem saber ler, sem saber escrever. É isso? É isso sim?\n\nE eu desafio qualquer parlamentar aqui é desafio, mostre a curva e o gráfico que mostra que a nossa educação está melhorando, mostrem não, a gente é sempre o último ali da fila, e interessa deixar na pobreza, E aqui o debate é ideológico, porque se não fosse ideológico, a gente pegaria as pessoas, os alunos e colocaria as escolas pra destacar. Os alunos que não entendem vão olhar pra esse aluno e vão falar assim, nossa, ele conseguiu eu também posso. Nossa, aqui tem oportunidade, ele ganhou uma bolsa, ele foi pro exterior. Agora aqui não, aqui é debate ideológico, deve ser evasão de educação sem estar vinculado a resultado, me dá até calafrio, porque o nosso país gasta a mesma coisa que países desenvolvidos gastam, a diferença é que lá eles sabem ler, eles sabem escrever, eles sabem fazer as quatro operações matemáticas, e no nosso não. E está tudo bem, porque ele passa de ano do mesmo jeito.\n\nEntão eu quero pedir aos senhores parlamentares que põem pouco a mão na consciência, saia desse debate raso, ideológico, mesquinho e vamos dar a oportunidade pros alunos pobres de escola pública acenderem, saírem dessa rampa miserável da pobreza, é vergonhoso que é feito aqui. Se o próprio governo federal ministro tem projeto, né, que coloca meritocracia, que dá premiação, aqui esse discurso raso pra falar o quê? A gente está falando de menção honrosa, de acordo com o critério do regulamento, a gente está falando de viagem de intercâmbio, a gente está falando de proporcionar regras e condições, então finalizando a minha fala, eu peço aos senhores parlamentares, vamos sair do discurso raso, né, de falar mal, de comparar e vamos realmente pensar no na escola pública e dar oportunidade igual na base, porque só criticar e deixar o aluno no cativeiro da ignorância e da pobreza já deu. Então por isso não vou orientar não à retirada de pauta presidente. E agradeço aqui a liderança, o tempo de liderança.\n\nObrigada. Deputada, a orientação do da Federação Pessoal Rede.",
      "summary": " Deputada expressa apoio a projeto de prêmio mérito escolar, voluntário e não comparativo, critica ideologia que minimiza importância da melhoria educacional e valorização ensino de qualidade, pede ao parlamento abandonar debate ideológico e enfatiza necessidade de promover oportunidades para alunos de escolas públicas vulneráveis, melhorar educação e oferecer chances de escapar da pobreza.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579460,
      "start_time": 1717590135,
      "duration": 80,
      "transcription": "\nA Federação Pessoal Rede obviamente é sim ao requerimento de retirada de pauta e eu fico chocada deputada Adriana com tanta demagogia, me desculpe, porque é justamente aqueles que sempre defendem o desmonte da educação pública, o novo que votou a favor do velho ensino médio e que foi dos principais defensores de desmontar a carreira da educação do ensino médio e da educação pública dos filhos dos trabalhadores, o novo que fez a emenda no Fundeb, que aliás não estava muito a favor do novo Fundeb, mas tá, que fez a emenda pra tirar o custo aluno qualidade, que é pra botar biblioteca, quadra, computador pros estudantes pobres, e que nós derrotamos a emenda de vocês pra garantir que escola do povo, do trabalhador não seja ainda mais desmontado, o novo que sempre vota pra tirar direito de professor, pra ter reforma da previdência, pra massacrar professores e professoras, vim falar que nós estamos fazendo debate ideológico aqui, ao contrário, nós estamos fazendo debate em defesa da educação pública pros filhos dos trabalhadores que vocês, que vocês, que vocês sistematicamente votam contra, nós estamos sendo coerentes, nós queremos escola pública boa pra todos, diferente de vocês que querem privatizar a educação pública, querem massacrar os trabalhadores e os trabalhadores e os filhos da escola pública.",
      "summary": " Deputada fala contra deputados que desmantelam educação pública, votaram a favor de ensino médio anterior, defendem desmonte carreira educação, fizeram emenda no Fundeb para trocar custo aluno por biblioteca e quadra, sempre votam contra direitos de professores e escola pública de qualidade para todos.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4579458,
      "start_time": 1717590215,
      "duration": 9,
      "transcription": "\nComo orienta a maioria? Como orienta a minoria? A maioria presidente, a maioria orienta sim.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579465,
      "start_time": 1717590224,
      "duration": 84,
      "transcription": "\nOlha, orienta assim. E é bom a gente lembrar, eu quero aqui conversava com o deputado Kim aqui, autor do projeto. Né? Tem item aqui que é o item sexto, dos uma da uma das condicionantes é que o aluno tenha capricho, demonstrando pelo cuidado, demonstrar pelo cuidado do estudante com o seu material escolar e consigo mesmo. Capricho.\n\nPercebam? Outro outro item fala de oitenta e cinco por cento de presença. As escolas da maré, por conta da incidência das milícias e das forças paramilitares incentivadas pelo bolsonarismo no Rio de Janeiro, impediram que as crianças da escola pública da maré tivessem metade apenas das aulas dos dias seletivos em dois mil e dezenove. Então é essa essa prática que a gente tem de querer achar que pela meritocracia a gente vai, a gente exige do estudante exatamente deputada do partido Novo, exatamente nesse processo demagogico de falar do pobre quase que eu sou defensor, não é defensor nada, vocês não querem não querem não querem mesmo que a educação pública avance. Portanto, oitenta e cinco por cento de frequência pra algumas escolas é inadmissível, de modo particular quando elas enfrentam o nargotráfico, as milícias incentivadas pelo bolsonarismo e eu falo do estado do Rio de Janeiro.",
      "summary": " Deputado discute artigo com exigência de interesse estudante no material escolar e frequência de 85%, mencionando dificuldades em escolas da Maré no Rio de Janeiro com milícias e narcotráfico, criticando meritocracia que ignore desigualdade em educação pública.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579459,
      "start_time": 1717590308,
      "duration": 9,
      "transcription": "\nA minoria. O presidente, minoria. Precisamos lembrar aqui que quem lutou pra",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579464,
      "start_time": 1717590317,
      "duration": 66,
      "transcription": "\nEscolas públicas ficasse fechadas por quase dois anos foi a extrema esquerda viu? A extrema esquerda. Sempre olhando pelo retrovisor querendo buscar a culpa lá atrás mas esquece que o governo que está o atual governo desgoverno está há muito mais tempo no poder e nada faz pela educação do nosso país. Estáse falando em meritocracia. Eu tive a oportunidade sobre periferia, estudei a e estudei toda a minha vida em escola pública, ensino fundamental dois, ensino médio, universidade pública e eu e graças a Deus consegui alcançar todos os meus objetivos.\n\nEntão é uma é uma hipocrisia da extrema esquerda esse tipo de discurso e uma discriminação com quem é pobre com quem mora na periferia. Como que o que está na periferia não tivesse condições de alcançar os seus objetivos. Passei em sete concursos estudando em escola pública. Então não aceita essa discriminação com aluno de escola pública porque é pobre, porque não tem poder aquisitivo. Querendo tendo vontade de estudar vai conseguir.\n\nNão aceita aluno de escola pública essa mentira do do do do diabo, quer contato Você é capaz de ser. O voto é não pela retirada de pauta. Oposição",
      "summary": " Deputado critica extrema esquerda por suposta hipocrisia contra meritocracia e escola pública, experiência pessoal citada. Opposição rejeita proposta retirada de pauta.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 4579461,
      "start_time": 1717590383,
      "duration": 5,
      "transcription": "\nOrienta a posição. Presidente, se a gente começar a fala sobre o projeto, eu quero deixar aqui claro",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579466,
      "start_time": 1717590388,
      "duration": 49,
      "transcription": "\nE, a esquerda que o governo está calado, são mais de quarenta e cinco dias que os institutos federais, as universidades federais estão mais cinquenta dias sem aula, sem aula, e a esquerda cala, os professores, os alunos estão clamando atenção, é governo que tem desmonte da educação. Deputada e quando vem projeto e quando vem projeto que é pra valorizar o crescimento do aluno, mais uma vez a esquerda é contra. Acho que eles são contra ao, é verdade eles são favorável a uma coisa, ao pacto da mediocridade. Eles querem desmonte da educação, eles querem uma educação desvalorizada, assim como estão fazendo, com as universidade e com os institutos federais.",
      "summary": " Governo negligencia educação há mais de 45 dias; Deputado critica esquerda por omissão e oposição a projetos educacionais, acusando-os de favorecer mediocridade e desvalorização do ensino.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4579463,
      "start_time": 1717590437,
      "duration": 5,
      "transcription": "\nO governo. Senhor presidente, primeiro dizer que todos",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579469,
      "start_time": 1717590442,
      "duration": 152,
      "transcription": "\nAqui são válidos, todos os debates são efetivamente legítimos, a única questão que nos faz solicitar a retirada de pauta é que essa competitividade entre diferentes é algo que ao invés de estimular pode deprimir, depreciar. Nós, a educação ela não se constrói de maneira automática do ponto de vista de seus índices como uma fábrica em série. O regime humano de educar não é fordista. O regime humano de de educar é progressivo, é coletivo, é claro que uma criança que tem pai e mãe analfabetos terá enorme dificuldades de estar nos primeiros lugares da lista do mérito educacional. Nós precisamos horizontalizar não puxando para baixo, puxando para cima, mas estimulando, inclusive reforçando aquele alunado que vem de lar não letrado, aquele de processo educacional não é mais esmerilhado, é essa a discussão.\n\nA discussão é que nós precisamos fortalecer pela base a educação, relacionandoa com a realidade local. Isso não é discurso de esquerda ou de direita, é discurso de construção educacional e educação é ciência, educação tem técnica, é por isso que nós não concordamos com a decisão do governo anterior de substituir por notório saber com professor licenciado. Porque é preciso aprender a ensinar, E não é fazendo apenas uma premiação de mérito que nós vamos garantir que a qualidade suba. E por isso, não há porque se ter né, qualquer tipo de de visão grosseira em relação a isso, de que alguém quer os outros analfabetos. Eu tenho certeza que o deputado Kim não quer Pra finalizar deputado.\n\nNé? Eu tenho certeza disso. Além a única questão é que quando a gente constrói finaliza. Finalizando. Nós estamos selecionando e isso é algo que pode ao invés de aprimorar, deprimir os que tem mais dificuldade.\n\nPor isso retira de pauta pra debate melhor, ver se a gente tem como adequar, não é, essas valorizações dos melhores, mas efetivamente neste momento eu acredito que o melhor é retirar pra debate mais profundo sobre a questão. Está encerrada a votação?",
      "summary": " A Deputada discute sobre a importância de uma educação progressiva, coletiva e horizontal, que fortaleça a base e se relacione com a realidade local. Ela critica a decisão do governo anterior de substituir professores licenciados por notórios saberes e insiste que não se pode garantir qualidade apenas com premiações de mérito. Ela propõe retirar a pauta para um debate mais profundo, pois as classificações podem deprimir aqueles com mais dificuldades.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 4579467,
      "start_time": 1717590594,
      "duration": 28,
      "transcription": "\nA, rejeitado o requerimento, vamos dar prosseguimento à pauta. Fico prejudicado os requerimentos de adiamento de discussão nos termo do artigo meia três, siso nono do do regimento interno. Presidente, eu tenho uma dúvida presidente, com base no artigo",
      "summary": " Deputado questiona procedimento com base em artigo do Regimento Interno. Pauta continuará.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579470,
      "start_time": 1717590622,
      "duration": 165,
      "transcription": "\nSe eu não me engano, porque esse parecer já foi lido corretamente. O artigo, três minutos, por favor questão de ordem, eu posso confirmar e vou pedir pra assessoria do pessoal confirmar o artigo c meia três meia oito, a dispensa do dos requerimentos de adiamento, no regimento está expresso que é ato contínuo né a leitura do parecer essa leitura já foi feita, se eu não me engano, não se dispensa ou não é possível fazer esse essa dispensa dos outros requerimentos da obstrução. Estou sendo bem sincera porque como a gente sabe que o requerimento é longo, com vários artigos, né, com vários debates e objeto de discussão em várias comissões. Eu faço uma consulta de fato à comissão em relação a esse artigo e nem vou usar os três minutos presidente Átila, porque também mesmo que a gente esteja em obstrução não né não é o caso, porque também tem o tema da entrega da comissão né, que nós temos como praxe e terminar meio dia e meia porque essa comissão é utilizada pela comissão de cultura que tem uma pauta muito importante. Por fim, eu vou lhe agradecer a gentileza já que eu tenho os três minutos pra saudar a presença do antes, do SINAZF, da FazUBRA o comando de greve das universidades, não só a gente não está em silêncio, a gente está há mais de quarenta dias defendendo a luta da educação brasileira, dos institutos federais, das universidades federais, com o apoio do movimento estudantil, porque de fato nós vivemos anos no governo Bolsonaro de ministros negacionistas e dum governo inimigo da educação.\n\nE toda a comunidade ocupou as ruas com tsunami da educação porque sabia que era preciso derrotar o Bolsonaro para defender\n\nas pautas da educação. Mas nós elejamos o Lula pra ter liberdades democráticas pra lutar, pra lutar por melhores condições pra educação e melhores condições de uma\n\ncategoria que está há seis anos com a rua seis anos com arroz salarial, com menor piso e menor teto como é o caso dos tais, dos técnicos administrativos, com congelamento de salários e ao mesmo tempo lutando pela reestruturação de carreira. Eu sei que as propostas avançaram fruto da greve, mas ainda é muito suficiente, dois mil e vinte e quatro não tem nenhum reajuste previsto, tem cláusulas não econômicas que precisam ser revistas e o governo não pode encerrar a negociação, tem que negociar com quem representa a categoria na base e ao mesmo tempo nós elegemos o Lula pra que a categoria possa lutar em defesa da universidade dos institutos federais. Por isso a gente deixa aqui de novo a reivindicação da de negociação já e de uma nova proposta do governo federal pra melhorar as condições das universidades e institutos federais brasileiros porque nós elegemos o Lula pra poder fazer essa luta e pra garantir que a classe trabalhadora tenha autonomia e independência pra lutar pelos seus direitos. Presidente, pra contraditar, pra contra,",
      "summary": " Deputada propõe dispensa de requerimentos de adiamento para artigo específico no regimento. Consulta comissão sobre artigo. Agradecida pela oportunidade de falar, sauda presença de SINAZF, FazUBRA e movimento estudantil. Reconhece luta de educação e categoria dos técnicos administrativos por melhores salários e reestruturação de carreira. Exige negociação e nova proposta do governo federal para melhorar universidades e institutos federais.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4579468,
      "start_time": 1717590787,
      "duration": 25,
      "transcription": "\nO requerimento está prejudicado, o artigo o inciso nono é bem claro que já foi lido o parecer. Pra discutir, em discussão, o parecer do da relatora, deputada Fernanda. Discuti já. Discuti a favor, contra. Por isso que eu fiquei deputado",
      "summary": " Deputado refere que requerimento está prejudicado e artigo inciso nove já leu parecer. Menciona discussão de parecer da relatora Fernanda, dizendo que já discutiu a favor e contra.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579471,
      "start_time": 1717590812,
      "duration": 240,
      "transcription": "\nEm dúvida porque eu me inscrevi contra, justamente contra. Essa concepção tem dois elementos que são muito importantes trazidos aqui. Primeiro, uma visão de educação que é do desmonte da educação pública pro conjunto, e valorizar como se fosse uma questão de mérito individual ter as melhores condições ou as melhores notas ou mesmo a melhor frequência como foi trazido aqui, porque eu não sei se os deputados sabem, os que sempre votam a favor dos banqueiros e contra os interesses da classe trabalhadora, que tem estudantes que não conseguem ir pra escola porque não têm dinheiro pro transporte escolar, são os mesmos que tiram a isenção do transporte escolar, os que votam pra retirar o meio passe, como aconteceu na minha capital Porto Alegre, obviamente com o voto dos neoliberais tiraram o meio passe pra monte de estudantes da escola pública não poder chegar na escola infelizmente nós temos casos de evasão também por conta de intolerância, preconceito, sobretudo contra a comunidade LGBTQIA mais. Nós temos casos de evasão por conta de dominação de território como foi trazido aqui pelo deputado Raymond, nós temos casos de evasão por por questões de gravidez na adolescência por exemplo, são os mesmos que querem tirar a educação sexual da escola pra que as pessoas possam tanto identificar os abusos quando acontecem dentro do do ambiente intrafamiliar, quanto ter orientações claras pra ajudar, né, que os nossos adolescentes, enfim, não engravidem cedo e não evadam da escola, e nós temos muitos casos de evasão por essa série de questões.\n\nEu tenho muita tranquilidade porque eu sou filha da escola pública e tenho muito orgulho de ser filha da escola pública, sou filha da universidade pública e tenho muito orgulho de ser filha da universidade pública e justamente por ser filha da escola pública e da universidade pública eu defendo a escola pública e a universidade pública. Porque o engraçado é ver aqueles que são os maiores neoliberais, querem privatizar tudo, querem voucher pra educação, querem educação privada pra tudo, mas eles vão pras melhores universidades públicas inclusive, quando têm oportunidade, e ao mesmo tempo desmontam a escola pública pra que os filhos dos trabalhadores não consigam chegar na universidade pública, batem a mão na cabeça, o novo velho ensino médio olha que absurdo que é, Kim, novo velho ensino médio, que restringe disciplinas importantíssimas pra uma educação universalista, que restringe espanhol, inglês, que restringe ciências, que restringe química, física, que criam tal dos itinerários e agora ficou dois na redução de danos que foi feita na Câmara dos Deputados, mas não se escondam, vocês defendem esse modelo de educação. E depois diz que a solução é a meritocracia com cláusulas que vai dificultar ainda mais que os estudantes possam aceder esses benefícios previstos oitenta e cinco por cento.\n\nEsse debate é debate falso, porque desmonta o conjunto da educação pública e não permite que o Brasil chegue na prática às metas do plano nacional, que a gente tanto tem lutado por isso, por isso, o debate sobre esta concepção, por isso eu fiz a crítica ao relatório, justamente daqueles tanto como autor, como relatora que sistematicamente votam contra a educação pública no Brasil, eu concluo dizendo que o Kind é até projeto, se eu não me engano de cobrança de mensalidade nas universidades públicas então assim, né vamos discutir qual é a concepção de educação e certamente a nossa concepção de educação ainda precisa de muitos recursos e investimentos e, ensino médio que seja de qualidade para os os filhos dos trabalhadores e das trabalhadoras. Tivemos uma redução de danos no novo velho ensino médio, mas é preciso seguir batalhando pela revogação integral e pela garantia duma constituinte escolar que busque modelo integral de educação, organizado com todos os segmentos da da escola estudantes professores, técnicos",
      "summary": " Deputada critica projeto de educação por desmonte da pública, restringir disciplinas e favorecer educação privada; vê debate como falso, sem permitir metas nacionais, e propõe batalha por revogação e modelo integral com participação de todos os segmentos escolares.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4579472,
      "start_time": 1717591052,
      "duration": 12,
      "transcription": "\nPra concluir e assim fazer uma revolução na educação brasileira. Com a palavra deputada, o colega. Presidente, me permita uma retificação,",
      "summary": " Deputado propõe revolução na educação brasileira, solicita retificação.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579475,
      "start_time": 1717591064,
      "duration": 22,
      "transcription": "\nFala é rapidinho, o 0 projeto do deputado Kim, ele fala de oitenta e cinco por cento de presença, mas na verdade a deputada Adriana Ventura, deputada do partido Novo, ela disse que é noventa e cinco por cento, ela amplia ainda, ela quer o aluno com noventa e cinco por cento, entende? Deputado Raymond, deputado Raymond. Se for oitenta e cinco você vota favorável?",
      "summary": " Deputado mencionou projeto de Kim sobre presença de 85%, mas deputada Adriana Ventura (Novo) alega ser 95%, querendo alunos com essa porcentagem. Deputado perguntado se votaria a favor em 85%.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579473,
      "start_time": 1717591086,
      "duration": 6,
      "transcription": "\nNão, não, não? Deputado Soraia, pode Mas é porque a senhora é mais rigorosa ainda, só pra retificar, só pra retificar.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579474,
      "start_time": 1717591092,
      "duration": 7,
      "transcription": "\nEu quero que o aluno presidente.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579479,
      "start_time": 1717591099,
      "duration": 207,
      "transcription": "\nDe fato, a democracia é linda porque a democracia está longe de ser resultado do consenso, a democracia é resultado do dissenso. Com todos respeito a todas as pessoas aqui da comissão, porque quem está na comissão da educação tem uma pauta muito voltada de forma comum no aprimoramento da educação, eu também sou filha da universidade pública, sou filha da escola pública, mas eu sou defensora, sim, não de competitividade deputado Tarcísio agressivo como acontece no esporte. A gente estava conversando agora há pouco sobre isso, mas eu falo do estímulo. Vejam, quando a gente fala deputada Adriana de educação especial, nós não estamos falando só de pessoas que têm limitações, ela tem especificidades, por isso o Brasil esqueceu muitas vezes nas suas discussões, a questão da superdotação. O superdotado hoje no Brasil é tratado como se fosse uma coisa maravilhosa, e ele é achatado porque o Brasil não reconhece seu talento.\n\nNós não temos único modelo, onde nós aprimoramos o talento dessas crianças. Esse projeto deputado Kim, é projeto que vai de encontro àquilo que é nosso dever. As crianças precisam sim de avaliação e eu quero dizer que a avaliação é possível desde as creches. Você tem como avaliar se a criança está com pleno desenvolvimento. A a esse projeto ele traz uma possibilidade e volto a dizer, ela é voluntária.\n\nA gente escolhe disputar, a escola escolhe aderir, porque a escola que escolhe aderir, normalmente deputada Adriana, os seus professores têm seus próprios filhos naquela escola, porque ela reconhece a qualidade do ensino. Grande régua de medir é quando a gente vê, quando o professor tem seus filhos na própria escola. Quando eu era professor, era orgulho de dizer meu filho estuda aqui. Meu filho estuda aqui. A gente tem que criar programas, de adesão, não obrigatória, porque só vai aderir a quem tem orgulho da prestação de serviço que faz, tem orgulho que oferece, e os alunos precisam disso pra que sejam estimulados a pesquisa, ao ensino.\n\nVeja deputada Adriana, a dificuldade que os jovens hoje estão tendo quando se fala de planejamento estratégico, a médio e longo prazo, porque os recursos tecnológico tão levando uma geração que tudo é muito rápido. Esses programas são necessários despertar da competitividade positiva, qualitativa, premiar. A gente precisa sim ser reconhecida, nós não estamos numa régua, não somos iguais, e aquele aluno que supera todos, que pra concluir, que supera as suas dificuldades sejam elas econômicas muitas vezes psicológicas mas que ela se dedica pra fazer uma entrega ao país ele precisa ser visto E eu digo mais, esse é programa voluntário, só vai aderir aquele que tem orgulho daquilo que entrega, por isso a gente encaminha assim.",
      "summary": " A democracia se baseia no dissenso, não no consenso; educação deve estimular, não competir agressivamente; apoio a avaliação e individualização em educação desde creches; escolas devem se orgulhar e oferecer ensino de qualidade; programas de adesão voluntária para despertar competitividade positiva e reconhecimento.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579476,
      "start_time": 1717591306,
      "duration": 3,
      "transcription": "\nSenhor presidente.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579483,
      "start_time": 1717591309,
      "duration": 250,
      "transcription": "\nSenhoras deputadas, especialmente senhora deputada Adriana e deputada Soraia, eu quero manter esse debate no distrito debate da questão de concepção de educação, porque eu acho que é aqui que que encontra a minha resistência a esse programa. Ele parte de princípio que sem dúvida alguma é muito caro aos liberais e que se disseminou em determinado momento na educação mundo afora, que é a seguinte ideia, se há estímulo a prêmio, esse prêmio leva a a incentivo pra que o aluno se esforce mais. Nas falas, inclusive do deputado Kim Kataguiri, ele apresenta o projeto inclusive nesse ponto, e a deputada Adriana fala com isso, olha, inclusive é aquele aluno sobre si mesmo, o quanto ele se esforça e esse resultado aparece ele é premiado. Tanto eu quero admitir inclusive, que vossas excelências inclusive já incorporaram algumas críticas que eu me lembro de fazer, fazêlas sobre programas de rankings e de competição há dez, quinze anos atrás. Mas eu quero dizer que assimilar esses elementos não resolve, eu quero explicar por quê.\n\nOlha, qual é a lógica aqui? Parte de princípio que aluno, ao ver outro sendo premiado, ou esse aluno com alguma condição vendo o prêmio, vai correr atrás e se esforçar mais para aprender melhor e com isso vai ser premiado e isso vai gerar círculo virtuoso no restante da turma, da escola e etcétera. Eu quero dizer pra vocês que isso não acontece. E e muitas vezes a gente não percebe o problema, por quê? Na verdade o nosso grande problema não é aquele aluno que com esforço conseguiu superar as suas dificuldades e progredir.\n\nÉ aquele que não conseguiu e vai terminar frustrado porque apesar do seu esforço, apesar de toda a sua vontade, nunca conseguiu a viagem, nunca conseguiu o certificado, nunca conseguiu ser reconhecido pelo seu esforço. E mais, ele muitas vezes vai entender que ele nunca vai ser reconhecido por quê? Porque em casa ele não tem ambiente pra estudar, porque o pai bêbado vai bater na mãe e ele não teve condição, e aí no meio da confusão o caderno rasgou, e ele perdeu ponto em capricho, porque a casa inundou, e não teve condição de manter o material em dia, porque num determinado dia não conseguiu pegar o ônibus, e não atingir os noventa e cinco por cento de presença sobre não é o aluno que vai atingir e vai ter o seu reconhecimento, é aquele aluno que vai terminar frustrado, porque apesar de toda a vontade que ele tem, ele não consegue. Ele, que perdeu num determinado momento, as estribeiras em sala de aula por causa de bullying malfeito, e bateu no outro aluno, e aí por causa disso e só disso, ele perdeu a viagem E o elemento colocado ali, que eu quero dizer presidente Concluída, ah, apenas pra concluir que a questão é que a gente parte do princípio que basta à vontade pra que a pra que a coisa aconteça.\n\nEu, eu sou aluno de escola pública, tive que me esforçar muito pra hoje ser doutora em história pela Universidade Federal Fluminense. O esforço não é irrelevante, o esforço não é irrelevante, mas por triz eu tive que abandonar a universidade porque não havia política de permanência, porque não havia outra coisa sobre isso. Por mais que eu me esforçasse, eu tive por triz pra não ser o que sou hoje. E não foi o estímulo por prêmio que me fez ser o que eu sou hoje, foi exatamente o que meus professores motivaram em mim o amor ao conhecimento e a percepção de que esse conhecimento é coletivo. Ele não resolve os problemas da educação deputada Adriana Ventura, que que muitos dos que a senhora são reais, mas ele na verdade ele condena a continuação de uma desigualdade educacional que será perpetuada por esse tipo de política meritocrática.",
      "summary": " O Deputado discorda do programa de estímulo a prêmio na educação, argumentando que isso pode causar frustração nos alunos que tentam, mas não conseguem atingir os prêmios devido a situações fora de seu controle. Ele mesmo, sendo ex-aluno de escola pública, teve que se esforçar e contar com o incentivo de seus professores para amar o conhecimento, e não com estímulos por prêmios. Esse tipo de política, segundo ele, perpetuará a desigualdade educacional.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579477,
      "start_time": 1717591559,
      "duration": 3,
      "transcription": "\nSenhor presidente, deputado",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579481,
      "start_time": 1717591562,
      "duration": 175,
      "transcription": "\nO ponto de partida da nobre relatora de reconhecer que nós temos muitos problemas na escola pública e privada, tá? As piores escolas de ensino superior do ponto de vista avaliação, são as privadas as particulares não são as universidades públicas. Segundo portanto temos ponto de partida. Agora, este projeto não resolve o ponto de partida, aprofunda e reproduz, o ponto de partida da desigualdade social e educacional. Segundo ponto, ampliar o processo de concorrência e competição entre desiguais, é reproduzir também a desigualdade educacional.\n\nTerceiro lugar, eu fui relator do pé de meia. O novo queria lá noventa por cento. Nós conseguimos reduzir pra oitenta por cento a frequência com incentivo das bolsas de estudo do ensino médio. Por que que nós fizemos isso deputado Átila? Porque senão tu cria uma política aparentemente de incentivo e tu exclui.\n\nTu exclui, porque a hora que tu põe corte muito alto, tu já exclui justamente os mais pobres. Esse projeto é mais grave. E deputado Raymond, eu não tinha a dimensão que tinha passado de oitenta e cinco pra noventa e cinco por cento. Os meninos do ensino médio no nordeste, no norte do país, vão ser excluído de qualquer possibilidade de premiação de imediato. É impossível eles cumprir noventa e cinco por cento de frequência.\n\nVai ser a classe média dentro da escola pública. Vai ser aqueles que têm pais, que têm carros, que têm proximidade, que têm livros, que têm instrutora. É mais grave esse projeto. É muito mais grave o que nós estamos falando aqui. Justamente o que a relotora propõe é aprofundar.\n\nOs pobres estão excluído desse projeto, os pobres do Brasil estão excluído desse projeto, é impossível. Os pobres da periferia, da área rural, das regiões desse país, que justamente dizem que é pra eles não é pra eles. Eles decidiram num projeto excluir noventa e cinco por cento dos jovens da escola pública, exigindo noventa e cinco por cento de presença. Então senhor presidente, se eu já estava muito convicto, a relatora me deu mais convicção da injustiça, da discriminação e da exclusão que ela diz defender desse projeto de premiação é lamentável ter que rodar projeto desse.",
      "summary": " Deputado critica projeto de premiação por aumentar desigualdade, exigir alta frequência excluindo majoritariamente alunos pobres, resultando em injustiça e discriminação.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4579478,
      "start_time": 1717591737,
      "duration": 21,
      "transcription": "\nNa verdade eu só quero fazer o comentário como relatora deputada a licença deputado Raymond. Não, não não dá não, tem que Eu ia ser gentil com você deputado Raymond. Se permite só esclarecer. Eu sou relatora, eu só quero fazer esclarecimento, se você me autoriza, pode ser? Não, você é esclarecimento.\n\nÉ esclarecimento na verdade, esse projeto realmente.",
      "summary": " Deputado solicita autorização para esclarecimento sobre projeto como relatora.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579480,
      "start_time": 1717591758,
      "duration": 93,
      "transcription": "\nOitenta e cinco por cento de frequência. Realmente, esse projeto foi aumentado pra noventa e cinco, dentro de uma visão, que aluno tem que estar dentro de sala de aula pra fugir da rua, pra fugir da crime. O objetivo foi só esse, né? O que traz eu ouvi de outros parlamentares com essa preocupação que eu também acho legítimo conversando com o deputado Kim, né, agora, e até com os últimos comentários eu venho inclusive assessor aqui da casa consultor legislativo, deputado Pedro é com você mesmo que eu estou falando. Eu queria até falar que, até levando desconto porque o objetivo era deixar dentro da sala de aula e não fora da sala de aula, Sei que existe uma logística até pelos problemas que vários deputados trouxeram com as pessoas de baixa renda tal, eu não me oponho a baixar pra oitenta e cinco por cento, não me oponho, Assim, não estou fazendo isso pra isso pra aquilo, eu não estou pedindo posicionamento de nada, mas assim é só pra ver que, é pra mostrar a razoabilidade dentro de contexto que foi apresentado aqui, em respeito aos colegas da oposição.\n\nAgora assim, eu eu me comprometo, inclusive como relatora e fazendo já adendo aqui, na relatoria publicamente, inclusive conversando com o deputado Kim que é autor, que eu não me opõem a abaixar o pro projeto original oitenta e cinco, a gente tem clara certeza que o aluno tem que ficar dentro sala de aula, não é falta quando quer tal, é com as dificuldades dele ele tem uma margem maior. Então aqui, acatando a sugestão e a indeferência, é só isso, como o relator eu estou falando. Obrigada deputado Raymond, desculpa ter cortado a sua",
      "summary": " Deputada propõe manter frequência escolar em 95%, mas considera redução para 85% em nome de flexibilidade e inclusão, respeitando oposição.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579482,
      "start_time": 1717591851,
      "duration": 4,
      "transcription": "\nTudo certo deputado. Presidente eu quero antes",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579489,
      "start_time": 1717591855,
      "duration": 219,
      "transcription": "\nEntrar no projeto registrar aqui a presença do reitor do Instituto Federal Fluminense o Vitor Saraiva professor está aqui conosco né? Recém eleito e empossado como nosso reitor lá do Instituto Federal Fluminense. Dizer que tem alguns deputados que chegam aqui dão recadinho e vão embora né, Teve deputado que se se tivesse no trem teria caído e se machucado porque falou ah ninguém aqui está preocupado em discutir a greve, em discutir a greve aqui quase o tempo todo da comissão. É é é a velha história de não estar comprometido com absolutamente nada. Vem aqui dá recadinho e vai embora faz vídeo e vai embora.\n\nEu quero senhor presidente, dizer que eu sou professor, eu sou esposo de uma mulher que é servidora do Instituto Federal do Rio de Janeiro, não do Instituto Federal do Vitor, mas do outro instituto que tem de Janeiro, Instituto Federal Rio de Janeiro. Sou pai de aluno da escola Pedro Segundo, estou comprometido até a raiz com a discussão da greve dos profissionais de educação e os profissionais de educação e os tais estão corretíssimos de fazerem a sua greve, e esse enfrentamento com a com o governo, ele é importante pra governo ceder também, esse é debate interessantíssimo. O presidente Lula, ele é fruto de uma greve, é fruto da luta dos trabalhadores. Então não tem proibição como tem lá no Paraná do Ratinho Júnior que meteu polícia nas costas do povo, agrediu etcétera. A gente sabe o preço que ele vai pagar por conta daquilo, então a greve é salutar, a gente sabe disso, é importante, nós esperamos muito inclusive que o governo consiga dotação orçamentária extraordinária pra conseguir avançar e trazer antecipar de janeiro de dois mil e vinte e cinco pra ainda dois mil e vinte e quatro algum tipo de reajuste, porque isso é pauta que os servidores estão muito antenados com ele.\n\nEntão, queria fazer primeiro esse registro aqui e dizer que a gente está comprometido até a raiz com esse tema da greve. A gente sabe o sofrimento das famílias, a distanciamento das crianças da escola, a gente sabe de tudo isso, mas a gente sabe também da importância dos trabalhadores e trabalhadoras da educação reivindicarem seus direitos. Por fim presidente, eu queria lembrar aqui, olha só, o artigo quinto do projeto do deputado Kim Kataguiri fala dos critérios pra seleção dos estudantes a serem contemplados. Primeiro critério é desempenho escolar na aprendizagem. A gente tem que pensar que a gente apesar além de ter múltiplas competências, nós temos também múltiplas deficiências.\n\nEntão nós acabamos, deputado Tarcísio Mota, o senhor que é professor como eu, professor do colégio Pedro Segundo, não é? Então a gente sabe, não é, que que as crianças por exemplo com deficiência, elas estariam de certa forma alijadas desse processo. Primeiro ponto, articulação nas atividades realizadas nas na sala de aula, mas eu queria colocar além da frequência que a deputada Adriana do partido Novo já voltou, já reconheceu a importância de voltar, eu queria falar sobre a questão da disciplina, questão do capricho, da superação demonstrando o esforço dos estudantes na superação das suas limitações, que na verdade isso às vezes às vezes depende do indivíduo, mas às vezes não depende, tem contexto onde. Pra pra concluída Tem contexto onde as escolas estão inseridas, e nós não podemos perder isso de vista, Os deputados e as deputadas precisam pisar o chão da escola pra entender o que que acontece no chão da escola. E essa história só pra fazer trocadilho, deputada Adriana, é oitenta e cinco por cento ou noventa e cinco por cento, se a gente for aplicar aqui na Câmara dos Deputados, sabe deputado presidente, muito deputado não poderia ser premiado porque a gente cobra assiduidade lá e tem muito deputado que nem aparece aqui na Câmara dos Deputados.\n\nEntão, muito obrigado",
      "summary": " Deputado presente com reitor do Instituto Federal Fluminense, compromissos com greve educação. Suporta greve, importante governo ceder. Greve salutar, espera reajuste orçamentário antecipado. Falou sobre seleção estudantes com deficiência e contexto escolar. Pediu deputados para experienciar realidade das escolas.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579485,
      "start_time": 1717592074,
      "duration": 46,
      "transcription": "\nEncerrada a discussão em votação parecer. Com a corda aí vamos fazer a sinal. Aqueles que eu aprovo permaneço como se acha. Nominal presidente, nominal, pedimos Aprovado o parecer, mas vamos fazer a verificação concedida. Vamos proceder a votação pelo sistema eletrônico, a presidência solicita aos senhores e às senhoras deputadas que procedam a votação pelo aplicativo Ifoleg, está iniciada a votação.\n\nPL senhor presidente encaminha Como orienta o PL? O PL encaminha sim.",
      "summary": " Deputado propôs votação pelo aplicativo Ifoleg sobre aprovação de parecer, com verificação prévia, seguindo recomendação do PL.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579486,
      "start_time": 1717592120,
      "duration": 45,
      "transcription": "\nChamando atenção pra importância desse projeto, entendendo que não é uma pessoa que não tem condição, que não tenha condição de receber prêmio. Esse é prêmio de adesão voluntária onde a escola ela escolhe por segurança que aquela aquela unidade pode disputar o prêmio, e o PL destaca que é o contrário, todas as crianças independente da sua condição econômica merecem sim ser homenageada quando se destacam, quando se dedicam, até porque a dedicação também implica superação de vários aspectos da vida então, o PL orienta assim.",
      "summary": " Projeto de premiar alunos em escolas, mesmo com condições econômicas desfavoráveis, apontando mérito e dedicação.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4579484,
      "start_time": 1717592165,
      "duration": 8,
      "transcription": "\nOrientação da federação PPPC do Bahia Rede. Presidente, a federação",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579488,
      "start_time": 1717592173,
      "duration": 17,
      "transcription": "\nOrienta não ao PL por todos os motivos já expostos aqui. Nós não queremos segregação na educação, nós queremos mais Paulo Freire, mais educação de qualidade e mais inclusão de nossos estudantes. Portanto, nós indicamos não ao projeto. Orientação",
      "summary": " Deputado recomenda não aprovar o projeto legislativo devido a preocupações com segregação na educação, desejando em vez disso promover a filosofia de Paulo Freire e educação de qualidade e inclusiva.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4579487,
      "start_time": 1717592190,
      "duration": 6,
      "transcription": "\nSenhor presidente, sendo breve no que quero",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579495,
      "start_time": 1717592196,
      "duration": 277,
      "transcription": "\nEsse projeto e já peço à vossa excelência, se tudo der certo, dos quatro minutos, acumular com o da da discussão, está bem então. Então eu quero já aproveitar e falar agora presidente, primeiro, em relação à falácia é muito rasa e superficial de que todo mundo de direita não se preocupa com a educação e não quer que o pobre atinja o ensino superior e ou não conhece escola pública ou nunca avisou escola pública, eu estudei escola pública. Inclusive boa parte das minhas emendas parlamentares são justamente pra estruturar o ensino básico que é absolutamente negligenciado no nosso país. Apresentei sim, projeto pra cobrança de mensalidade dos alunos mais ricos da universidade pública porque eu acho absolutamente injusto o trabalhador mais pobre que é quem mais paga imposto no nosso país, pagar pelos estudos de alguém que poderia pagar pelos próprios custos e para se ter uma noção presidente, a probabilidade de alguém que tenha uma renda familiar per capita de quarenta mil reais ao mês ingressar numa universidade pública é de quarenta por cento. Renda familiar per capita, de quarenta mil reais ao mês.\n\nNós estamos falando dessas pessoas quando eu falo de cobrança de mensalidade em universidade inclusive pra melhorar a condição dos alunos mais pobres. Na presidência desta comissão, eu aprovei o reajuste, que não era feito há mais de dez anos, da merenda escolar. A gente pagava o que não era nem o suficiente pra comprar chiclete, literalmente, menos de cinquenta centavos por aluno. A gente pagava de merenda escolar como repasse da união para os municípios e para os estados. E nós reajustamos na minha gestão dessa comissão.\n\nTambém ajustamos a bolsa permanência pros alunos mais pobres que inclusive eu disputei bolsa permanência quando estava em colégio público, no estado de São Paulo, que também não era revista praticamente uma década e era de quatrocentos reais e se permanecia por mais de dez anos quatrocentos reais, que é absolutamente insuficiente para aluno mais pobre, se manter na faculdade ou se manter num colégio público técnico. Mais do que isso, eu vi muitos parlamentares aqui que disseram que a direita não se preocupa com a educação e que a educação, na semana passada, o Congresso Nacional retirou cem por cento das emendas da Comissão de Educação e eu não vi deputado que discursou aqui hoje, presente no plenário, pra manifestar o voto contrário. Não vi Cem por cento dos recursos da Comissão de Educação foram retirados pela primeira vez na história desde a redemocratização, e nem dos parlamentares que aqui discursaram supostamente em favor da educação sequer se preocuparam em estar presentes na votação. Daí dizer que não tem preocupação com a educação? Daí dizer que é direita não quer o pobre acendendo, quer dizer, pelo amor de Deus.\n\nPelo amor de Deus. Mesmo porque, estudo da própria Fundação Perseu Abramo do PT mostrou que a maior parte dos pobres paulistanos da periferia são de direita, eles não querem a própria ascensão. Então assim, é discurso raso superficial, se tem alguém que impediu a ascensão dos mais pobres no nosso país, foi gestão desastrosa do PT da Educação, que entregou o nosso país nos piores rankings do Pisa. É a gestão que agora entrega o nosso país com cinquenta e seis por cento de analfabetismo infantil. Essa é uma tragédia humanitária, tudo isso vai se transformar em evasão.\n\nEssas crianças nunca vão terminar o ensino médio, muito menos a faculdade. E aí o problema é premiar aluno que melhora as próprias notas e melhora a própria frequência escolar, esse é o problema da educação do pé, desculpe os países que possuem as melhores educações, os melhores índices de educação no mundo, principalmente países asiáticos. Promovem esse tipo de premiação e de reconhecimento e de estímulo para os alunos e são os alunos com os melhores desempenhos do mundo. Do mundo, inclusive ano passado eu tive na Universidade de Administração de Singapura que é a primeira da Ásia a ingressar nas cinco melhores da do mundo e que possui só pra terminar presidente. E que possui esse tipo de incentivo.\n\nEntão, o modelo defendido pelos parlamentares aqui que discursaram supostamente em favor da educação fracassou. Entregaram país com os piores resultados em leitura, em matemática e em ciências do mundo, estando nas piores colocações do mundo. Esse modelo fracassou. E o que nós estamos fazendo aqui não é reinventar a roda, não é tirar uma proposta da minha cabeça, é copiar o que funcionou no mundo. Obrigado",
      "summary": " Deputado abordou importância de ensino e mensalidade em universidades públicas, criticando gestão passada e propôs melhorar merenda escolar e bolsa-permanência. Criticou parlamentares ausentes na votação de recursos da Comissão de Educação e apontou estudo do PT mostrando que muitos pobres paulistanos são de direita. Propôs modelo educacional baseado em países de destaque em educação, como alguns países asiáticos.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4579490,
      "start_time": 1717592473,
      "duration": 20,
      "transcription": "\nComo orienta o progressistas? Como orienta o PSD? Como orienta o MDB? Orienta republicanos, federação PSDB Cidadania, podemos, federação Pessoal rede. Então senhor presidente eu,",
      "summary": " Deputado menciona partidos que orienta: progressistas, PSD, MDB, republicanos, PSDB Cidadania, podemos, e federação Pessoal rede.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579492,
      "start_time": 1717592493,
      "duration": 97,
      "transcription": "\nEmbora tivesse muita coisa pra falar nos três minutos que me couberam de debate, eu já expliquei grande parte dos motivos pelos quais a Federação Pessoal Rede orienta o voto não ao projeto. Quero repetir, meu debate, meu enfrentamento com as concepções meritocráticas na educação, ele reconhece que essa é uma crença que os liberais têm feito ao longo do tempo, mas na nossa opinião ela é prejudicial sobretudo numa sociedade desigual como a nossa, onde fatores externos, a existência da criança e do jovem na própria escola, interferem diretamente sobre o resultado real, seja na questão das provas, da da da frequência, da participação em atividades culturais, da participação em outras questões, são todos critérios estabelecidos aqui no projeto, como aqueles critérios que determinarão a a premiação. E longe disso gerar estímulo sobre qual, frase pra concluir, longe disso, longe disso, significar estímulo pra aqueles que não conseguem significará desestímulo, já que eles nunca têm o seu, de fato, reconhecimento admitido. Eu ter ganho prêmio numa educação fundamental, ou no ensino médio não teria significado o sucesso daqueles que ficaram pelo caminho no processo de ensino aprendizagem, pelo contrário, teria aprofundado o sentimento de injustiça desses. E são a esses que a gente deve olhar.\n\nA",
      "summary": " Deputado critica concepção meritocrática na educação, considerando-a prejudicial em sociedade desigual, argumentando que recompensar basedo em méritos pode causar desestímulo aos que não são recompensados, ao invés de incentivar.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4579491,
      "start_time": 1717592590,
      "duration": 9,
      "transcription": "\nSB, como orienta o avante? Como orienta o novo? Eu vou agregar o tempo de oposição. Obrigada presidente.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579494,
      "start_time": 1717592599,
      "duration": 11,
      "transcription": "\nNaturalmente novo orientacim, até dialogando de uma maneira, eu acho objetiva Vamos ser breve só a menor orientação porque o a comissão",
      "summary": " Deputada propõe breve orientação baseada em diálogo objetivo durante reunião da comissão.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579493,
      "start_time": 1717592610,
      "duration": 13,
      "transcription": "\nCultura ratar pra cá. Mas, eu eu Hã? Tem certeza? Só esperando vamos orientar aqui. Calma mas,",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4579496,
      "start_time": 1717592623,
      "duration": 16,
      "transcription": "\nEu quero agregar o tempo. Está no processo de votação. É está no processo de votação. Adriana, fé no painel. Beleza então o Novo orienta assim, obviamente, está bom?\n\nE depois a gente discute a visão de mundo tá deputado Tarcísio? Boa maioria com",
      "summary": " Deputada discute sobre aprovação de medida e visão de mundo com outro deputado.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579497,
      "start_time": 1717592639,
      "duration": 53,
      "transcription": "\nA maioria, como orienta minoria? Maioria orienta não presidente? A minoria, minoria orienta orienta sim senhor presidente. Como orienta a oposição? Oposição também orienta sim.\n\nComo orienta o governo? Governo orienta não senhor presidente. Está encerrada a votação. Presidente, só minutinho que tem uma tem mais voto aqui Está aprovada a matéria. Nada mais.\n\nNada mais a tratar e declaro encerrada esta sessão, essa reunião.",
      "summary": " Maioria orienta governo não; minorias orientam sim; votação encerrada, matéria aprovada; sessão encerrada.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    }
  ],
  "updated_at": -62135596800
}