{
  "id": 73179,
  "start_time": 1717581129,
  "end_time": 1717582174,
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "05/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4578313,
      "start_time": 1717581129,
      "duration": 159,
      "transcription": "\nBom primeiramente bom dia a todos e todas, havendo número regimental declaro aberto a presente reunião. Só ir fazendo esclarecimento aqui a todos, nós antecipamos, fizemos uma tentativa, deputado Nilton Tato, de antecipar a reunião pra nove horas devido alguns parlamentares que me ligaram por conta de evento que vai acontecer no Palácio do Planalto, mas não não ocorreu aqui conforme a gente gostaria, mas ganhamos aí uns vinte minutos. Em apreciação, as atas da quarta reunião deliberativa extraordinária realizada no dia vinte e dois de maio de dois mil e vinte e quatro e da quinta reunião extraordinária de audiência pública realizada no dia vinte e sete de maio de dois mil e vinte e quatro, fica dispensada a leitura das atas nos termos do parágrafo do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, de dois mil e, e vinte mesmo, né? Dois mil e vinte. Em votação as atas, aqueles que as aprovam permaneçam como se acham aprovadas.\n\nInformo que o expediente encontrase disponível na página eletrônica da comissão. Ato da presidência, nos termos do artigo vinte e nove, capt e inciso dois do regimento interno da Câmara dos Deputados, essa presidência decide constituir nessa data a subcomissão especial do bioma Caatinga, conforme requerimento vinte e cinco barra dois mil e vinte e quatro de autoria do deputado Leônidas Cristina, aprovado pelo plenário da comissão e reunião realizada em quinze de maio de dois mil e vinte e quatro. A subcomissão será composta de cinco membros titulares e igual número de suplentes, são eles, titulares Leônidas Christino, Fernando Mineiro, Túlio Gadelha, Duda Salaberti e Tábata Amaral. Bem como suplentes, Célia Chacreabach, Célio Estudart, Ivoneide Caetano e Alex Santana. Consulta ao plenário sobre a possibilidade de votar nos requerimentos em bloco, não havendo objeções, submeta a votação em bloco.\n\nEm votação, os requerimentos se tem a seis da pauta, aquele que os aprovam permaneço como se acham, aprovados. Requerimento número trinta e. Pois não? Presidente, prudência. Queria só pedir que no requerimento",
      "summary": " Bom dia, reunião aberta; tentamos adiar para 9h, ganhamos 20 minutos; atas avançadas; expediente na página eletrônica; presidência cria subcomissão especial do bioma Caatinga com 5 titulares e 5 suplentes; votação em bloco para requerimentos.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578308,
      "start_time": 1717581288,
      "duration": 84,
      "transcription": "\nNé, fosse adendado, outras pessoas no debate. Que eu vou apresentar é ir pra mesa, cadê os nomes? Que eu vou apresentar pra mesa, tudo bem presidente? Pois não deputado irmão Valente. Então, nesse primeiro requerimento de audiência pública sobre o imposto seletivo, nós queremos acrescentar a Paula Jones, né, diretora executivo da ACT, Queremos acrescentar, o Márcio Marcelo Fipo, da pesquisador da Rio da Fiocruz, AA0 Tiago Barreto, secretário executivo da Abraço, EAA Jaqueline Pivato, da secretaria nacional da campanha contra os agrotóxicos, são quatro nomes.\n\nEu peço que seja agregado pra ter uma outra, contraponto de visões dentro do do do debate que nós achamos muito importante sobre a questão do imposto seletivo, inclusive presidente, eu estou na, eu estou no GT tributário e me interessa bastante esse debate, que a gente possa aprofundar com os diversos pontos de vista essa questão do imposto seletivo. Ok deputado",
      "summary": " Deputado propõe adição de quatro nomes para debate sobre imposto seletivo, buscando diferentes perspectivas.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 4578319,
      "start_time": 1717581372,
      "duration": 33,
      "transcription": "\nEu só vou pedir à Raquel, né, que faça contato depois com com os gabinetes porque, o seguinte, vossa excelência está pedindo mais quatro nomes, o requerimento já são seis e é requerimento número trinta e nove do deputado Júlio Lopes que pediu mais uma pessoa. São onze, são onze integrantes solicitados, né? Então vamos tentar fazer meio termo e fazer ajuste pra que não fique tão extenso também, visto que as normas aqui da comissão normalmente são de seis a sete pessoas. Mas nós vamos nós vamos fazer esforço. Vai eu fui informado que",
      "summary": " Deputado propõe ajuste para onze integrantes em requerimento, originalmente com seis nomes, com consideração da norma da comissão de ser de seis a sete pessoas.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578307,
      "start_time": 1717581405,
      "duration": 30,
      "transcription": "\nNós vamos ter reuniões de assessoria pra montar a pauta né na segundafeira segundasfeiras, isso seria importante, porque eu acho acho que a comissão poderia fazer uma prévia com as assessorias dos deputados e aí a gente resolve esse equilíbrio, Concordo com vossa excelência, mas também do outro lado tem muitos Claro. Tem muitos expositores, então acho que a gente poderia, nossa assessoria vai entrar em contato com a com a secretaria Ok deputado Ivan.",
      "summary": " Deputado propõe reuniões de assessoria às segundas-feiras para preparar a pauta da comissão e alcançar um equilíbrio, concordando com a importância de se considerar os expositores múltiplos.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 4578306,
      "start_time": 1717581435,
      "duration": 4,
      "transcription": "\nDeputado Mateus. Presidente?",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578309,
      "start_time": 1717581439,
      "duration": 20,
      "transcription": "\nGostaria de pedir, a adição de duas pessoas no requerimento trinta e sete vinte e quatro. Que é a inclusão da Carla Sassi do do Grade que é o grupo de de de resgate que fez uma atuação muito intensa no Rio Grande do Sul, Sul, e da advogada doutora Ana Paula do Fórum Animal, por gentileza. Ok.",
      "summary": " Deputado sugeriu adição de Carla Sassi do Grade e advogada Ana Paula do Fórum Animal ao requerimento 37/24.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 4578310,
      "start_time": 1717581459,
      "duration": 53,
      "transcription": "\nRegistrado o pedido de vossa excelência e fica incluído esses dois nomes, aí nesse requerimento. Projeto de lei número três mil de dois mil e vinte, do senhor Marcelo Brum, que dispõe sobre prescrição da obrigação de indenizar ou reparar os danos materiais e morais públicos e privados causados ao meio ambiente e a terceiros. Concedo a palavra ao relator, deputado Marcelo Queiroz. Presidente peço pra",
      "summary": " Projeto de lei sobre prescrição da obrigação de indenizar danos ambientais e à terceiros, mencionado Deputado Marcelo Queiroz como relator.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578311,
      "start_time": 1717581512,
      "duration": 126,
      "transcription": "\nAo voto? Pois não, deputado. A Constituição Federal de oitenta e oito estatue que as condutas consideradas lesivas ao meio ambiente sujeitarão os infratores pessoas físicas ou jurídicas às sanções penais administrativas independentes da obrigação de reparar os danos causados que é o artigo duzentos e vinte e cinco, parágrafo terceiro noutras a lei maiores estabelece a tripla responsabilização penal administrativa, uma independente da outra. Por sua vez, a a lei da política nacional do meio ambiente estatua que sem obstar a aplicação das penalidades previstas neste artigo é o poluidor obrigado independente da existência de culpa a indenizar ou reparar os danos causados ao meio ambiente e a terceiros afetados por sua atividade. Muito embora não haja previsão constitucional ou legal sobre prescricional desses casos, a constituição protege especialmente o meio ambiente, prevendo sua proteção e reparação que torna direito à indenização imprescritível.\n\nEm seu voto, o relator do recurso, ministro Alexandre de Moraes, observou que o tema de discussão é ser diante da inércia do poder público deveria prevalecer o princípio da segurança jurídica, o BN fica apenas ao autor do dano ambiental, ou os princípios constitucionais de proteção, preservação e reparação no meio ambiente que beneficiam toda a coletividade. A Silveira, a existência de direitos fundamentais individuais não afeta a supremacia do interesse público em relação à conservação de meio ambiente ecologicamente equilibrado e nos termos da constituição. Dessa forma por lado não há como ser favorável à tese do projeto precedente. Por outro lado o projeto apenado além de estatuir expressamente a impresquidibilidade da obrigação de indenizar ou de reparar os danos materiais e morais difusos ou coletivos causados ao meio ambiente. E a terceiros apresenta aos direitos atingidos por desastres ambientais também os danos individuais e endividados homogêneos, o que se coaduna perfeitamente com os novos tempos da sociedade de risco que vivemos.\n\nAssim no âmbito da ACEMAD sou pela rejeição do projeto de lei três mil de dois mil e vinte e pela aprovação do projeto de lei mil seiscentos e oitenta de vinte e",
      "summary": " Deputado sugere no ACEMAD rejeitar projeto de lei 3002/20 e aprovar 1680/20. Defende proteção ambiental e reparação de danos, independentemente da inércia do poder público. Apoia princípios constitucionais de segurança jurídica e responsabilização do poluidor. Suporta indenização por danos individuais e difusos causados ao meio ambiente e terceiros.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4578312,
      "start_time": 1717581638,
      "duration": 91,
      "transcription": "\nO parecer do relator. Não havendo quem querer discutir declaro encerrada a discussão. Em votação o parecer aqueles que ao aprovam permaneçam como se acham. Aprovado. E tem oito, projeto de lei número quarenta, quatro mil e cinquenta e oito de dois mil e vinte fica retirado de pauta pela ausência do relator deputado José Trovão.\n\nItem nove. Requerimento de retirada de pauta, enquanto sobre a sobre a mesa, requerimento de retirada de pauta de autoria do deputado Covat Filho para o item nove, PL quatro mil duzentos e vinte e oito dois mil e vinte. Pra encaminhar a favor, é, também não está aqui, então fica prejudicado. Fica prejudicado o requerimento do item nove. Projeto de lei quatro mil duzentos e vinte e oito dois mil e vinte, do senhor Mário Heringer, que altera a lei número onze mil quatrocentos e setenta e três de dois de dez de maio de dois mil e sete para explicitar a defesa do meio ambiente, o combate a queima e incêndios entre atividades fim da Força Nacional de Segurança Pública e permitir o uso de servidores dos órgãos de controle ambiental dos entes federados, da Força Nacional e da outras providências.\n\nConcedo a palavra ao relator deputado Nilton Tato. Presidente",
      "summary": " Fim da discussão sobre projeto do Deputado José Trovão devido à sua ausência.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578317,
      "start_time": 1717581729,
      "duration": 240,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4578314,
      "start_time": 1717581969,
      "duration": 6,
      "transcription": "\nOk, fica concedido vista.",
      "speaker": {
        "name": "Nelson Barbudo",
        "position": "Deputado"
      }
    },
    {
      "id": 4578316,
      "start_time": 1717581975,
      "duration": 80,
      "transcription": "\nAo deputado Nelson Bargudo. Próximo item. Bom, o próximo item tem dez. Projeto de lei número quatro mil trezentos e quarenta e sete de dois mil e vinte e fica também retirado da pauta por ausência do relator, bem como fica prejudicado os dois requerimentos de retirada de pauta. Item onze.\n\nÉ a última. Item onze, projeto de lei número mil quatrocentos e trinta e sete dois mil e vinte e dois, do senhor Gustavo Fruit, que dispõe sobre a disponibilização pelos órgãos públicos competentes de espaços públicos para logística reversa. Com a palavra a deputada Duda Salabé. Ela estava aqui agora pouquinho, mas está ausente. Então, fica retirado de pauta Por ausência.\n\nPor ausência da relatora. Pois, Aureindo toda a pauta. Presidente. Pois não, detalhe. Não, só fazer o convite, hoje.",
      "summary": " Deputado diz: próximo item sem relator ausente, projetos retirados de pauta; item final também retirado por ausência da relatora.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    },
    {
      "id": 4578315,
      "start_time": 1717582055,
      "duration": 90,
      "transcription": "\nNós celebramos o dia mundial do meio ambiente, através da frente parlamentar ambientalista e também parceria com outras frentes parlamentares e com várias organizações da sociedade civil. Nós estamos organizando uma série de atividades, seminários, audiências, na câmara durante esse mês. E e uma dessas atividades que a gente acabou de inaugurar é a exposição dos biomas do Brasil. Então é uma coisa muito bonita, alto astral que está ali. Eu queria então aproveitar aqui, fazer o convite pras pessoas conhecerem no corredor ali Tereza de Benguela.\n\nE ali é pouco o desafio que está colocado pra nós porque aquela exposição quando eu falo muito alto astral porque ali é AAA expressão talvez da grande riqueza do Brasil que é a diversidade étnica cultural e a diversidade biológica dos biomas, né? Então a paisagem, tá? Que nos coloca ali, né? De certa forma pouco pra gente verificar que o Brasil tem potencialidades o potencialidade é aproveitar aquilo que o Brasil tem de melhor, inclusive pra enfrentar o desafio da crise climática. Então convite aqui pra todos conhecerem lá a exposição no corredor Tereza de Benguela.\n\nObrigado presidente. Obrigado deputado Nilton Tato.",
      "summary": " O deputado inaugurou uma exposição sobre os biomas do Brasil no Corredor Tereza de Benguela, como parte das atividades do mês em homenagem ao Dia Mundial do Meio Ambiente. A exposição exibe a rica diversidade étnica, cultural e biológica do Brasil, servindo como um recordatório do potencial do país para enfrentar a crise climática.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4578318,
      "start_time": 1717582145,
      "duration": 29,
      "transcription": "\nNada havendo mais a tratada agradeço a presença de todos, convoco reunião deliberativo para a próxima quartafeira doze junho, às dez horas, com pauta a ser divulgada, como sempre, às sextasfeiras. Reunião de audiência pública para debater educação climática para jovens negros e indígenas para quintafeira, treze de junho, às dez horas. Agradecendo a presença de todos, declaro encerrada a presente reunião.",
      "summary": " Convoca reunião deliberativa para 12 de junho e audiência pública sobre educação climática para jovens negros e indígenas para 13 de junho; encerra reunião.",
      "speaker": {
        "id": 220532,
        "name": "Rafael Prudente",
        "position": "Deputado",
        "slug": "rafael-prudente"
      }
    }
  ],
  "updated_at": -62135596800
}