{
  "id": 72625,
  "start_time": 1717599852,
  "end_time": 1717600605,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "05/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4580037,
      "start_time": 1717599852,
      "duration": 216,
      "transcription": "\nBoa tarde, a todos e todas, roteiro do presidente aqui, muito bem acompanhada pelo Vitor né aqui na mesas, em substituição ao nosso presidente Glauber Braga, havendo número regimental declaro aberto os trabalhos da vigésima terceira reunião da comissão de legislação participativa. A ata da vigésima segunda reunião realizada no dia vinte e oito de maio foi disponibilizada na página da comissão. Nos termos do parágrafo único, do artigo quinto do ato da mesa número cento e vinte e três, fica dispensada a leitura da ata, não havendo manifestações, em votação, os deputados que aprovam permaneça como se encontra aprovada a ata, pergunto primeiro registrar a presença do nossos trabalhadores da greve do antes Sindicato Nacional deve ter Discinas F, FazUBRA, não sei, enfim, ACT? Ah não antes antes né que são muito bemvindos, nossos movimentos, Amazônia de pé, também nesse dia internacional dos direitos né do meio ambiente ou dia blog se a gente pode votar os requerimentos, em bloco. Eu vou, faço a leitura rapidamente.\n\nRequerimento número oitenta e quatro de dois mil e vinte e quatro da senhoras Erica Hilton e Duda Salaber, que requer aprovação de moção de pesar pelo falecimento de Eliseu Neto, importante ativista LGBT e a mais. O item dois é o requerimento número oitenta e cinco de dois mil e vinte e quatro, do senhor padre João, que requer moção de aplauso ao presidente Lula pelo firme posicionamento contra o assassinato de crianças e mulheres na Palestina, assim como ela, assim como pelo apoio à criação do estado da Palestina. O item três, requerimento número oitenta e seis do senhor Pedro Cisay, que requer a realização do seminário fórum Sustentar Sustentabilidade Energias Renováveis e Consumo Consciente em Santa Catarina. O item número quatro de de autoria da senhora, Sâmia Bonfim, que requer a realização de audiência pública pra debater a proposta de emenda à constituição número três três, de dois mil e vinte e dois e os riscos da privatização das praias brasileiras. Eu consultei o Vitor também, né, que sobre, sobre a questão do requerimento de seminário, Pedro, Cisay, padre João, integrantes da nossa comissão, seminário sobre a questão do meio ambiente e preservação climática, mudanças climáticas no Rio Grande do Sul, que tendo acordo de todos os presentes nós votaríamos também aqui nesse bloco, né, a comissão está recebendo a gente pode ir fazendo a discussão dos blocos, eu suponho que o deputado Pedro Quizai queira falar até a gente receber e aí ler o teor do requerimento, porque tem requerimento superimportante do deputado Pedro Quizai, com a pauta que ele acompanha há muitos anos né, Pedro, me lembro das conversas que fizemos, então eu passo a palavra a vossa excelência enquanto o requerimento do seminário chega.",
      "summary": " Deputada abre reunião, aprova ata e refere-se a quatro requerimentos: ",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4580038,
      "start_time": 1717600068,
      "duration": 243,
      "transcription": "\nSenhora presidenta, eu sou extremamente de acordo que a gente faça também a votação desse requerimento, pela importância que tem, além da solidariedade ao povo gaúcho nossos irmãos gaúchos, riograndense, a reconstrução que o governo presidente Lula, nenhum presidente da história do Brasil colocou tanto recurso no estado em situação de calamidade ou emergência dependendo do município e terceiro o tema ambiental. Acho que vossa excelência acerta porque nós temos que prensar o futuro, e o futuro tem que evitar o passado, tem que evitar, e não tem jeito o aquecimento global é uma realidade, desestruturação e destruição do meio ambiente tem produzido as consequências e efetivamente nós precisamos de buscar respostas. E e por isso que tenho concordância e não não é diferente o deputado Fabiano da Luz do Partido dos Trabalhadores para realizar o tema da sustentabilidade, o tema das energias renováveis, da produção ecológica e agroecológica dos alimentos em sistemas agroflorestais, em sistemas orgânicos ou agroecológicos pra que a gente possa realizar no estado catarinense também. Então por isso que eu cumprimento a possibilidade de nós aprovarmos esses referidos requerimentos e concluo aqui a minha fala, não deixando também de referendar e votar com com muita honra o requerimento que indica o reconhecimento do presidente Lula no conflito da Palestina porque efetivamente deputada Fernanda, deputado padre João aquilo lá não é guerra, aquilo lá é genocídio, com morte de crianças, com morte de mulheres, com destruição do patrimônio histórico cultural, social econômico estão destruindo país, portanto os países todos que estão agora reconhecendo o estado da Palestina é avanço fundamental, o mundo todo está reagindo e criticando esse estado sionista colonial.\n\nNão estamos discutindo judeus, ou palestinos, nós estamos discutindo o regime sionista, o regime de o regime daquele governo da extrema direita, racista, fascista, neocolonial, sionista. Portanto, não tem como a gente ficar em silêncio. Não tem como a gente se omitir de uma tragédia humana de ver mulheres, de ver crianças procurando o pai e a mãe e o pai e a mãe já foram já estão ensoterrados, já foram mortos, e órfãos mutilados, além dos mortos, não é possível, que no século vinte e dois mil e vinte e quatro, a gente possa assistir isso em silêncio, sem, com impunidade. Então nós temos que denunciar, e essa comissão é o espaço privilegiado da participação social, da participação popular e de efetivamente, manifestar a nossa mensagem aqui pra sociedade brasileira pra dizer chega de violência, chega de guerra, chega de morte de mães mulheres crianças, chega de genocídio, pela autonomia e soberania dos povos e dos seus territórios, pelo estado legítimo da Palestina e do seu povo e do seu território. Chega de guerra, queremos paz queremos democracia e queremos uma sociedade mais justa mais igual e mais fraterna obrigado deputado Fernando.",
      "summary": " Deputado concorda com votação de requerimento em solidariedade aos gaúchos, destaca importância de temas ambientais e energias renováveis. Expressa apoio ao reconhecimento do presidente Lula no conflito Palestina-Israel, condena genocídio e pede por paz, democracia e autonomia da Palestina.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4580035,
      "start_time": 1717600311,
      "duration": 72,
      "transcription": "\nDeputado Pedro Cisaia, eu que agradeço, eu vou só incluir, deputado padre João, requerimento aqui rapidinho e já vamos votar o bloco de requerimentos e passar o padre João, dizer quem nos acompanha que nós estamos com várias comissões ao mesmo tempo por isso que estamos no celular exato, não não é desprestígio a nenhuma fala, então nós queremos votar conforme acordo de todos os presentes, o requerimento noventa de dois mil e vinte e quatro, desta deputada que vos fala, pode votar mesmo eu presidindo como é requerimento de seminário, não tem problema né? É em bloco né? Que requer a realização de seminário na cidade de Porto Alegre, Rio Grande do Sul, pra discutir sobre a tragédia do Rio Grande do Sul e decorrente das enchentes, emergência climática e seus efeitos sobre a população, né, incluindo então esse requerimento no bloco, eu quero colocar em votação o bloco dos cinco requerimentos, seis agora não cinco, lidos nesse nessa abertura de reunião, os deputados que concordam, que os aprovam permaneçam como se encontra. Aprovado todos os requerimentos por unanimidade, padre João, lhe concedo a palavra.",
      "summary": " Deputada propõe votar em bloco cinco requerimentos, incluindo um sobre realização de seminário em Porto Alegre sobre emergência climática e enchentes; aprovação unânime.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4580034,
      "start_time": 1717600383,
      "duration": 153,
      "transcription": "\nEstá ligado aí eu acho está? Obrigado. Obrigado presidente. Veja, é agradecer esse apoiamento do nosso requerimento. Duma moção de aplausos ao presidente Lula.\n\nQue bem firmeza ah contra esse genocídio. Então foi ação importante do presidente Lula, quando oficializa a retirada do embaixador do Brasil em Israel. Então é posicionamento claro, recado pro mundo inteiro, de que lado que o Brasil está nesse processo. A segunda quando ele cancela também a aquisição de blindados de Israel. Valor de mais de bilhão então é também uma sinalização muito clara.\n\nE e vai somando e provocando outras ações que também vão aderindo esse movimento, e ainda acho que é de aplausos né, embora não acabe aqui a gente está aprovando mais ao presidente Lula mas também, quando o promotor tribunal penal internacional pede mandado de prisão, contra o Nathan Niarro, por crimes de guerra. Crime de guerra. Porque o que está fazendo é uma coisa absurda, está negando de fato alimentação, Destruir hospitais, destruir escolas. Então é importante e também o promotor chefe do Tribunal Penal Internacional Karin Khan, disse que também está buscando mandatos para o ministro da Defesa de Israel. Então, presidenta, é uma maneira desta comissão, da câmara, manifestar de que lado que também estamos e que apoiamos.\n\nE quando também o próprio presidente Lula oficializa ele melhor quando se externar a sua indignação com o ataque também no no Líbano. Que atinge inclusive casa de brasileira. Então é mais aqui agradecer aos colegas também por esse apoiamento. E tem apelo aqui presidente já do deputado Nilton Tato que em relação ao requerimento setenta e seis para incluir o nome do Marcelino Galo, que é o deputado estadual que vem fazendo também esse trabalho na Bahia. Não sei se precisa de formalizar ou se pode ir por oral e e já.\n\nÉ só incluir o convidado por favor. Com certeza",
      "summary": " Deputado agradece apoio a moção de aplausos a Lula por:",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4580036,
      "start_time": 1717600536,
      "duration": 69,
      "transcription": "\nJoão vai ficar registrado em ata mas já está incluído né na na referida audiência pública, na referida moção de aplauso na verdade. Isso, né? É isso que fica registrado em ata, e, não havendo mais quem queira fazer uso da palavra, e nada mais havendo a tratar vou encerrar a presente reunião. Antes porém convoco os senhores e senhoras membros para a reunião de audiência pública, a ser realizada na sequência desse evento, nesse mesmo plenário pra debater o novo arcabouço fiscal, pisos constitucionais e quatro de autoria da deputada Samuel Bonfim e Fernanda Melchiona, por acaso essa que vos fala. Logo começaremos então a nossa audiência pública, já vamos monitorando as entidades presentes, convidados presentes, e em instantes começaremos a nossa audiência pública.",
      "summary": " Deputada convoca reunião de audiência pública sobre novo arcabouço fiscal, refere incluir João em ata e dar-se por encerrada a reunião anterior.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    }
  ],
  "updated_at": -62135596800
}