{
  "id": 72698,
  "start_time": 1717585878,
  "end_time": 1717591200,
  "title": "PLENÁRIO",
  "description": "05/06/2024 - Homenagem aos Cinco Anos da Lei da Liberdade Econômica",
  "speeches": [
    {
      "id": 4579574,
      "start_time": 1717585878,
      "duration": 190,
      "transcription": "\nBom dia a todos novamente. Está aberto a sessão sobre a proteção de Deus, em nome do povo brasileiro, iniciamos o nosso trabalho no termo do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte, que fica dispensado a leitura da ata da sessão anterior. Sessão solene homenagem aos cinco anos da lei de liberdade econômica. Essa sessão foi requerida pelo deputado Joaquim Passarinho, e o deputado Luiz Felipe de Oleans e Bragança. Queria inicialmente convidar o deputado Luiz Felipe para sentar na mesa aqui conosco, e dividir a presidência dessa dessa reunião.\n\nDeputado Luiz Felipe de Orleans e Bragança. Queria convidar uma pessoa que tem uma, uma é uma referência pra muitos de nós, inclusive pra mim, grande amigo Alfredo Cottaight, presidente da confederação da associação comerciais e empresiais do Brasil. Aproveitando que eu acho que já está aqui conosco o nosso sempre deputado e hoje conselheiro do tribunal de contas de São Paulo, Marco Bertayoli. E por fim pra não onde ficarmos com a lei, uma mesa muito machista, queria convidar a deputada Adriana Ventura, também é uma grande amiga nossa, incentivadora da iniciativa, da liberdade econômica, estar aqui conosco. Formado a nossa mesa, convido para todos pra, convido para a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": " Início da sessão sobre proteção de Deus por deputado Joaquim Passarinho e Luiz Felipe de Orleans e Bragança, homenageando liberdade econômica. Convidados: Alfredo Cottaight, Marco Bertayoli e deputada Adriana Ventura. Ato segue com Hino Nacional.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579570,
      "start_time": 1717586068,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4579567,
      "start_time": 1717586286,
      "duration": 6,
      "transcription": "\nQueria, nesse momento, passar à presidência do deputado Luiz Felipe, pra que a gente possa usar a tribuna da casa.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4579569,
      "start_time": 1717586292,
      "duration": 31,
      "transcription": "\nQueria, nesse momento, passar à presidência do deputado Luiz Felipe, pra que a gente possa usar a tribuna da casa.",
      "summary": " Deputado propôs ceder a vez de fala ao deputado Luiz Felipe.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579566,
      "start_time": 1717586323,
      "duration": 10,
      "transcription": "\nCom a palavra deputado passarinho.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Joaquim Passarinho -- por Participante -- Luiz Philippe de Orleans e Bragança",
        "position": "",
        "slug": "troca-da-mesa-presidente-joaquim-passarinho-por-participante-luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4579568,
      "start_time": 1717586333,
      "duration": 2,
      "transcription": "\nNovamente, bom",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4579578,
      "start_time": 1717586335,
      "duration": 353,
      "transcription": "\nA todos presentes e a todas presentes e como eu brinco vamos deixar por aqui para não raciocinar o português. Dizer a cada de vocês que é prazer estar aqui. Saudar a mesa primeiramente na pessoa do Alfredo Kotait. Amigo, uma pessoa de quem se inspira muito quando a gente está aqui nesse congresso, legislando principalmente pra quem prega, pra quem gere emprego e paga imposto nesse país. Alfredo, eu acho que é uma referência a todos nós, Alfredo, quando você falou comigo fazermos essa reunião, fiquei muito feliz da lembrança de estarmos aqui podendo comemorar uma lei, coisa rara, né?\n\nSe comemorar lei feito por esse Congresso Nacional. Obrigado pela lembrança Alfredo e obrigado pela por estar aqui presente conosco. Deputado e conselheiro Marco Bertayoli, grande amigo, conheci também nessa casa, foi quem fundou, idealizou junto com muitos a frente parlamentar do empreendedorismo, do qual eu tive a honra de aprender muito com ele. E hoje ser o presidente sucedendo a ele coisa difícil que sucedeu excelente presidente que muito tem feito por isso inclusive nesta lei tem o DNA, né, do deputado Marco Bertaiolli. Que se não, se não tem tantas leis aprovadas essa não precisaria mais nenhuma outra Marco, por estar com essa registrando algo que a gente sempre precisa lembrar sempre, de dar liberdade para quem produz, para quem prega e principalmente para quem paga imposto.\n\nE a gente lembra sempre de vocês quando estamos fazendo a reforma tributária. Queria saudar deputado Luiz Felipe, também outro entusiasmo, presidente da frente parlamentar de liberdade econômica, de mercado, então, pessoas que pensem como a gente, que tentam transformar esta casa e este parlamento e este plenário inclusive de pautas que tragam o anseio de quem realmente constrói esse país. Deputada Adriana Ventura também é outra parceira nesse nesse entendimento corajosa, né? Não não brinca em serviço e é uma das pessoas que a gente sabe o que pensa tem posição firme, tem posição concretas, estabelecidas, por isso ser muito prazer, pela sua amizade, pela sua parceria conosco aqui. Queria saudar a cada de vocês que vieram de longe, e os que vieram de perto também na pessoa da minha presidente, não só por ser mulher, por ser do meu estado do Pará.\n\nBeth Gouveaudi, obrigado Beth pela presença e seu nome dado Pará, saudar a todos os presidentes e a social comerciais que vieram nos nos prestigiar esse aqui hoje aqui nesse momento. Por também aproveitar que nós estamos falando do Pará meu amigo Alberto que é é vicepresidente também da CACB vindo lá da nossa Santarém. Quem não conheceu conhecer Santarém, ao terra do chão, praia mais bonita do mundo. Dizer a cada de vocês da nossa felicidade de estar aqui. Pode dizer, passamos num momento importante, num momento de reforma tributária, momento em que crítico podemos discutir com quem produz, com quem prega, com quem gera emprego, com quem gera renda, quem paga imposto, pra que esta conta não caia na, no, no bolso apenas do contribuinte do pagador.\n\nEssa talvez seja a grande missão que nós temos após a votação da PEC, nós lembrarmos duma lei dessa e tudo que ela traz no seu bojo, e nós lembrarmos na hora de votarmos a regulamentação. Isso talvez seja o grande desafio que nós temos na casa, Então você ter numa lei dessa que fala sobre simplificação, sobre desburocratização, sobre liberdade contratual, que fala sobre digitalização. Uma das coisas boa dessa dessa reforma, se ela existe de boa, é a não cumulatividade de impostos. Ninguém aguenta pagar mais imposto nesse país. Então essa é uma das grandes temas que nós temos que trazer ela.\n\nDepende de certeza meu meu presidente também na frente de comércio e serviço domingo sabe, que nós vamos fazer valer esta lei na hora de votar. Ah, precisamos entender isso. A nossa grande discussão com o governo sempre é isso. O governo tem que ter não só a proposta de arrecadação, mas principalmente a proposta de contenção de gastos. Eu não posso fazer primeiro ao meu gasto para depois procurar a receita compatível com o gasto que eu quero fazer.\n\nÉ ao contrário, eu primeiro tenho que saber quanto eu arrecado para depois saber quanto eu posso gastar. E assim na casa de cada dos senhores, assim na empresa de cada dos senhores. Ninguém faz despesa pra depois procurar a receita, é ao contrário. Nós temos que primeiro saber quanto nós temos de receita. Porque o bolso do contribuinte já não tem mais fundo.\n\nE o governo tem que entender isso. Então a presença de vocês aqui nos dá essa força de poder estar pensando sempre nisso, pensando que não é o governo que emprega, pensando que não é o governo que paga imposto, é quem tem a com a sua vida, com as suas economias, com os seus sonhos colocado lá na ponta. Que qualquer mexida que te faça aqui prejudica a cada dos senhores e prejudica o nosso país. Então a nossa presença aqui com muita festa nessa nesta realização dessa sessão é homenagear não a lei, mas homenagear vocês que foram as inspiradores dessa lei. Fazendo essa lei eu acho que a gente consegue dar pouco mais de tranquilidade pra vocês.\n\nEstamos aqui sobre a a orientação também do nosso presidente Cottaight e o que a gente puder fazer pra melhorar ainda mais o ambiente de negócio no Brasil, nós vamos tá aqui pronto pra fazer com ajuda com a colaboração de cada dos senhores e das senhoras que constrói esse país. Muito obrigado pelo que vocês fazem pela nossa pátria.",
      "summary": " Deputado fala sobre prazer de estar presente em comemoração de lei; homenageia Alfredo Kotait e Marco Bertayoli como inspirações no congresso; menciona colaboração com deputados Luiz Felipe, Adriana Ventura e outros presentes; destaca importância de reforma tributária e lembrar contribuinte ao votar regulamentação; incentiva governo a conter gastos e priorizar arrecadação; agradece presentes por serem inspiração para lei que proporciona tranquilidade a eles.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579571,
      "start_time": 1717586688,
      "duration": 7,
      "transcription": "\nPasso a presidência dessa sessão solene ao deputado Passarinho.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4579572,
      "start_time": 1717586695,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Luiz Philippe de Orleans e Bragança -- por Participante -- Joaquim Passarinho",
        "position": "",
        "slug": "troca-da-mesa-presidente-luiz-philippe-de-orleans-e-braganca-por-participante-joaquim-passarinho"
      }
    },
    {
      "id": 4579573,
      "start_time": 1717586705,
      "duration": 6,
      "transcription": "\nConvido agora, antes do deputado Luiz Felipe falar, convido a todos para assistir vídeo institucional.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579577,
      "start_time": 1717586711,
      "duration": 253,
      "transcription": "\nCinco anos de liberdade econômica. Empreender no Brasil nunca foi simples, mas hoje é cada dia mais possível. Com a lei de liberdade econômica os processos para abrir e gerir uma empresa se tornaram mais fáceis e eficientes. A legislação não apenas mudou as regras do jogo mas também os resultados. Entre os princípios básicos, a presunção de boafé do empreendedor e a interferência mínima do estado.\n\nPontos que estimulam novos negócios e garantem mais trabalho e renda para o país. Com a LLE as atividades econômicas de baixo risco não precisam mais de autorização para gerar empregos e nem de fiscalização antecipada. A concessão de registro na junta comercial é automática. Em caso de dívidas, a responsabilidade de cada investidor é limitada ao valor da própria cota. Comprovantes agora podem ser digitalizados.\n\nEmpresas com menos de vinte funcionários estão dispensadas da anotação de funcionários passa para até dias. O esocial está mais simples e eficiente com escrituração digital fiscal previdenciária e trabalhista. E novas empresas nacionais e estrangeiras podem entrar no mercado com maior facilidade e previsibilidade. A Confederação das Associações Comerciais e Empresariais do Brasil, defende e acredita no poder transformador do coletivo. Nossa capilaridade alcança todos os municípios brasileiros.\n\nEm rede temos força e capacidade para mudar local. É preciso frear a burocracia e a interferência política nos negócios, estimular a criatividade do empreendedor e avançar no crescimento econômico. Nossas conexões são a nossa maior econômica em cada dos municípios brasileiros. Juntese a nós nesse compromisso pela liberdade de empreender. Procure a associação comercial e empresarial da sua cidade.\n\nFaça parte, somos CACB. Das Associações Comensais e Empresariais do Brasil está no centro de uma rede de conexões poderosas para ambiente de negócios mais competitivo e inovador. Somos duas mil e trezentas associações comerciais presentes em todos os estados do Brasil, defendendo os interesses e mais de dois milhões de empresários. A CSB atua ativamente na defesa do empresariado a partir do relacionamento com os poderes, para fomentar o empreendedorismo, fortalecer as críticas estratégicas e apoiar o desenvolvimento sustentável do país. Do país.\n\nO papel da CACD vai além da representação do empresário, Compartilhar ideias e enfrentar desafios comuns para o aprendizado contínuo é parte do nosso conceito inovador de rede, integrando empresas, expandindo os horizontes. Esse é o poder do coletivo empresarial. Faça parte, seja CACB.",
      "summary": " Liberdade econômica facilita empreender no Brasil; lei simplifica processos e responsabilidade; digitalização e automação na abertura e gestão de empresas; CACB promove empresariado e conexões nacionais.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 4579575,
      "start_time": 1717586964,
      "duration": 3,
      "transcription": "\nPara",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 4579576,
      "start_time": 1717586967,
      "duration": 49,
      "transcription": "\nEu queria agradecer a presença do Leonardo Severino, tu vir aqui da ABADE, obrigado pela presença também, algo alguma, uma associação muito ativa aqui na em Brasília. Obrigado Senhor, pela sua presença nesse momento tão importante. E também, aqueles que vieram acompanhados, queria saudar a todos, a pessoa dona Cláudia, nossa primeiradama da CACD, obrigado pela presença aqui conosco também. Gostei a palavra ao deputado Luiz Felipe de Orleans de Bragança, que também é autor desse solicitação dessa sessão especial.",
      "summary": " Deputado agradece presença de Leonardo Severino, representantes da ABADE e outros convidados, incluindo a primeira-dama da CACD, Claudia. Menciona e elogia o discurso do deputado Luiz Felipe de Orleans de Bragança.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579583,
      "start_time": 1717587016,
      "duration": 617,
      "transcription": "\nBom, dia a todos. Muito feliz de estar aqui com os senhores. Vocês são muito importante, de comemoração uma lei de liberdade econômica. Ou seja, é necessária uma lei para garantir liberdade econômica, ou seja, não tínhamos liberdade econômica. Como é que chegamos esse estágio?\n\nEsse é que é o grande problema. A premissa fundadora é que nós todos somos nascidos com direitos fundamentais individuais, universais, indissociáveis de cada de nós. A liberdade de empreender é nossa. Como é que isso foi tomado? E nós precisamos de uma lei pra garantir a liberdade de ação contra quem essa lei?\n\nQuem é que está impedindo a liberdade de empreender e de fazer e de acontecer? Esse é o discussão fundamental e por que que essa lei abala o próprio estado brasileiro? Porque o estado brasileiro tal qual constituído, a população não é pra ter liberdade. É o Estado que dirige absolutamente tudo. Dirige toda a ação humana, dirige o desenvolvimento, é o Estado que dá emprego, é o Estado que desenvolve, é o Estado que pensa, é o Estado que escolhe, é o Estado que proíbe, é o Estado que dá liberdade.\n\nEssa premissa está errada. Isso, essa lei veio pra chacoalhar essa base de premissa que o Estado brasileiro tem grande problema. E se olharmos pra trás no desenvolvimento do Brasil, considerando o potencial, não há quem diga que o Brasil o Brasil está vivendo o seu potencial. Muito pelo contrário brasileiros, gerações de brasileiros e observadores internacionais. Olha o Brasil e vêm nitidamente gargalo e só gargalo, com relação ao nosso desenvolvimento.\n\nNós temos gargalo histórico de espécie de colonização, ou gargalo étnico de que quem nos colonizou tem problemas psicológicos ou que tem problema de viés que nos levam ao atraso. Temos país com território pequeno. Sem recursos naturais. Não temos uma população que produz. Não temos uma população extensa?\n\nNão temos convivência pacífica com os outros membros da internacional? Absolutamente não a todas essas perguntas. Então qual é o nosso gargalo? O gargalo é exclusivamente jurídico. É exclusivamente o tipo de Estado que criamos e nos organizamos.\n\nE é isso que é impeditivo de todas as nossas liberdades. Especificamente aqui, nessa sessão solene, na liberdade de empreender, de acumular riqueza, de ser dono do seu próprio patrimônio, de uma maneira indivisível. Isso é fundamental para o progresso de qualquer sociedade, não do Estado. Estamos falando aqui de progresso da sociedade, porque é a sociedade que leva o país ao primeiro mundo. Não é o Estado que leva o país ao primeiro mundo.\n\nÉ atividade econômica livre, que leva a classe média a ser uma classe média importante. Afluente, influente e capaz de consumir tudo do mundo todo. E é o Estado que age contrário, que reprime, que limita, que cria entraves contra essa sociedade e cria de fato cidadão mundial de segunda classe, que não tem essas liberdades tal quais outros cidadãos gozam livremente. Temos grande inimigo aqui senhores. Chamase estado brasileiro.\n\nE a cultura comportamental que esse estado brasileiro gera. Temos deputados aqui que não são partes. Dum estado de criação de estado máximo que tem alguns que ainda acreditam nisso. No entanto, ainda validam uma série de projetos que vem do Estado máximo, porque eles não conhecem a alternativa do que que poderia ser o Brasil sem esse Estado máximo, sem a coletivização constante de cada iniciativa humana que existe no Brasil. Essa lei é uma lei fundamental para que nós a garantimos e que ela possa nos garantir a liberdade dentro de contexto de estado opressor, esse sim opressor.\n\nCabe a cada de nós, escolhermos representantes que pensam de acordo entendam os desdobramentos, na sua granularidade. Não adianta passar uma lei de liberdade econômica se os deputados que são eleitos sistematicamente a cada ciclo eleitoral não entende o que que significa liberdade econômica. Não entende o que que é ter serviços que hoje são públicos mas que poderiam ter sido ter sido prestados pela população, em livre organização, e sim, em busca do lucro, por que não? Este que é a premissa fundadora que essa lei abala. E é isso que a gente tem aqui que defender assiduamente.\n\nAtualmente eu estou como presidente da frente parlamentar do livre mercado, essa é uma frente que também tem crescido na sua importância, graças a Deus, Porque a consciência de uma realidade de livre mercado, infelizmente, para aqueles que viajam, que são poucos, entendem. Para aqueles que não viajam, que são muitos, não entendem. E é essa realidade que está crescendo no Brasil, de uma consciência de que o livre mercado é a melhor opção. Claro que pelo esgotamento da proposta de que o Estado que faz tudo por todos, isso já está na sua enésima tentativa de fazer funcionar e simplesmente não funciona, gera sempre os mesmos problemas. Então estamos aqui num embate não só semanal contra regulamentações que vêm contra o livre conscientização, de mudança, de visão de país.\n\nE quem sabe isso possa abalar o nosso gargalo, que ainda é, está lá, inabalável que é o estado brasileiro esse precisa ser sido discutido rediscutido diante do século vinte e Os países que caíram na armadilha de criar estado social tal qual o nosso estado foi definido na constituição de mil novecentos e oitenta e oito. Regurgitado desde a Constituição de mil novecentos e trinta e quatro, de alta intervenção em absolutamente tudo. Não saímos desse modelo. Países que caíram nessa armadilha como os países europeus fizeram reformas no final do século passado. O Brasil não fez reforma nenhuma, muito pelo contrário.\n\nAcirou a presença do Estado em praticamente outras áreas que nem estavam contempladas originalmente da Constituição de oitenta e oito. Então estamos no sentido inverso da evolução do Estado. Estamos criando estado máximo que sabemos o que é que vai dar isso. Temos que repensar isso. Nós da Frente parlamentar do Mercado temos uma missão muito importante de ter mais empresas, de pequenas e médias empresas, participando de bolsas, abrindo novas bolsas de valores, não somente uma, mais bolsas de valores.\n\nMuito importante para contemplar todos os modelos de negócio que existem no Brasil, não somente aquele que a B três ou a CVM aprova, que é regulamentalmente restritivo. Temos que ter mais bolsas, observadores internacionais já viram isso que é uma função de risco. Só tem uma bolsa no Brasil altamente regulamentada. Temos que ter mais empresas participando com capital aberto, menos regulamentações extringentes sobre essas empresas, mais participantes das bolsas de valores, investidores diretos, pequenos e médios investidores, classe média, tendo suas poupanças, as suas aposentadorias, vinculadas a essas pequenas e médias empresas que são do seu conhecimento, do seu território, do seu destino e que essas tenham cada vez mais chance de de prosperar com acesso à capital muito menos regulamentado. E precisamos melhorar o nosso índice de fazer negócios.\n\nEstamos lá embaixo meus amigos. Nós somos no mercado fechado. Uma população socialmente isolada da discussão social mundial. Politicamente então, nem se fala, na mão de cartéis, oligopólios, duopólios e monopólios. Contaminando a nossa política.\n\nPrecisamos nos libertar meus amigos. Essa lei é fundamental, é primeiro passo para essa libertação. A Frente Parlamentar do Livre Mercado está em total apoio essa essa essa lei, essa iniciativa. Parabenizamos a todos que foram envolvidos e espero que os senhores possam engajar politicamente, politicamente para elegermos cada vez mais deputados, senadores, executivos que apoiam e tem compromisso visceral com o futuro que essa lei pode nos trazer. Meus amigos, muito obrigado, muito bom dia.",
      "summary": " Deputado defende liberdade econômica no Brasil, questiona postura repressiva do Estado e propõe leis para garantir livre mercado, eliminar barreiras ao crescimento econômico e escolher representantes que apoiem a liberdade econômica. Fala sobre a Frente Parlamentar do Livre Mercado.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4579579,
      "start_time": 1717587633,
      "duration": 61,
      "transcription": "\nObrigado deputado Luiz Felipe, pela sua participação. Assento aqui ao nosso lado. Queria registrar a presença, do representante do SEBRAE, Carlito Merci, muito obrigado pela presença. Embaixadora da Eslovênia Matteja Cracun, não sei se a pronúncia é essa, mas obrigado pela presença. Mateus Lauer, Norman Galimba e Mariane Vaz da embaixada dos Estados Unidos também.\n\nMuito obrigado pela presença de cada de vocês nessa importante sessão. Viajar passar a palavra com muita satisfação, com muito prazer ao nosso líder deputada, deputada, meu amigo Alfredo Kotait.",
      "summary": " Deputado agradece a participação de representantes do SEBRAE, embaixadas da Eslovênia, Estados Unidos e deputado Alfredo Kotait em sessão importante.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579585,
      "start_time": 1717587694,
      "duration": 833,
      "transcription": "\nPrimeiramente, bom dia, né, a minhas amigas e amigos da nossa CACB, da Confederação das Associações Comercial do Brasil, das federações das Associações comerciais e das associações comerciais por esse Brasil inteiro. Queria primeiro complementar e agradecer ao nosso deputado Joaquim Passarinho, pela iniciativa de poder promover esse encontro. E aí, viu, passarinho, eu queria que você também transmitisse o nosso agradecimento ao presidente Arthur Lira, que quando ele esteve na CACB, ele imediatamente encampou a ideia de se fazer essa reunião para a comemoração de cinco anos da lei da liberdade econômica. Cumprimentar a mesa, em nome dos deputados o Luiz Felipe, a Adriana, o Domingos, o Marcel, o Carlinhos, eu não sei também está aí e o nosso Marco Aurélio Bertanholi. Sabe, há catorze anos atrás, eu estava no Senado, eu usava a tribuna para fazer as colocações, e muitas delas visava exatamente a importância que é nós termos liberdade para empreender.\n\nHoje aqui, a primeira vez que eu estou aqui assumindo a tribuna da Câmara Federal. E eu vejo aqui o Brasil. Grandes amigos, que aceitaram esse chamamento para estar aqui presente para mostrar a força da nossa rede, a força das associações comerciais. Eu estava comentando com o deputado passarinho que aqui está o Brasil. Todos estados estão aqui representados.\n\nEvidente que tem alguns estados com mais representação. Mas eu queria tomar liberdade de comentar aqueles que tão representando cada seu Estado pra ficar concignado nesta reunião à presença do Brasil. Distrito Federal Francisco de Assis Silva. Goiás, o Márcio. O Márcio que fez uma, nos auxiliou muito para mostrar a mobilização das associações nessa reunião.\n\nO meu xará Alfredo Zamutti, de Mato, no Mato Grosso do Sul. O Jonas do Mato Grosso. Alagoas está o Kennedy Calheiros. Da Bahia o nosso Clóvis CEDRAS, do Ceará, o Pedro Medeiros, Maranhão Cláudio Sarmento. O Hélio não veio.\n\nParaíba, o Álvaro, nosso Álvaro, na Paraíba. E Piauí, a Mônica. Rio Grande do Norte, logicamente o Itamar, o Itamar manso. Sergipe, a Kátia, a Kátia está aqui representando e tem, na verdade, gente, grande grupo de mulheres, e aí eu quero fazer uma referência muito especial. A minha mulher Ana Cláudia, que comanda, né?\n\nSão. São. Pra se ter uma ideia, são mais de setecentos conselhos de mulheres empreendedoras por esse Brasil E as mulheres hoje fazem a diferença, e eles e elas precisam ter a liberdade para empreender, por isso é importante a presença das mulheres aqui e a gente comemorar juntos nessa solenidade os cinco anos da liberdade da liberdade. No Acre do Acre o guerra, do Amazonas o mete marcha, o Jorge. Amapá Fabíola.\n\nRoraima o Mauro. De Rondônia, o Mauro. O Marco não, o de Rondônia o Marco Kobayashi, de Roraima o Vaneri, de Tocantins o Fabiano, Do Espírito Santo o Arthur. Minas Gerais o Valmir. Rio de Janeiro o Robson.\n\nDe São Paulo, o nosso querido Roberto Mateus Ordini, com uma grande delegação. Paraná, Fernando. Agora abriu o óculos. Rio Grande do Sul, Anderson. E Santa Catarina, o Elson, mas também quero fazer menção ao nosso primeiro vice presidente, o Rec.\n\nNa verdade eles me levaram meu óculos, eu tive dificuldade de ler, mas de qualquer forma, gente, é o seguinte, ler da liberdade econômica. Por que nós estamos aqui? A lei está fazendo cinco anos, e precisava ter a regulamentação nos municípios. Até hoje só vinte e cinco por cento dos municípios pelo Brasil regulamentaram a lei da liberdade econômica. E aí nós estamos fazendo chamamento para pacto nacional, para que nós empreendedores, responsáveis pelas associações comerciais possamos conversar com os prefeitos do município, com as Câmaras Câmaras de Vereadores para regulamentar a lei da liberdade econômica em todos os municípios do Brasil.\n\nEvidente que alguns estados já estão avançando. O primeiro deles eu quero citar é o Espírito Santo do nosso Arthur, já está com mais de setenta por cento do município já com a já regulamentada. Temos também Santa Catarina, com sessenta e sete, Minas Gerais e, por fim, Rio Grande do Sul. São Paulo que tem uma grande delegação aqui, viu, Ordini, nós temos cento e trinta municípios dos quinhentos e vinte e cinco municípios com a lei regulamentada. Veja o nosso Jorge à Versa com toda a delegação de Piracicaba, precisamos regulamentar em todos os municípios a lei da liberdade econômica.\n\nE que mais estamos fazendo aqui? Além de a gente fechar esse pacto nacional estamos para dar recado para o governo. E aí eu quero me dirigir a uma pessoa que eu que fez decreto para que suspendesse os trabalhos aos domingos e feriados. O congresso pode e já derrubou esse texto e eles continuam querendo e vão adiando de cada três meses eles vão adiando a implantação desse decreto, que na verdade é decreto que veio derrubar decreto de dois mil e vinte e aonde patrões e trabalhadores poderiam livremente negociar qual é o melhor dia para de trabalho, qual é o melhor horário. E nós estamos aqui para dar uma mensagem para o governo.\n\nNão aceitamos retrocesso. Minha mensagem é direta para o ministro Luiz Marinho. Arquive o decreto três meia meia cinco, não precise prorrogar mais, nós não queremos a volta da tutela do Estado, queremos ter a liberdade de trabalhar e queremos acima de tudo, que a criatividade do povo brasileiro possa imperar para cada vez mais gerar emprego, gerar renda. Outro dia eu estava vendo que há uma nesses últimos meses de dois mil e vinte e quatro, houve crescimento do emprego formal, no carteira assinada. E alguém me perguntou, qual é a razão?\n\nTem duas razões gente. Uma, a reforma trabalhista feita há uns cinco anos atrás. E a segunda, é a lei da liberdade econômica. Isto são instrumentos que deram mais facilidade para os empreendedores e empresários contratar. E o Ministério do Trabalho está exatamente querendo fazer ao contrário, engessar, deixa o patrão e o trabalhador discutirem, colocam no seu contrato de trabalho e sem perder nada da jornada da CLT, cujas prerrogativas têm que ser mantidas.\n\nPortanto, gente, o amparo da lei é fundamental, a regulamentação é fundamental. Por isso eu queria pedir a todos, todas as federações e ela é através delas as associações comerciais que façam trabalho nos seus municípios. E é evidente que eu queria fazer uma menção complementar aí ao Rio Grande do Sul. A tragédia que ocorreu, que nós todos estamos assistindo, evidentemente nós já colaboramos mandando colchões, cobertores para AAA Federaçãoul, mas nós precisamos de outra coisa. Eu queria pedir pro Paulo Weber, que é do Rio Grande do Sul, que articule uma associação entre a federação, a Federaçãoul e o CDL de Porto Alegre pra que juntos possam com a CACB, com todos nós, trabalhar pra ajudar aquelas associações comerciais do interior do Estado que foram prejudicadas com essa tragédia.\n\nNós, nossa rede tem que dar a mão aos nossos irmãos do Rio Grande do Sul. Portanto eu queria pedir pro Paulo Weber fazer essa articulação. E pra finalizar eu quero agradecer uma figura que é o Jerônimo Goerken que foi dos relatores desta desta lei juntamente com nosso Marco Aurélio Bertanholi. Eu até quero lembrar que o Jerônimo esteve comigo lá em São Paulo discutimos alguns tópicos dessa lei e ele é o grande artífice dessa lei. Eu vou querer mais tarde, não sei se o Resende está aí, realmente fazer agradecimento especial pra você, viu Jerônimo?\n\nE no mais gente, olha, Muito obrigado a todos vocês por se deslocarem e dos seus estados virem até aqui pra mostrar para o governo, para o Brasil a força da nossa rede e também para o governo uma mensagem de que nós queremos cada vez mais, não é retrocesso, é avançar, queremos mais liberdade para empreender. Muito obrigado a todos.",
      "summary": " Agradeceu iniciativa de reunião, convidados e regulamentação da lei em mais municípios. Mencionou problemas com decreto sobre trabalho em domingos e feriados, pediu mais liberdade para empreender e ajuda para o Rio Grande do Sul. Agradeceu Jerônimo Goerken pela lei.",
      "speaker": {
        "id": 0,
        "name": "ALFREDO COTAIT",
        "position": "Presidente da Confederação das Associações Comerciais e Empresariais do Brasil - CACB",
        "slug": "alfredo-cotait"
      }
    },
    {
      "id": 4579580,
      "start_time": 1717588527,
      "duration": 35,
      "transcription": "\nDeputado do nosso presidente Kuttait e também dar boa vinda ao sempre deputado, deputado Jerônimo. Obrigado Jerônimo pela sua presença. Ah, você foi muito muito importante nessa lei e faz falta na casa, tá? E representando também abraço a todo o Rio Grande do Sul. Queria passar a palavra agora à nossa representante feminina aqui na mesa, deputada Adriana Ventura.\n\nObrigada",
      "summary": " Deputado saudou e agradeceu presente de outro deputado, mencionou importância dele em lei e saudou Rio Grande do Sul; passou palavra para deputada Ventura.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579582,
      "start_time": 1717588562,
      "duration": 221,
      "transcription": "\nBom dia a todos, é prazer estar aqui. Eu sou a representante feminina da mesa mas eu queria dizer a todos que as empreendedoras que brigam pela liberdade econômica representam mais de cinquenta por cento do empreendedorismo feminino no Brasil e sustentam lares. Então, assim, a gente está falando de liberdade econômica que para todos os cidadãos brasileiros, homens mulheres, é a única coisa que talvez faça o nosso país mudar de patamar para tirar as pessoas da pobreza, para fazer com que realmente a gente gere riqueza e dê autonomia para as pessoas. Então, eu estou muito feliz aqui. Parabenizo muito o deputado Passarinho, o deputado Luiz Felipe, que fizeram a proposta dessa sessão solene, porque aqui a gente está falando da lei de liberdade econômica, que é o único caminho Brasil na minha visão, na minha visão.\n\nAs pessoas falam muito de desigualdade, temos que combater a desigualdade. Eu sou contra isso, não combater desigualdade, mas, na verdade, a gente está atacando o problema errado, porque o que a gente tem que atacar aqui é a pobreza. O que a gente precisa acabar no nosso país é com a pobreza e a liberdade econômica é o único caminho pra isso, por isso eu vejo aqui o deputado Jerônimo que faz falta aqui viu deputado Jerônimo, sentimos sua falta aqui, uma pessoa que foi tão relevante justamente juntamente com Paulo Ueba tantos outros, em dois mil e dezenove a gente teve a felicidade de aprovar essa lei e nós que lutamos pela liberdade, nós temos uma bancada da liberdade aqui, Bons deputados de vários estados, de vários partidos, que brigam por essa liberdade, pra gente poder fazer empreender. Eu sou professora de empreendedorismo, há mais de vinte anos dou aula na Fundação Getúlio Vargas, e a nossa grande luta, é, deixa a gente trabalhar, fazer, tirar essas amarras do Estado, essa intervenção que tanto atrapalha. E a gente vê que esse sopro de modernidade, essa esperança que a lei de liberdade econômica trouxe, tem se multiplicado.\n\nEntão, agradeço a cada dos senhores que estão aqui, que fazem acontecer lá na ponta, né, porque aqui a gente tenta fazer o caminho, mas quem faz acontecer na ponta são os senhores, nos seus estados, nos seus municípios e cada vez que eu recebo, olha, a gente aprovou a lei de liberdade econômica lá no meu município. Dá uma alegria enorme porque o nosso país só vai tirar as pessoas da pobreza por meio de ambiente econômico que dê liberdade, autonomia tantas amarras. E eu vou aqui finalizar já minha fala, até porque tem muitas pessoas pra falar. Eu vou citar uma frase de Margaret Tacher, que eu acho que é muito forte, muito relevante e ela fala, se você não tiver liberdade econômica, você não terá nenhuma outra liberdade. Então, vamos lutar pela liberdade econômica, sabendo que ela vai gerar empregos, vai gerar renda, vai tirar as pessoas da pobreza e vai fazer com que o nosso país seja próspero e ambiente bom para empreender.\n\nÉ isso muito obrigada muito obrigada a todos. Bom dia. Obrigado, deputada.",
      "summary": " Deputada defende liberdade econômica como meio de combater pobreza e promover crescimento, sustentada por empreendedorismo feminino, atacando problema na raiz em vez de desigualdade. Sua bancada luta por essa liberdade, permitindo empreender e reduzindo intervenção do Estado, inspirando modernidade e esperança no país. Ela cita Margaret Thatcher: \"Sem liberdade econômica, não haverá outras liberdades.\"",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4579581,
      "start_time": 1717588783,
      "duration": 26,
      "transcription": "\nTambém registrar a presença do nosso sempre deputado Aleluia, aqui presente, obrigado, Aleluia, por estar aqui conosco sempre. Passar a palavra agora ao nosso parceiro e amigo, hoje conselheiro do tribunal de contas do estado de São Paulo, Marco Bertayoli.",
      "summary": " Deputado registra presença de outro deputado e dá lugar a um conselheiro do Tribunal de Contas do Estado de São Paulo.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579587,
      "start_time": 1717588809,
      "duration": 485,
      "transcription": "\nMuito bom dia senhoras e senhores. Primeiro registrar aqui, deputado Joaquim Passarinho, presidente desta solenidade tão importante em comemoração aos cinco anos da promulgação da lei da liberdade econômica, a minha alegria de estar de volta a essa tribuna revendo tantos amigos, tantos colegas deputados e poder mais uma vez ver esse plenário cheio. Mas verificar a plenitude desse plenário que há muitos e muitos e muitos anos não acontecia por uma causa tão nobre, tão justa e tão correta para o Brasil que é a defesa da livre iniciativa, a defesa do ambiente de negócios. Esta iniciativa, deputado Joaquim Passarinho, com certeza há décadas não acontecia. Quando o Guilherme Afife Domingos fez quando o Guilherme AFIFI Domingos fez uma grande mobilização nacional.\n\nDesde então não se via uma mobilização como essa para defender a livre iniciativa no Brasil. Então quero cumprimentar de uma forma muito efusiva o nosso presidente da Confederação das Associações Comerciais do Brasil, senador Alfredo Cutait por essa mobilização. O Alfredo que esteve aqui na casa ao lado no Senado Federal durante muitos anos e lá trabalhou para que o ambiente de negócios no Brasil fosse mais justo, mais tranquilo, mais harmonioso, mais carinhoso com quem investe o seu próprio capital. Mais do que isso, investe o seu próprio tempo, a sua vida para gerar economia, para gerar emprego, pra fazer com que esse país vá em frente. Quero cumprimentar aqui junto com o Joaquim Passarinho, os deputados que aqui estão, o Marcel, a Adriano, o Domingos Sávio, que é presidente da frente parlamentar do comércio e serviços, o Jerônimo que está aqui.\n\nEstá aqui o Jerônimo Gurga do Rio Grande do Sul, eu e ele juntos com a comissão que foi estabelecida, fizemos a relatoria da lei da liberdade econômica, na sequência veio a lei do ambiente de negócios e tenho muito orgulho de ter trabalhado com você, Jerônimo, uma salva de palmas ao Jerônimo Gubert nosso deputado federal do Rio Grande do Sul. Em nome do Alfredo cumprimentar a todas as federações do país que estão aqui já elencadas pelo nosso presidente Alfredo, mas de uma maneira muito especial cumprimentar a Federação das Associações Comerciais do Estado de São Paulo, se me permitem, que estão aqui todos os vicepresidentes, são vinte e dois vicepresidentes que vieram dos do interior do estado de São Paulo para compor essa comitiva que está aqui hoje. E também cumprimentar o presidente da associação comercial de São Paulo, Ordini, meu amigo que estou vendo aqui, que veio com uma comitiva bastante grande da da cidade de São Paulo. E cumprimentar a Ana Cláudia Badar Kuttait em nome do Conselho da Mulher Empreendedora e da Cultura, que também teve uma mobilização gigantesca para que esse evento ocorresse. Meus amigos e minhas amigas, uma palavrinha bastante rápida.\n\nAlém da liberdade econômica, veio para tentar distorcer ambiente de negócios perverso que nós temos no Brasil. O Banco Mundial edita anualmente o ranking do dowinbusiness, o ranking do ambiente de negócios. O Banco Mundial compara várias variáveis que são instrumentos para se empreender. Desde o tempo para se conquistar uma licença na prefeitura municipal para se construir galpão empresarial até a forma com que obtivemos recursos financeiros, empréstimos para investir. Também a forma que pagamos impostos.\n\nO Banco Mundial analisa algo em torno de cento e cinquenta países do mundo. O nosso país que melhorou muito após a lei da liberdade econômica está no ano de dois mil e vinte e quatro na vergonhosa posição de centésimo vigésimo pior país do mundo para se empreender. Se nós extrairmos dessas variáveis apenas a questão tributária, o Brasil está em centésimo quinquagésimo sexto ao lado do Paraguai. Nada nos remete ao Paraguai. Nós não temos o mesmo mercado consumidor ou a mesma extensão territorial.\n\nNós não temos o mesmo PIB absolutamente nada, mas na parafernália tributária e no ambiente de negócio hostil nós nos equiparamos ao Paraguai. Presidente Alfredo, na semana passada esta casa, corajosamente, votou a taxação dos dos produtos importados menores do que cinquenta dólares. Muitas pessoas no Brasil não entendem e obviamente não concordam porque querem e devem continuar comprando seus produtos pela internet sem pagar os impostos devidos. O que nós defendemos não é que sejam taxados, domingo Sávio, vinte por cento entre os produtos importados. O que nós defendemos é que nos deem a mesma condição.\n\nEntão vamos fazer o seguinte nenhuma micro empresa no Brasil paga mais impostos e aí vamos concorrer. Agora. Essa demagogia feita por empresas, principalmente da da da Ásia, que querem vim vender no Brasil, mas não querem vir empreender no Brasil. Porque sabem a pelafernália jurídica a qual nós nos envolvemos. O mercado brasileiro é imenso gigantesco poderoso.\n\nTodo mundo quer vender aqui, Mas ninguém quer gerar emprego aqui. Tem uma diferença muito simples. Nós precisamos desburocratizar e dar liberdade. Como a própria lei foi batizada para empreender no nosso Brasil. Isso significa gerar empregos.\n\nE por fim, Deputado Joaquim Passarinho, nós temos aqui na frente parlamentar do empreendedorismo que o senhor tão bem conduz uma missão que não pode ser deixada de lado que é além de todas as vertentes do ambiente de negócios é corrigir uma injustiça com as micro e pequenas empresas do Brasil. Desde dois mil e oito, quando a Estatuto da Micro e Pequena Empresa foi criado, o valor teto que regulamenta uma micro empresa no Brasil é o mesmo. Nós precisamos corrigir o teto do Simples Nacional. E quando nós falamos ao governo precisamos corrigir não é aumentar, é simplesmente atualizar. Queremos o mesmo valor de dois mil e dezesseis, que hoje limita a quatro milhões e oitocentos ano o faturamento de uma micro empresa.\n\nSe nós apenas aplicarmos o índice oficial como o IPCA, estaríamos com sete milhões de reais de faturamento ano e acabaríamos com essa fábrica de micro empresa que existe no Brasil. Porque é uma ilusão achar. É uma ilusão achar que mantendo o teto você limita. Não, A sobrevivência fala mais alto. E aí o pequeno empreendedor faz a microempresa dele faz uma no nome da esposa uma no nome do filho e uma no nome do Espírito Santo pra sobreviver.\n\nVamos dar os valores corretos e nós acabamos com a fábrica de micro empresa. Enfim, temos muito o que fazer, mas hoje é dia de comemoração. Alfredo Cutaid, parabéns pela mobilização. Mantenha acesa essa chama da defesa da liberdade econômica no Brasil. Una o país, pra que a gente possa ser ouvido aqui no Congresso Nacional, na Câmara e no Senado e principalmente na Esplanada dos Ministérios, porque a única coisa que nós queremos é trabalhar com liberdade e gerar emprego no nosso Brasil.\n\nParabéns a todos, muito obrigado.",
      "summary": " Conselheiro do Tribunal de Contas de São Paulo enfatiza defesa da liberdade econômica e ambiente de negócios no Brasil. Elogia mobilização de entidades comerciais, critica demagogia de empresas estrangeiras e destaca necessidade de melhorar ambiente tributário, atualizar valor teto de micro empresas e desburocratizar para gerar empregos.",
      "speaker": {
        "id": 0,
        "name": "MARCO BERTAIOLLI",
        "position": "Conselheiro do Tribunal de Contas de São Paulo",
        "slug": "marco-bertaiolli"
      }
    },
    {
      "id": 4579584,
      "start_time": 1717589294,
      "duration": 26,
      "transcription": "\nParabéns, Bertaiolli. Estava com saudade já de você na tribuna, somente defendendo a pequena pequena e microempresa. Realmente, é trabalho que a Frente Trap faz e vamos continuar fazendo sempre, para defender aqueles que empregam nesse país. Passar a palavra agora ao deputado Marcel Van Haten.",
      "summary": " Deputado elogia Bertaiolli por defender pequenas empresas e promete continuar. Agora, deputado Marcel Van Haten fala.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579590,
      "start_time": 1717589320,
      "duration": 483,
      "transcription": "\nPresidente, talvez o ambiente seja pouco inadequado por essa exceção solene, mas eu queria começar com primeiramente fora Lula. E eu incluiria também fora Alexandre de Moraes. Sei que tem gente que concorda, acho que poucos aqui discordam, mas o mais importante é nós temos uma imunidade parlamentar e a gente tem que usufruir dela porque, a melhor arma pra enfrentar quem é autoritário e quer nos calar, é a nossa própria voz pra gritar e responder às provocações que fazem da forma mais covarde como nós estamos vendo hoje no Brasil. Eu quero aqui agradecer a oportunidade, presidente Passarinho, de poder falar pra esse grupo tão dileto de empreendedores que aqui estão. Quero dizer pra vocês que essa esse plenário cheio aqui mente de alegria e de esperança no Brasil porque poucos dias atrás estava a turma do MST sentado nas mesmas cadeiras, tinha também a turma do Partido Comunista celebrando aniversário, a Revolução Russa fez cem anos e tinha sessão solene aqui na câmara dos deputados, acreditem ou não, pra fazer podes aquilo que destrói riqueza.\n\nE vocês aqui produzem riqueza e vocês são verdadeiro motor de saudação muito especial ao meu colega e querido amigo Jerônimo Guergin que está aqui, foi nosso relator da lei da liberdade econômica, faz muita falta aqui, não teve marginal o quanto faz falta no plenário, aliás acho que prefere nem pensar o quanto faz falta aqui porque eu sei que tem muitas decepções e desafios que a gente prefere deixar no passado e não relembrálas mas você faz uma falta tremenda aqui. Eu quero te dar os parabéns pelo trabalho feito pela lei da liberdade econômica que hoje celebra cinco anos graças ao teu empenho, a tua força, a tua fé num Brasil melhor que é a mesma fé que me move. Eu quero aqui citar também a presença do Paulo Weber, que eu vi mais adiante aqui, está lá também. Parabéns Paulo, por tudo que fizeste. E não vou deixar de lembrar o Gian Luca Lorenzon que trabalhou muito também.\n\nEu sei que tem outros nomes, vou talvez cometer alguma injustiça esquecendo, mas Paulo Guedes, ministro da economia e Jair Bolsonaro, presidente da república que possibilitaram que essa medida pudesse ser aprovada aqui na Câmara dos Deputados. Amigos, tentando ser breve pra falar sobre o que importa muito e deixar vocês também à vontade pra continuarem produzindo, gerando empregos, gerando renda pro Brasil. Nós não acreditamos em intervenção estatal porque ela simplesmente não é, instrumento instrumento de crença fundamentada na razão. A intervenção do Estado na economia ela é sempre ineficaz. Ela nunca funciona, a não ser exceção feita em momentos muito especiais como a de pandemias que nós vivemos ou a da calamidade que lamentavelmente hoje enfrentamos no Rio Grande do Sul e quero aqui deixar também a minha palavra de agradecimento a todos vocês empreendedores de todas as pontas do Brasil.\n\nEu conheço vários aqui que ajudaram com doações que foram ao meu estado, e que estiveram e estão ao nosso lado nesse momento tão difícil no Rio Grande do Sul, porque o poder público tem agido sim mas melhor do que a iniciativa privada, ninguém tem feito no meu estado Rio Grande do Sul, muito obrigado a todos pelo carinho e pelos gestos, lá no meu querido estado do Rio Grande do Sul. E o governo, quando bem intencionado, se é que isso existe, age mal na intervenção econômica. E quando mal intencionado age de forma perversa. O que está acontecendo agora no Rio Grande do Sul com importação domingo sábado de arroz que nós não precisamos. Leilão que deve ser realizado para compra de milhão de toneladas extras nós produzimos todos os anos dez milhões de toneladas o estado já.\n\nColheu mais de oitenta por cento, vai ter uma safra igual ou talvez até maior do que do ano passado, e o governo por razões eleitorais, governo Lula, está importando arroz pra colocar o selo do governo em cima e vender subsidiado nas gôndolas dos supermercados a quatro reais, destruindo também a nossa própria indústria roseira local. Isso é absurdo. Nós estamos combatendo, recebemos ontem uma decisão judicial favorável ao quatro horas, foi a primeira vez que eu vi o judiciário pedindo isso pro Lula, Domingos Sávio. Não foi o STF, tá? Foi lá o Judiciário federal do Rio Grande do Sul, para que em vinte e quatro horas o judiciário, o governo se manifeste a respeito, a gente espera que seja suspenso o leilão.\n\nE com este exemplo aqui eu queria dizer que nós temos também muito a enfrentar na calamidade quando o governo age ainda de uma forma, repito, perversa contra os interesses do cidadão. Nós estamos vendo, foi citado o ministro do trabalho, que eu chamo de do desemprego tentando acabar com o Uber e dizendo que os Correios vai se resolver. O próximo programa deve ser o Meu Orelhão Minha Vida ou algo do tipo pra tentar resolver os problemas que sim nós enfrentamos muitas vezes na área da telefonia. É inacreditável. Mas a verdade a verdade queridos amigos é que nós não podemos confiar no estado.\n\nQuero ler uma frase de Anne Rand, ela dizia, não considere os coletivistas como idealistas sinceros mas iludidos, entre aspas. A proposta de escravizar alguns homens em benefício de outros não é ideal. A brutalidade não é idealista. Não importa qual seja o propósito, nunca diga que o desejo de fazer o bem pela força é bom motivo. Nem desejo de poder, nem estupidez são bons motivos.\n\nPor isso pra concluir eu digo sempre pra quem é empreendedor, não espere que o governo, burocratas políticos sejam parceiros de vocês até o limite, como disse o Bertaiolli, a quem saúdo também, de tirar amarras que impedem aos senhores e às senhoras de produzir. Essa é a função do governo, não dar condições de segurança jurídica para que a sociedade privada possa se mover. Qualquer outra coisa, e principalmente vindo de socialista é tentar parasitar a sociedade. O socialista gosta tanto do empreendedor quanto o carrapato gosta do boi. E aliás existe até entre os socialistas os carrapatos uma outra coincidência eu nem sabia via pouco na super interessante, os carrapatos também não têm cérebro.\n\nPra manter o caráter científico da fala tem Singanglios, matéria de Bruno Variano de catorze de junho de dois mil e vinte e três é superinteressante, não tem cérebro. Prezado amigos, vamos seguir acreditando no Brasil, deputada Adriana Ventura que aqui estava proposto na, no mover que se retirasse o imposto do nacional e não que se colocasse no estrangeiro. É isso que eu acredito pro meu país. Eu ver os empreendedores lutando por menos impostos sobre si e sobre os brasileiros, não mais impostos sobre os outros, nós temos condição de competir, nós temos material humano, nós temos matéria prima, nós temos tudo, só temos governo indecente, e é por isso que nós precisamos batalhar todos os dias contra ele, impostos mais brasil brasília contem sempre comigo nesse intuito muito obrigado Obrigado deputado Marcel, boa rápida e sempre muito",
      "summary": " Deputado fala sobre importância de imunidade parlamentar, critica autoritarismo e defende menos intervenção estatal na economia. Elogia empreendedores presentes e lei de liberdade econômica. Menciona problemas no Rio Grande do Sul com importação de arroz e destruição da indústria local. Cita Ayn Rand contra coletivismo e socialismo, e incentiva empreendedores a lutarem por menos impostos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4579586,
      "start_time": 1717589803,
      "duration": 58,
      "transcription": "",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579589,
      "start_time": 1717589861,
      "duration": 468,
      "transcription": "\nVocês já aplaudimos. Então, vamos ao tema. Primeiro, cumprimentando meu parceiro, meu líder Joaquim Passarinho, pela iniciativa, meu parceiro aí nas lutas das frentes parlamentares, do empreendedorismo e do comércio de serviço. Cumprimentar também, os colegas Felipe, Luiz Felipe de Orange Bragança, que foi coautor desse requerimento. De modo muito especial, o nosso presidente da CACB, senador Alfredo Cutaid.\n\nAlegria têlo aqui, ouvir as suas sábias palavras. Os colegas, sempre colega, Marco Bertanholi, vai ser eternamente uma referência para nós aqui, hoje com a missão também extremamente relevante no Tribunal de Contas de São Paulo. Prezado Marcel, sempre corajoso, mas muito lúcido em todas as suas manifestações. Quero também falar da importância das mulheres e na pessoa da Adriana que esteve aqui, trazendo o seu manifesto, cumprimentar a todas empreendedoras. Enfim, a todos os colegas parlamentares presentes aqui, na pessoa de eterno parlamentar Jerônimo, meu amigo, de longa data, mas em especial a vocês empreendedoras, empreendedores de todo o Brasil, que nos dá a alegria de ver essa casa repleta.\n\nE não só pra fazermos o registro, por que não a comemoração sim, né, da promulgação da lei que trata da declaração do direito de liberdade econômica, como o Felipe mencionou, é até estranho ter que incluir algo que já é preceito constitucional, preceito basilar da constituição. A liberdade é a essência de uma nação democrática. E a liberdade econômica por óbvio deriva dela de maneira substancial. Mas é preciso fazer isso. Eu diria que é preciso fazer mais.\n\nÉ preciso que a gente crie de fato uma cultura da liberdade econômica. O que que é a cultura? É fazer com que a lei não vire letra morta, que a gente exige o cumprimento dessa lei, que a gente lute por ela. Eu percebo uma coisa que está mudando felizmente, as pessoas estão assumindo com clareza que precisam ter lado, não precisam de ser necessariamente radicais, mas precisam de se posicionar. No lado do empreendedorismo no Brasil, a gente sabe que o nível de responsabilidade que vocês assumem, eu como pequeno empreendedor, que sempre fui, que ainda sou, e também como produtor rural, eu sei que a nossa responsabilidade de ter não só a nossa família, mas uma folha de pagamento a cada mês pra dezenas, centenas, às vezes milhares de família, nos impõe, né?\n\nPeso, uma responsabilidade enorme e é por isso que eu admiro e respeito muito quem empreende. Quem trabalha por si e pelo país. Empreendedor é trabalhador. E é muito trabalhador. Empreende por si e pelo país.\n\nMas muita das vezes se cala ou tem até certo pudor. Eu diria mais, prudência. E por que não dizer medo? Porque a gente vive num país em que dá a repressão do estado. A ponte de você ter que fazer uma lei da liberdade econômica.\n\nÀs vezes até pra reclamar o nosso direito a gente tem que iniciar assim olha eu tenho muita respeito, muita admiração, muito cuidado, muito carinho, para depois dizer o óbvio. É absurdo, mesmo tendo uma lei de liberdade econômica, vir ministro do trabalho e dizer, eu vou proibir vocês de trabalhar nos feriados, ou pelo menos vou criar uma dificuldade, apesar de que no artigo segundo da lei de liberdade econômica está lá explícito na lei. Artigo terceiro, melhor dizendo, o inciso segundo, desenvolver atividades econômicas em qualquer horário e em dia, inclusive feriados. Está na lei. Aí vem a autoridade e diz, não, eu valho mais do que a lei, eu uma portaria.\n\nE vocês que se submetam. Que vai lá mendigar com o sindicato ou se submeter a pressões ou a corrupção. Nós temos que reagir. Embora nós vamos manter o respeito, o equilíbrio próprio do empreendedor nós não podemos nos calar. Chega aquele tempo de que o melhor governo é o do momento.\n\nEle está no poder, ele é o governo, é o micalo. Chega. Ainda bem que temos líderes como o Marcel e outros. E eu me uno a eles pra usarmos sim. E olhe que não deveria ser assim.\n\nOlhe o Domingos pode criticar o STF, o Domingos pode dizer que ele disso ou daquilo porque ele tem imunidade parlamentar. Ora todo cidadão tem que ter essa liberdade. Ainda semana passada mantivemos aqui veto do presidente Bolsonaro e veto de algo que foi votado aqui daquela forma absurda que é acordo de líderes foi no período da pandemia sem presença que que a crítica a instituições ou poder público poderia dar cinco anos de prisão. Que democracia é essa? E olha que ficou aqui a base do atual governo lutando duro para derrubar o veto do presidente Bolsonaro e dizer, é isso mesmo, criticar governo tem que ir para cadeia.\n\nE como é que você vai ter liberdade econômica num país assim? Nós vamos deixar ir pra esse caminho? Enquanto se iniciava essa sessão e eu cheguei a alguns Presidente eu vinha da comissão da agricultura agora nós votamos na comissão da agricultura projeto de lei do colega Rodolfo também do meu partido do PL que estabelece o óbvio o que já está na constituição de que não se pode desapropropriar propriedade produtiva pra fins de reforma agrária. Mas isso já está na constituição. Mas então pra que que a gente está tendo que incluir numa lei complementar?\n\nPorque o STF através de senhor Barroso acabou de decidir que propriedade produtiva pode ser desapropriada caso ela não cumpra a função social. Como se ser produtivo não fosse função social, como se produzir, gerar emprego, renda, impostos para esse país, não fosse uma atividade que pudesse compreender a função social da Terra. Para dar margem a implantar o socialismo por meios transversos. Começam com o MST invadindo as propriedades rurais. Amanhã são as horas aos senhores.\n\nComeçam com o supremo dizendo que a propriedade particular produtiva pode ser desapropriada. Amanhã é a sua empresa. Então é hora de reagirmos sim. É a alma de dizer somos empreendedores mas temos que direito de ter opinião sobre quem nos governa. Temos o direito e o dever de criticar aquilo que está errado.\n\nE de fazer com que a lei da liberdade econômica que foi aprovado seja lei de fato. E não apenas uma letra morta. Vamos nos unir pra comemorar mas pra defender a liberdade nesse país a começar pela liberdade econômica. Parabéns a todos vocês que são empreendedores. Obrigado deputado domingo Sávio.",
      "summary": " Deputado fala sobre importância de cumprir e promover liberdade econômica, defende posicionamento claro a favor do empreendedorismo no Brasil, critica restrições e ameaças à liberdade econômica, e incentiva a defesa ativa da lei recém-promulgada.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 4579588,
      "start_time": 1717590329,
      "duration": 34,
      "transcription": "\nDo deputado Luiz Guimarães, que presente conosco. Deputado Jorge Guetta, empresário e empreendedor também, obrigado pela presença aqui. Nós, vamos passar o deputado David Soares, está presente? Não, então deputado Gilson Marques. Depois eu volto pra Bia que chegou agora.\n\nBom dia. Eu vejo uma",
      "summary": " Deputado se refere a outros deputados presentes e os nomeia; agradece por estar lá; menciona ordem de falantes.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579593,
      "start_time": 1717590363,
      "duration": 270,
      "transcription": "\nEnorme de empreendedores e eu fico imaginando. Em algum momento da história nós empreendedores, trabalhadores resolvemos\n\nde que seria uma boa ideia pagar o que é hoje a metade de tudo o que a gente produz pra dar pros políticos administrarem. E isso seria a solução. Aí eu fico pensando na nossa empresa contém o problema de engenharia de gestão de recursos humanos de enchente. De vacina, de saúde pública, qual a solução, vamos chamar os políticos pra resolver. Acha que isso vai dar certo?\n\nComo? Quando? Aonde? Os políticos são incapazes de dar, comprar, entregar, construir qualquer coisa, sem antes retirar da sociedade uma quantidade maior de recurso, de dinheiro. Vocês têm ideia de que aqui são aprovadas quinze leis federais por dia útil?\n\nA maioria é inócua que não atinge o fim que se espera gerando boleto pra sociedade e essa estrutura enorme custa treze bilhões de reais por ano. O custo da manutenção não justifica a existência. Nós inauguramos novo estilo de governo que é trabalhe muito, pague muito e fique quieto, porque você não pode reclamar. Você não pode mais, dizer porque pode ser mal interpretado, pode ser fake news, pode ser algo antidemocrático. Nós somos escravos, porque se você acorda todo dia oito hora e vai às seis horas da metade que você produz para os políticos administrar, significa que você está deixando parte da tua vida, deixar de abraçar seus filhos, para poder entregar o dinheiro para os políticos.\n\nE a população não entendeu ainda que os políticos não são a solução. Os políticos são o problema. E em nome de uma falsa democracia, eles nos colocam de joelho, pra que eles resolvam os problemas que não existiriam caso eles não existissem ou fizessem o que eles fazem. E existe mito muito grande que as pessoas dizem, ah, porque o político não trabalha, só trabalha de terça e quinta, trabalha pouco. Acreditem, o problema não é esse, o problema é que eles trabalham muito.\n\nCada vez que o congresso executivo se reúne ou confabula alguma coisa, é para o mal. Geralmente causa consequências ruins. Se tem alguma coisa a gente precisa pedir para político para ele não fazer. Não reclamemos mais quando o presidente Lula vai para Europa e passeia, porque prejuízo maior é quando ele fica aqui administrando. Essa que é a grande realidade.\n\nChegando ao fim alguém deve estar perguntando, tá, Gilson, mas qual é a solução? A solução é empreendedorismo. Eu na minha cidade liguei pro presidente da associação, você tem o nome pra indicar pra prefeito? Não quer, não tem ninguém. E aí fica os mesmos de sempre porque a gente aprendeu errado os nossos pais ensina errado pros filhos que política é coisa de vagabundo sem vergonha e a gente tira a esperança de alguém competente fazer parte do sistema.\n\nE eu estou falando de qualquer empreendedor porque o 0 dono da barraca de cachorro quente sabe quanto que é a salsicha, quanto que é o molho, onde ele bota a barraquinha. Mas deputado federal não sabe quanto que o Brasil arrecada. Quanto que tem de dívida? Quanto que é o custo de uma lei? Quem vai pagar a conta?\n\nQuanto custa? Por quê? Porque o dinheiro é do outro e não se tem preocupação. Por isso que Brasília foi construída no meio de onde não tinha nada fizeram lago artificial de doze quilômetros quadrados, prédios que não servem pra nada e depois tiveram que. Bom temos que fazer as pontes.\n\nA inutilidade com o dinheiro dos outros é fantástica e é isso que a gente precisa lutar. Vocês precisam assumir esses cargos para chegar no poder e reduzir o próprio poder. Reduzir as próprias atribuições, reduzir os próprios recursos e pedir para eles e nós mesmos não fazer, porque quem faz a iniciativa privada é o empreendedorismo e é o trabalhador. Aqui é só parasitário, obrigado.",
      "summary": " Empreendedorismo como solução; políticos são obstáculo, não solução; aprovação excessiva de leis desnecessárias; gastos governamentais exorbitantes; políticos devem reduzir poderes e atribuições; promover iniciativa privada.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4579591,
      "start_time": 1717590633,
      "duration": 16,
      "transcription": "\nDeputado Gilson Marques, passo a palavra agora à deputada Bia Kiss.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579595,
      "start_time": 1717590649,
      "duration": 340,
      "transcription": "\nMuito obrigada, bom dia a todos. Nosso presidente, deputado Joaquim Passarinho, cumprimento também o deputado Luiz Felipe Bragança, que são os autores dessa sessão. Eu estava na CCJ até agora projeto em nome da minoria. E pra mim é uma alegria enorme estar aqui e ver esse auditório tão tão cheio de pessoas que valorizam a liberdade econômica, a liberdade em geral. Porque nós estamos aqui, lutando pela liberdade, seja pela liberdade de expressão, seja pela liberdade de empreender.\n\nNós queremos menos estado no cangote das pessoas. Queremos que as pessoas sejam livres para viver as suas vidas de acordo com as suas escolhas. E evidentemente as pessoas que estão aqui são pessoas que escolheram. Acreditar no Brasil, investir no Brasil e que sofrem agora com governo tão intervencionista, governo que não respeita a segurança jurídica, que está todo tempo causando atropelos, né, trazendo tanta dificuldade para os empreendedores, mas faz cinco anos, faz cinco anos da aprovação de uma lei da qual eu muito me orgulho. Eu queria até mostrar para os senhores, Evandro, Cíntia, no meu gabinete, atrás da minha cadeira, eu tenho dois quadros, é o quadro do meu presidente Bolsonaro.\n\nPelo visto do meu, meu e de muita gente ainda. E o segundo quadro é esse aqui, ó. Na época, no início do governo passado, eu era tive a honra de ser vice líder do governo Bolsonaro no Congresso. E a função da liderança no Congresso é trabalhar vetos e medidas provisórias. E coube a mim trabalhar junto à comissão especial, pela medida provisória da liberdade econômica.\n\nNaquela época tive nosso querido Jerônimo Gueffen, que estava sempre lá também, trabalhou, foi relator do projeto. Tivemos, tínhamos a presença do Paulo Weber, que era o secretário do Jean Lucas, aquele menino. Dedicado, entusiasta da liberdade econômica e nós conseguimos aprovar essa lei. Lá deputado Gilson, não sei se nós está aqui, que falou que aqui só tem parasitas. De vez em quando a gente consegue fazer alguma coisa boa.\n\nDe vez em quando a gente consegue evitar muitas coisas ruins também. Esse é essa é a nossa luta, por nós não estamos aqui para sermos parasitas, nós estamos aqui para trabalhar em prol da sociedade, principalmente não atrapalhar o que está dando certo. Então, eu quero dizer que me sinto muito feliz de poder celebrar e ao mesmo tempo extremamente incomodada pelo fato de que essa lei não é uma lei respeitada por aquelas pessoas que hoje estão gerindo a economia do nosso país, que estão sendo responsáveis pelas grandes derrotas da economia e a derrocada do que está acontecendo no nosso país. Eu digo que o governo Bolsonaro com o nosso grande ministro Paulo Guedes, à frente podemos enxergar o que o Brasil pode ser e nós podemos enxergar o que o Brasil pode ser, o que nós podemos ser e alcançar como nação, nação de liberdade, nação de ordem, nação de prosperidade. Mas infelizmente esse portal se fechou.\n\nMas nós não vamos desistir. E como disse o meu amigo Jean Luca, ele, no filme que, cujo lança prélançamento eu tive alegria de assistir no dia catorze do mês passado em Nova Iorque, o filme chamado Paulo Guedes, a rota da prosperidade. E aqui eu eu faço as homenagens ao meu querido amigo Paulo Moura, responsável por esse documentário e ao querido Winstonling, grande empresário ensino brasileiro, patrocinador também desse documentário que logo logo estará sendo exibido aqui no Brasil. O João Luca termina dizendo o seguinte, que hoje estamos vivendo essa tragédia, mas que a equipe econômica e o nosso presidente Bolsonaro hão de voltar. E esse portal há de se abrir, definitivamente, nós teremos céu de brigadeiro para aqueles que lutam e empreendem nesse Brasil.\n\nMuito obrigada.",
      "summary": " Deputada se refere a luta por liberdade econômica e geral, menos intervenção do Estado e respeito à segurança jurídica. Ela menciona a lei da liberdade econômica de cinco anos atrás e expressa sua insatisfação com o governo atual que, segundo ela, não respeita essa lei. Ela fala sobre visão de Brasil livre, ordenado e próspero com governo Bolsonaro e ministro Paulo Guedes, e espera que portal para isso se abra novamente.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4579592,
      "start_time": 1717590989,
      "duration": 8,
      "transcription": "\nObrigado, deputada Bia. Só pra falar, senhor presidente, que o Alexandre IATA.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    },
    {
      "id": 4579594,
      "start_time": 1717590997,
      "duration": 15,
      "transcription": "\nEstá aqui entre nós secretário Paulo Guedes gostaria que eles se levantasse para que a gente pudesse ver. Muito obrigada, muito obrigada pelo seu trabalho, grande trabalho. Muito obrigado. Obrigado deputada Bia.",
      "summary": " Deputada agradece e elogia secretário Paulo Guedes por seu trabalho.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4579596,
      "start_time": 1717591012,
      "duration": 188,
      "transcription": "\nPessoal, a gente não temos horário do plenário, né, vamos ter uma sessão da Europa, eu sei que tem a continuação dessa festa, não precisa encerrar, mas eu queria registrar a presença do Rodrigo Marini, presidente do Instituto Livre Mercado, também aqui, muita gente querendo falar, mas eu acho que nós não temos mais tempo porque temos o problema de entregar ao plenário. José Henrique, exvereador lá na Paraíba, também pediu para citar a sua presença. Sebastião, José da Silva empresário do setor comercial também da Paraíba, meu amigo também João Galasso, presidente da ABRA, estava agora andando aí atrás, está ali atrás. Galasso, obrigado aí pela presença, parceiro também. E, dizer dizer a cada de vocês pela satisfação.\n\nA minha, do Luiz Felipe chegou e voltou agora aqui. Apesar, ele não saiu por causa dessa sessão, ele foi trabalhar, foi lá para a comissão votar e já retornou aqui para dar o esse essa estar conosco nesse final e queria dar essa esse testemunho. Eu vou repetir. Há muito tempo, eu quase nunca ouvi uma sessão especial em homenagem a alguma coisa de ter tanta gente, não só as pessoas, porque muita gente traz aqui as pessoas pagas, aqui são pessoas que vieram, de livre por espontânea vontade, todos os cantos desse país, pessoas que merecem nosso respeito. Como foi dito aqui, temos tentado fazer alguma coisa, mas eu acho que devemos muito aos senhores ainda.\n\nVamos continuar nesse, nessa esse trabalho aqui, nessa batalha, não é fácil, discutir com a equipe econômica que não pensa igual a nós, não é fácil, porque muitos que estão ali trabalhando economia às vezes nunca tiveram uma lojinha na esquina, para poder dizer o que é ter ter pagamento. Eu falava ontem, na na reunião da nossa, nosso clube de trabalho, o Tati, o grupo do trabalho da da reforma tributária, que qualquer dos senhores primeiro tem que saber, o que vai ter de receita pra programar a sua despesa. O governo faz ao contrário, o governo faz a despesa e fica correndo atrás da receita. E a receita está no bolso dos senhores, infelizmente. O governo só acha o bolso de quem empreende, e isso que nós precisamos defender aqui, com a lei de liberdade econômica Bertaoli, com a ajuda de cada dos senhores e das senhoras.\n\nEntão eu agradeço muito, a presença de todos aqui presentes. Nós vamos fazer encerramento oficial porque é a praxe da casa, mas nós queremos fazer uma homenagem ao deputado Jerônimo, à CACB quer fazer uma homenagem ao deputado Jerônimo, então, eu peço que a gente vá encerrar, mas cada fique no seu lugar, pra gente possa entregar o 0 nosso senador e presidente com o Taidio, possa entregar uma placa em homenagem ao nosso sempre deputado Jerônimo. Então, com as bênçãos de Deus, com a graça de Nossa Senhora Nazaré do meu estado do Pará, queria agradecer a presença de cada dos senhores e dos senhoras aqui presente e dando por encerrado essa bela reunião.",
      "summary": " Deputado registra presenças, elogia participantes por vinda espontânea e respeitável. Menciona dificuldades em discutir economia com equipe econômica, incentiva defesa de empreendedorismo com lei Bertaoli. Agradece participantes, anuncia homenagem a deputado Jerônimo e encerramento oficial.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado",
        "slug": "joaquim-passarinho"
      }
    }
  ],
  "updated_at": -62135596800
}