{
  "start_time": 1687428360,
  "end_time": 1687437247,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "Discussão do PL 1102/2023 - que regulamenta o art. 243 da Constituição Federal para dispor sobre a expropriação das propriedades rurais e urbanas onde se localizem a exploração de trabalho em condições análogas à de escravo e dá outras providências.\r\n\r\n\r\n- ALBERTO BALAZEIRO | Ministro do Tribunal Superior do Trabalho; (participação confirmada)\r\n- RODRIGO TRINDADE | Juiz do Trabalho no TRT-4; (participação confirmada)\r\n- MAGDA BARROS BIAVASCHI | Desembargadora aposentada do TRT4 e professora da UNICAMP; (participação confirmada)\r\n- LEONARDO SAKAMOTO | jornalista e doutor em Ciência Política; (participação confirmada)\r\n- LYS SOBRAL CARDOSO | Procuradora do Trabalho - Coordenadora Nacional de Erradicação do Trabalho Escravo e Enfrentamento ao Tráfico de Pessoas do MPT; (participação confirmada)\r\n-  VERA LUCIA AMORIM JATOBÁ | Diretora Adjunto do SINAIT; (participação confirmada)\r\n- ANDRÉIA FIGUEIREDO MINDUCA | Coordenadora-Geral de Combate ao Trabalho Escravo da Secretária Nacional de Promoção e Defesa dos Direitos Humanos do Ministério dos Direitos Humanos e Cidadania. (participação confirmada)\r\n \r\n\r\n\r\n\r\nRequerimentos nºs 49 e 96/2023 - de autoria da Deputada Reginete Bispo, subscrito pelos Deputados Hélio Lopes e Erika Hilton.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2284618",
  "speeches": [
    {
      "start_time": 1687428411,
      "duration": 278,
      "transcription": "Bom dia a todas, a todos, uma alegria recebêlos aqui nessa comissão de de direitos humanos, igualdade racial. Nessa quintafeira que a casa está com quase todos os trabalhos suspensos, sabemos da importância do trabalho das comissões. Então, eu declaro aberta essa audiência pública da comissão de direitos humanos, minorias e igualdade racial, destinada a debater o PL onze 0 dois de dois mil e vinte e três, que regulamenta o artigo dois quatro três da constituição federal para dispor sobre a expropriação das propriedades rurais e urbanas onde se localizam exploração de trabalho em condições análogas a das de escravo e de outras providências. Este evento deve decorrer da esse evento decorre da aprovação do requerimento número Quatro nove de dois mil e vinte e três de autoria de minha autoria deputada Reginete Bispo subscrito pelos deputados Hélio Lopes e Erica Hilton. Esta audiência pública está sendo transmitida pela página W ponto câmara ponto leg ponto Barra CDHM. Nessa reunião teremos participação presenciais e DTL conferência. O registro da presença dos parlamentares se dará de forma presencial no posto de registro biométrico desse plenário, Os parlamentares que fizerem uso da palavra por teleconferência terão sua presença registrada. Esclareço que o tempo concedido aos expositores será de sete minutos. Após a fala dos expositores abriremos a palavra Aos deputados por ordem de inscrição por três minutos. Dando início As atividades de hoje. Convido para compor a mesa a senhora o senhor Rodrigo Trindade Juiz de do trabalho no Tribunal Regional do Trabalho quatro. Que se encontra presencialmente aqui. Seja bemvindo Rodrigo. Convido pra compor a mesa, Lis Sobral Cardoso, procuradora do trabalho coordenadora nacional da heredicação do trabalho escravo enfrentamento ao tráfico de pessoas do Ministério Público do Trabalho. Seja bemvinda doutora, doutora Lis. Registro que se encontra num ambiente de tela de teleconferência que farão vão compor essa mesa, Leonardo Sakamoto jornalista e doutor em ciência política terá a sua participação virtual. Ainda Vera Lúcia Amorim, Jatobá diretora adjunto dos SINETE que participará virtualmente. E Magda Barros Baiavic, desembargador, aposentada do tribunal a regional do trabalho quatro e professora da Unicamp. Sejam bemvindos. Ainda Andreia Figueiredo miduca coordenadora geral de combate ao trabalho escravo da secretaria nacional de promoção e defesa dos direitos humanos do ministério dos direitos humanos e cidadania. Sejam bemvindos que se encontro virtualmente nesta Audiência pública. Eu gostaria antes de de dar início né? Aos trabalhos, passar a palavra para os nossos convidados nós vamos ter momento Momento cultural, né? Aonde duas convidadas, funcionários dessa casa, vamos fazer uma intervenção artística, então convido a Camila Moura e a Júlia pra",
      "summary": "Inauguração audiência pública sobre PL 11.002/22 por Deputada. Debate sobre expropriação propriedades com trabalho escravo. Participação de juiz, procuradora, jornalista, diretores, professora e coordenadora, virtual e presencial. Momento cultural com Camila Moura e Julia.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687428689,
      "duration": 67,
      "transcription": "Mil nações, mudaram minha cara. Minha voz, uso pra dizer o que se Mil nações moldaram minha cara, minha voz Obrigada. Muito obrigada.",
      "summary": "Reunião de múltiplas nações, transformação pessoal. Agradecimento expresso.",
      "speaker": {
        "name": "Início da Apresentação Cultural",
        "position": ""
      }
    },
    {
      "start_time": 1687428756,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da Apresentação Cultural",
        "position": ""
      }
    },
    {
      "start_time": 1687428757,
      "duration": 251,
      "transcription": "Camila, obrigada Julia, pela contribuição e pela excelente apresentação que nos emociona. Excelentíssimos participantes representantes dos órgãos de proteção aos direitos humanos e trabalhistas, especialistas, colegas parlamentares, imprensa e todos os todos e todos os presentes nessa importante audiência pública. É com grande satisfação que abra esta audiência que foi solicitado por foi solicitada por minha autoria e aprovada nesta comissão para discutirmos o 0 combate ao trabalho escravo, em especial o projeto de lei onze 0 dois de dois mil e vinte e três de minha autoria, que busca regulamentar o artigo duzentos e quarenta e três, da Constituição Federal, para dispor sobre a expropriação das propriedades onde ocorra a exploração do trabalho em condições análogas a desse de escravo. A realização desta audiência é de extrema importância, pois nos permite refletir sobre a atualidade e a relevância do tema. O trabalho escravo é uma chaga social que desafia a nossa nação. É inadmissível que em pleno século vinte e ainda tenhamos brasileiros e brasileiras vivendo em condições degradantes, privados de sua liberdade e dignidade. Nesse sentido propus o PL onze 0 dois de dois mil e vinte e três com o objetivo de fortalecer as políticas de combate ao trabalho escravo, estabelecendo a expropriação ou o perdimento das propriedades onde se pratica onde essa prática criminosa ocorra. Acredito que essa medida é passo fundamental para desestimular e punir aqueles que se aproveitam das vulnerabilidades de trabalhadores e trabalhadoras, submetendo, submetendoas a condições desumanas. A presença de todos vocês nessa audiência é reflexo do comprometimento e da preocupação com a defesa dos direitos humanos e trabalhistas em nosso país. Contamos com a expertise dos especialistas e autoridades presentes para enriquecer nossos debates e propor soluções efetivas que possam contribuir para o enfrentamento desse problema. Essa audiência pública é também uma oportunidade de darmos visibilidade a essa temática em nossa sociedade. Sensibilizando a opinião pública para a necessidade de engajamento conjunto na luta contra o trabalho escravo. Ao longo desta audiência teremos a oportunidade de ouvir diferentes perspectivas e experiências aprofundar nossa compreensão sobre as causas e consequências do trabalho escravo e buscar soluções conjuntas para superar esse desafio. Agradeço a presença de todos e todas e reforço a importância de diálogo respeitoso e construtivo buscando o consenso em torno de medidas que promovam a a erradicação do trabalho escravo em nosso país. Que essa audiência pública seja marco para o fortalecimento das políticas de proteção aos direitos humanos e trabalhistas, em e passo significativo na direção de uma sociedade mais justa, igualitária e livre. Declaro oficialmente aberta audiência pública de discussão do PL onze 0 dois de dois mil e vinte e dois combate ao trabalho escravo. Obrigado a todos e todos pela presença. Presença e participação ativa nesse importante debate. E dando continuidade nós vamos de imediato passar a palavra para o os nossos convidados né? E vamos iniciar convidando o jornalista e doutor em ciência política Leonardo Sokamoto, que terá a sua participação virtual. Seja bemvindo, Leonardo.",
      "summary": "Deputada convoca audiência pública sobre projeto de lei combate ao trabalho escravo, considerando-o chaga social e propondo expropriação de propriedades donde se pratica. Espera debate construtivo com especialistas e autoridades presentes, buscando soluções efetivas e sensibilizando opinião pública. Audiência é marco para fortalecimento de políticas de proteção a direitos humanos e trabalhistas. Inicia com participação virtual do jornalista Leonardo Sokamoto.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687429008,
      "duration": 566,
      "transcription": "Bem, bom dia a todos e todas. Eu cumprimento a mesa na figura da ilustre deputada, né, a quem eu tenho meu apreço e agradeço bastante o convite pra gente poder estar conversando sobre esse tema tão importante, né. Eu acompanho e atuo no combate ao trabalho escravo há vinte e quatro anos eu assumi durante esse período mandatos inclusive nas Nações Unidas em Genebra e Nova Iorque relacionadas à questão do combate ao trabalho escravo. Eu vou tentar na verdade fazer, tentar inserir a questão da importância da regulamentação do artigo dois quatro três da constituição em cima da atual conjuntura que a gente está na questão do combate ao trabalho escravo. A gente tem visto ultimamente algumas alguns resgates que têm chamado atenção como nas vinícolas no Rio Grande do Sul põe usinas de cana em Goiás, né, são alguns resgates com duzentos, duzentos e poucos trabalhadores, né, eu, e isso dá até uma impressão eventualmente de que nossa, nunca teve tanto trabalho escravo no Brasil. É é pouco difícil na verdade fazer essa afirmação antes de mais antes de mais nada, trabalho escravo é uma chaga terrível, trabalho escravo tem que ser combatido, mas é claro que não dá pra gente antes de mais nada só pra poder nivelar isso com todo, não dá pra dizer que trabalho subindo ou está caindo, dá pra dizer que a fiscalização, a inspeção do trabalho que é o coração do combate ao trabalho escravo aqui, ela tem ela tem encontrado e flagrado trabalhadores em atividades intensivas de mão de obra né, no caso das vinícolas, no caso da cana de açúcar, o 0 recorde de resgates na verdade ainda está com o ano de dois mil e sete quando foram resgatados seis mil trabalhadores dessas condições. Por quê? Por conta da da da incidência grande de usinas de cana de açúcar naquele momento. Então, a gente tem encontrado a fiscalização tem encontrado, a sociedade civil tem encontrado casos de trabalho escravo em atividades intensivas da mão de obra que joga lá pra cima os números, né. Mas o que que mostra também o seguinte, se por lado essa, ela pode dar uma enganada dando a impressão de que está tendo mais trabalho escravo do sendo que nunca teve por conta exatamente de fazer as que concentram muitas pessoas ao mesmo tempo e quando você tem uma batida, você resgata centenas de pessoas simultaneamente. Por outro lado, isso tem indicador complicado que mostra que determinadas atividades que a gente achava que tinha já avançado no combate ao trabalho escravo ao longo dos anos, como a produção sucro ao coleira, na qual o governo inclusive segundo o governo Lula teve uma grande atuação pra poder resumir reduzir os casos no final de dois mil e, é entre dois mil e sete e dois mil e dez, esses esse setor novamente se coloca como desafio pro combate ao trabalho escravo, mostrando que a gente precisa avançar na legislação, precisamos avançar na regulamentação de legislação pra garantir que esse combate seja eficaz e seja mantido, né? Nós temos trabalho escravo, e acho que é importante que se diga, nós temos aumento da vulnerabilidade pro trabalho escravo, em momentos de crise econômica, crise sanitária, ou seja, durante a crise econômica que o Brasil viveu, piorado pela crise sanitária, né, colocada na mesa EEE maltratada, né, pelo último governo, é claro que aumenta a vulnerabilidade dos trabalhadores e trabalhadoras para explorados por trabalho escravo. Agora, de uma forma até contraintuitivo, os resgates de trabalho escravo eles crescem com o aumento da atividade econômica ou seja da retomada econômica por quê? Porque quando novamente precisase daquela mão de obra atuando de uma forma rápida e sendo contratada de uma forma rápida, atuando em condições muitas vezes difíceis pra poder retomar as atividades econômicas. Então, aquele trabalhador que foi fragilizado durante o período de crise econômica e sanitária, agora é escravizado nesse período de retomada econômica, eu, isso é o fato, isso é fato, a gente tem isso tem pesquisas apontando vulnerabilidade, crise aumenta a vulnerabilidade mas o número de resgates aumenta com a retomada econômica e a gente está no momento de retomada econômica os números mostram isso, o que faz com que novamente mais uma informação que torna importante a o avanço por parte do do do o dos órgãos públicos no combate a esse crime, né? A gente tem duas ações, né, durante muito tempo, combateuse e responsabilizouse apenas os beneficiários diretos pelo trabalho escravo, fazendeiros, carvoeiros, é dono de oficinas de costura, construtoras responsáveis por obras, né. Que acontece é que o Brasil e isso fez do Brasil exemplo global no combate ao trabalho escravo de acordo com as Nações Unidas, porém, a gente de certa parou pouco no tempo porque enquanto outros países como a Europa já começa na responsabilização das cadeias de valor, não apenas responsabilizando aquele que usa trabalho escravo, mas quem se beneficia do trabalho escravo naquela linha a gente acabou ficando pouco pra trás né, o que que a gente tem hoje de combate ao trabalho escravo para combater o trabalho escravo temos o artigo quatro nove do Código Penal conceito de trabalho escravo e aqui eu coloco uma defesa em conteste do conceito de trabalho escravo do artigo em quatro nove do Código Penal aquele conceito não deve ser alterado, aquele conceito não deve ser mudado porque ele é a base do combate ao trabalho escravo, é a base do trabalho os auditores, os procuradores do trabalho, os procuradores da república, da polícia federal, da polícia rodoviária federal, da defensoria pública, da união, dos magistrados da Justiça do Trabalho e da Justiça Federal, né é a base de tudo isso e tem sido eficaz pra combater esse crime né, ele é exemplo global no combate ao trabalho escravo também em termos de definição, né, pegaram apenas a liberdade como a dignidade dos trabalhadores. Segundo, temos indenizações trabalhistas por dano moral, tanto aquelas aplicadas em acordo pelo Ministério Público quanto aquelas decididas em ações civis públicas e coletivas pela Justiça do Trabalho. A maior delas é de quinze milhões de uma construtora que utilizou trabalho escravo de de brasileiros em Angola. Depois temos as multas aplicadas pela inspeção do trabalho em si, que podem chegar dezenas de milhares de reais, depois temos a lista suja do trabalho escravo que é o cadastro de empregadores flagrados com trabalho escravo que vem funcionando bem, atenção, vem funcionando bem e ao contrário de informações que foram passadas ela não foi suspensa durante os últimos anos, ela chegou a ser suspensa entre dois mil e quinze e dois mil e dezesseis, mas depois ela foi retomada, né, com a e considerada constitucional pela unanimidade do supremo tribunal federal. A lista suja garante que o sistema empresarial faça uma a pressão em cima da de quem utiliza trabalho escravo. Temos a proibição do crédito rural, definida pelo Conselho Monetário Nacional, temos leis estaduais e municipais que combate ao trabalho escravo como a lei paulista de combate ao trabalho escravo, que prevê o banimento por dez anos de quem se utilizar desse crime e temos o Confisco de propriedades aprovado pela PEC do Trabalho Escravo em dois mil e catorze, após dezenove anos de trâmite na casa. Vez que foi apresentada foi com Paulo Rocha em dois mil e noventa e cinco, né. Contudo, é claro, o problema, o que que temos? Até peço só minuto pra finalizar, temos o problema de aplicação de leis e normas, inclusive por conta da da da falta de regulamentação, como é a questão da PEC do Trabalho Escravo, temos auditores fiscais em número insuficiente que agora esse problema deve ser pouco reduzido, né, exatamente por conta da contratação do anúncio de novos concursos, temos uma necessidade de mais recursos orçamentários para as instituições que combatem ao trabalho escravo, temos uma necessidade de de não interferência, garantia de não interferência política nas políticas de combate ao trabalho escravo e temos uma necessidade de nas políticas de combate ao trabalho escravo e temos uma necessidade de avançar com a lei de devida e diligência que está sendo discutida no Congresso Nacional pra avançar no marco legal de direitos humanos, empresas exatamente pra gente avançar na responsabilização da cadeia e não apenas da pessoa. Com relação AAE pra finalizar, com relação à questão da aplicação de leis e de normas é fundamental a gente regulamentar a PEC do Trabalho Escravo que é chamada segundo a lei áurea é fundamental, ela é uma lei é uma é uma lei importantíssima, ela durante dezenove anos foi uma bandeira importante da sociedade civil. Agora a gente tem que lembrar que a essa regulamentação que inclusive também avança no Senado Federal, passou pela pela comissão de direitos humanos, o projeto do senador Rodolfo Rodrigues, ela é feito com ajuda inclusive da CONATRAE, essa regulamentação tem que tomar cuidado pra, não mexer com conceito de trabalho escravo que é uma coisa que a bancada ruralista adoraria fazer doe a a área crônica da bancada ruralista porque a área moderna sabe que o combate o trabalho escravo traz lucros para o Brasil, né? Claro. E é claro, a gente também tem que evitar que a regulamentação é ela tem que considerar avanços que já ocorreram também nos últimos anos né? A regulamentação do trabalho da PEC quanto mais enxuta melhor. Eu e aí eu agradeço bastante a esse esse tempo assim pedindo desculpa que se eu acabei extrapolando pouco os minutos que me foram dados",
      "summary": "Jornalista e Doutor em Ciência Política destaca importância de regulamentação para combate efetivo ao trabalho escravo, mencionando aumento de vulnerabilidade em crises econômicas e sanitárias, recorde de resgates em 2007, desafio no setor sucroalcooleiro, necessidade de avançar na legislação e considerar avanços recentes em regulamentação da PEC do Trabalho Escravo, mantendo conceito estabelecido.",
      "speaker": {
        "name": "LEONARDO SAKAMOTO",
        "position": "Jornalista e Doutor em Ciência Política"
      }
    },
    {
      "start_time": 1687429574,
      "duration": 55,
      "transcription": "Obrigada Leonardo Sakamoto pela tua importante contribuição e reflexão aqui nesse momento. Importante nós vamos ver como está aqui na casa Leonardo, a a regulamentação da PEC do Trabalho Escravo, tá, pra dar celeridade e também dialogando com o próprio Senado, no que diz respeito a esse tema. De imediato nós passamos a palavra pra Magda Barros, Desembargador aposentado do Tribunal do Trabalho quatro, professora da Unicamp. Normalmente nós Intercalamos uma fala virtual e uma fala presencial. Mas como a doutora Magda Também tem outros compromissos, nós vamos passar de imediata a palavra pra senhora, doutora Magda.",
      "summary": "Deputada fala sobre regulamentação da PEC do Trabalho Escravo, dando voz a Magda Barros, ex-desembargadora do Tribunal do Trabalho e professora da Unicamp. Alternará fala virtual e presencial.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687429629,
      "duration": 1169,
      "transcription": "Bom dia a todas e todos. Bom dia deputada Regenete Bispo, minha conterrânea. É uma satisfação estar aqui e agradeço a aos organizadores dessa importantíssima audiência pública, a possibilidade de estar aqui conversando com você sobre esse tema e eu sou na pessoa da deputada bispo. E agradecendo essa possibilidade, eu quero dizer que eu estou aqui, representando também a a Secretaria de Trabalho da ABJD. Eu integro essa secretaria, a BJD é uma associação brasileira de juristas pela democracia, que tem tido papel muito importante e significativo na luta pela igualdade ou pelas igualdades. E também, integro a JD, que que é associação de juízes para a democracia e faço parte do GTMundos do Trabalho do Cesit. Eu eu eu a centro de estudos do trabalho do Instituto da Economia da Unicamp, onde eu estou desde que me aposentei. Durante trinta anos, a grande preocupação no ato de julgar é poder participar, por meio da decisão, de uma caminhada rumo à construção de uma sociedade, de homens e de mulheres, Substantivamente iguais, substantivamente livres e ligados por laços de fraternidade. Condição dessa caminhada interrompida, foi o retorno, a retomada dela, por meio da eleição de Luiz Inácio Lula da Silva, que se concretizou no final do ano passado. E que nos coloca pontos de luz nessa caminhada interrompida, rumo à superação dessas profundas desigualdades, sociais, que tecem o nosso tecido social e desculpa o pleonasco. Mas não podemos, quando vamos enfrentar O tema da escravização moderna, do nosso ponto de vista, não podemos esquecer dois elementos fundamentais que quero rapidamente trazêlos aqui, pra depois colocar alguns pontos importantes nessa caminhada já tão bem colocada, relevância tão bem colocada pelo Sakamoto. Esses dois elementos pra nós importantes são, o capitalismo, esse sistema econômico, político e social que tem DNA conhecido de todos nós e por meio do seu, a expressão do seu DNA, está nos seguintes pontos, a mercantilização de todas as esferas da vida em suas múltiplas expressões, todas interrelacionadas numa dinâmica deletéria que busca satisfazer desejo insaciável de acumulação de riqueza abstrata E vai dissolvendo todas as relações onde não há diques suficientes para conter esse desejo. Estamos aqui construindo esses diques, nesse novo momento da história brasileira em que essa caminhada retomada se faz urgente e se faz necessária. Então esse sistema capitalista, agora globalizado e hegemonizado pelos interesses das Finanças, exacerba esse elemento, que é intrínseco e é intrínseco estar no seu DNA. O segundo elemento É a concorrência brutal entre estados, nações e indivíduos. E o terceiro elemento, lá que é dramático e é muito preocupante, que é a brutal concentração da renda, da riqueza e do poder político nas mãos de cada vez menos pessoas pedir cada vez menos corporações. Então esses elementos que estão no DNA e são no DNA do capitalismo, faz com que esse sistema, né, busque busque desenfreadamente satisfazer esse seu desejo insaciável. E ao chegar no Brasil, encontra condições favoráveis pra se instalar e pra se espraiar. E que condições são essas? Já comentadas aqui por Sakomuto. País cujas resilientes heranças coloniais não foram superadas. Ainda que tenham sido atacadas por corretas políticas públicas em momentos importantes da nossa história, mas não foram superadas. E precisam ser superadas. E quais são elas? Essas resilientes heranças patriarcais, escravocratas e monocutoras, que marcam estruturalmente a sociedade brasileira e que dão as mãos pra esse sistema capitalista e que Marcham e caminham juntas no sentido da eliminação de todos diques ao seu livre trânsito. Construir esses diques é uma uma das funções fundamentais do Parlamento. E é nesse sentido Eu quero cumprimentar novamente a a deputada, pela ousadia e pela coragem de propor agora A regulamentação por meio dos do PL onze 0 dois, do artigo dois quatro três da Constituição Federal, constituição essa aqui não é uma constituição liberal, é uma constituição que busca constituir no país, construir no país o estado o estado social. E homenageando a deputada, é o meu primeiro elemento, minha primeira fala, eu homenageio pela qualidade da coragem, que é o que a vida quer da gente. E faço essas homenagens AAA vossa excelência lendo parte da política como uma vocação do Max Weber, que diz assim, a política é esforço tenase e enérgico para atravessar grossas vigas de madeira. E tal esforço exige, Há tempo, paixão e senso de proporções. É perfeitamente exato dizer, e toda a experiência histórica confirma, que jamais se conseguiria atingir o possível se não houvesse se tentado o impossível. Esta é a nossa missão e esse é o nosso trabalho que essa audiência pública procura visualizar, visibilizar e provocar como debate essencial neste momento histórico. O trabalho análogo à escravidão é a faceta mais moderna, entre aspas, do nosso capitalismo. Vejam bem que nesses últimos resgates, noventa por cento, e esse é dado oficial, dos recentemente resgatados, e o meu querido Estado foi pródigo mas não só ele, são terceirizados. Pergunto, é esta a sociedade que desejamos para os nossos netos? Segundo dados oficiais, repito, Noventa por cento dos resgatados são terceirizados. O que que esse dado evidencia? Evidencia haver uma linha tênue que separa as formas de escravidão contemporânea e a terceirização. Evidenciando e reforçando as nossas teses, que apresentamos muitas vezes no processo difícil contra o PL trinta que acabou incorporado pela reforma trabalhista de dezessete, as nossas teses de que a terceirização é uma das graves Bom, formas de precarização do trabalho nesse país de mil e tantas misérias e de redobrada virtudes. Ou seja, nossas resilientes heranças patriarcais estão inscritas a ferro e fogo na nossa tessitura social. Mais dado. Dos últimos resgatados Nessa condição de escravização, oitenta por cento, pra ser mais precisa, setenta e nove por cento, são pretos e pardos. E isso evidencia novamente, né, esta herança que precisa ser superada e que volta e meia, ou sempre nas favelas, torna vivo os refrões do rapa. A carne mais barata no mercado é a carne negra ou o camburão é navio negreiro? Isso nos leva, pasmem, voltando ao passado, a Russou, quando ele dizia o seguinte, Quando o vínculo social afrouxa e o Estado enfraquece, interesses particulares influem, Então a vontade geral não é mais a vontade de todos. E em meio às contradições, A vontade geral se torna muda, e sob o nome de leis, são aprovados decretos e Nicos, Leis injustas tendo por fim o interesse particular. Esse alerta é importantíssimo, querida deputada, no momento em que se discute e se propõe a regulamentação do artigo aliás, que se tivéssemos uma boa interpretação da nossa constituição como estatuto social que ela é, não precisaria de regulamentação, mas já há decisões nesse sentido, decisões que amesquinham a própria força normativa da constituição, demandando a regulamentação. E novamente eu homenageio a coragem de vossa excelência ao propor essa regulamentação. E para concretizála a regulamentação, Acredito que tenhamos que pensar em alguns elementos. A compreensão da liberdade positiva que a nossa constituição incorporou Alá Russos, ele a nossa constituição traz a ideia de liberdade e de igualdade positivas, embricadas na práxis social e nos direitos e deveres que regulam a sociedade. E assim, adquirem dimensão histórica e social, interpretação que uma certa decisão judicial não incorporou. Dois, a visão da importância de sistema público de proteção social ao trabalho. Colocado o trabalho na sua centralidade. Sistema público de proteção esse que Todos e todas, incorpore em direitos e garantias, independentemente da natureza dos serviços prestados. Sistema esse que foi conquistado duramente nesse Brasil e constitucionalizado em mil novecentos e oitenta e oito, Fundamentado no sentido da concretização dos valores sociais do trabalho e da livre iniciativa e da função social da propriedade. Três, Três, dos princípios e conceitos que estão incorporados no PL de vossa excelência, E que correta e adequadamente atribui competência à justiça especializada do trabalho, dispondo Em seu, aliás, de justiça essa tão atacada em tempos de reformas liberalizantes, e de certas decisões que esquecem o sentido da própria constituição de mil novecentos e oitenta e oito. Diz o artigo primeiro do PL de vossa excelência de rara propriedade. Artigo primeiro, as propriedades rurais e urbanas em que foram identificada a exploração de trabalho em condições análogas a de escravo, Serão expropriadas e destinadas à reforma agrária e aos programas de habilitação popular, sem qualquer indenização são ao proprietário e sem prejuízo a outras sanções, conforme artigo dois quatro três. Parágrafo primeiro, a expropriação somente poderá ocorrer pela via Tchau. Condicionada ao ao trânsito em julgado, com certeza da sentença declaratória da condição de trabalho escravo proferida pela justiça do trabalho, em que houver identificação e exploração do trabalho em condições análtas. E aqui alerta. Fruit lendo o vosso texto, Se aqui estivesse diria, esse texto contribui para a construção da vida em comum. Porque a vida em comum, diz ele, somente é Cível, quando se reúne uma maioria mais forte do que qualquer indivíduo isolado. A substituição do poder do indivíduo pela Cidade é passo decisivo da civilização. A maneira como são regulados os relacionamentos humanos, É portanto, aspecto caracterizador da civilização. E o PL de vossa excelência se insere nesta caminhada. E por fim, antes de elencar alguns tópicos nas minhas considerações finais, temos ainda o alerta de Conceição Evaristo, em Vozes Mulheres. Ela localiza na saga da sua família, da bisavó, que é uma herança, uma criança cuja vida foi perdida nos navios negreiros, quando arrancada de sua terra natal. EAE cuja voz que conseguiu sobreviver, ecoou lamentos de uma infância perdida. Depois a avó, vítima desse sistema perverso compulsório, ecoou obediência aos donos brancos de tudo. A mãe, empregada doméstica, no fundo das cozinhas alheias ou no caminho empoeirado rumo à favela, em meio à violência, ecoou baixinho sentimento de revolta. Conceição ecoa os seus versos, perplexos, com rimas de sangue e fome, e olha para a filha e coloca na voz da filha, Recolhendo todas as vozes ancestrais que foram caladas e engasgadas nas gargantas, a ressonância dos ecos de liberdade. Estamos aqui, realizando esta tarefa, sabendo que a abolição, em oitenta e oito, livrou o nosso país de seus inconvenientes, sobretudo em relação à Inglaterra, mas quanto aos negros e às negras, abandonouos a própria sorte naquele momento histórico, e deles não se Param naquele momento as elites dominantes de estado. E o que aconteceu? Esses negros, Essas mulheres e homens negros, buscaram nas cidades os trabalhos sempre os mais precários, sempre sem nenhuma política pública que os nos que os integrasse, daí a importância do papel do Estado, não só como indutor e coordenador de políticas públicas, mas papel do estado que assegure o desenvolvimento econômico, assegure trabalho e renda. E assegure, inclusive na condição de empregador, em última instância, trabalho digno e decente que possa integrar todas essas pessoas vulnerabilizadas e vítimas de esses dois elementos que no Brasil se conjugam com força estrutural, o capitalismo e as nossas resilientes heranças coloniais. Por fim, lembrando que quando o vínculo social afrouxa e o Estado enfraquece, os interesses particulares influem, estamos aqui, procurando uma saída via espaço normativo, que não é a única saída até porque o campo da política precisa ser dinamizado e direito é luta e organização, e essa é a sua fonte material esse Doutora Magna trinta segundos pra senhora finalizar. Ok, finalizo. Estamos precisando então, olhar pras condições estruturais do capitalismo, pras suas transformações, buscar espaço normativo e no campo da proteção social em relação à escravização, Atuar nesse sentido numa regulação que sejam diques ou contra fluxos A força despótica do capitalismo, dando tuse vida ao artigo dois quatro três da Constituição Federal. Portanto, É urgente a regulamentação da expropriação das terras, em que há trabalho análogo à escravidão. Daí o PL de vossa excelência. Dois, Fiscalização, é urgente o fortalecimento do sistema de fiscalização. Com concursos públicos, Há muitas vagas abertas, aliás já estão chamando agora, sendo chamados novecentos concursos públicos pra auditores fiscais. Mas não só condição com cursos públicos, condições materiais adequadas ao resgate, para que a chacina de Unaí não se torne uma realidade. Três, institucionalização das varas itinerantes e de grupos interinstitucionais no combate ao trabalho escravo que já houve e precisa ser recuperado, mormente nos estados, em que a a prática é frequente. Quatro, Mediante o confisco das terras e outras iniciativas do poder público fundamentais, fomentar a atividade econômica para inibir o reingresso dos trabalhadores resgatados em nova exploração escravista. Cinco, recolocar no debate o tema da terceirização. Seis, ampliar as discussões essa audiência pública está fomentando sobre a relevância da regulamentação do artigo cento e quarenta e três da Constituição Federal. A partir dos pressupostos aqui colocados. Obrigada unamonos na defesa igualdade substantiva e da liberdade positiva, e estejamos juntas com a força dos nossos instintos, pra assegurarmos Que esta proposta excelente seja aprovada. Muito obrigada.",
      "speaker": {
        "name": "MAGDA BARROS BIAVASCHI",
        "position": "Desembarcadora aposentada do TRT4 e professora da UNICAMP - Universidade Estadual de Campinas - UNICAMP"
      }
    },
    {
      "start_time": 1687430798,
      "duration": 88,
      "transcription": "Doutora Magda pela sua excelente contribuição a esse debate, minha conterrânea, Uma alegria têla aqui com conosco. Eu gostaria antes de passar a palavra pro nosso próximo convidado registrar a presença das nossas duas queridas deputadas, Fernanda Belchiorna, minha conterrânea lá do Rio Grande do Sul e a deputada Eric Cockai aqui do Distrito Federal. Sejam bemvindas deputadas, ainda quero registrar aqui a presença da Juliana Kraussy da direção da União Brasileira de Mulheres, do professor Digibe Mané, da UNB, seja bemvindo professor do doutor Ivan Sérgio, procurador do Ministério Público do Trabalho, seja bemvindo. José Saldanha, vicepresidente da Contar, seja bemvindo, sejam bemvindos e bemvindas. Nós aqui que depois da fala dos nossos convidados e convidadas a gente passaria a palavra para os parlamentares. Ah eu vou abrir uma exceção aqui pra deputada Érica Cochai que tem outro compromisso, a gente sabe como é a nossa correria aqui nessa casa, então deputada, por gentileza. Bom, eu queria agradecer.",
      "summary": "Deputada registra presença de outros políticos e convidados, agradece a contribuição de alguém e permite que uma deputada falte por outro compromisso.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687430886,
      "duration": 372,
      "transcription": "A possibilidade de falar nessa nessa audiência e queria lhe parabenizar a deputada Reginete porque nós temos uma uma uma uma proposta de emenda, ou seja, uma emenda na constituição que foi fruto de muita luta aqui. Eu estava aqui quando foi aprovada essa proposta. Eu lembro muito do deputado Domingos Sutra que presidiu já esta comissão que foi dos grandes baluartes e aguerridos na construção de uma proposição que pudesse dar efetividade ao combate ao trabalho análogo ao trabalho escravo. E ali se estabeleceu a expropriação na propriedade onde se constatava o trabalho escravo. E por incrível que pareça eu falo assim patrimonialismo e muitas vezes esse patrimonialismo ele é a a fonte de alimentação de tantas expressões que são expressões de discriminação. Ele alimenta o patriarcalismo, ele alimenta o sexismo, ele alimenta o racismo essa lógica patrimonialista essa lógica que permeia e dá fundamento a uma estrutura de capitalista que nós vivenciamos que é nos mostra todos os dias que não fechamos o ciclo dos nossos períodos traumáticos. O período do do colonialismo ele está com os seus pedaços muito vivos na nossa contemporaneidade da escravização também bem como da própria ditadura. Então nós temos os pedaços de o dos períodos traumáticos que todos eles eles se identificam com processo profundo de desumanização. E quando nós falamos do trabalho, porque o trabalho ele é uma atividade muito estruturante do ser humano. Primeiro que o trabalho ele deixa marca humana na própria natureza, deixa marca humana nas relações ele significa a capacidade de sujeito que tem às pessoas ainda que ele represente tudo isso quando você arranca dele a condição de ser trabalho decente ele é profundamente desestruturante. A gente estrutura outras relações das nossas vidas a partir do próprio trabalho. Por isso ele tem que ser trabalho decente. Ele tem que ser trabalho onde a gente possa vivenciar a nossa própria humanidade e não ferila, encarcerála, ccerar cceála como o trabalho análogo ao escravo permite. Então portanto a ter uma proposição pra regulamentar o artigo da constituição é fundamental porque deputada Reginete o primeiro movimento os patrimonialistas aqueles que se aferram ao seu próprio patrimônio e com EEEE esmagam a humanidade de a cidadania com esta com esse sentido fundamentalista, patrimonialista fundamentalista era de mudar a concepção de trabalho escravo. Nós enfrentamos isso. Eles queriam dizer que o trabalho escravo só se caracterizava quando se retirava o direito de ir e vir. Ou portanto você podia ter condições degradantes e nós vimos trabalhadores comendo encoxo ou seja em condições absolutamente degradantes podia ter jornadas distorcidas ou seja o trabalho se apropriar de toda a existência humana nesta condição absolutamente eivada de barbárie e eles queriam dizer não o trabalho escravo só se caracteriza se houver o impedimento dos direito de ir e vir que é uma das condições que caracteriza o trabalho escravo mas não é única não é única ao escravo e nós enfrentamos tudo isso porque senão então aprovou na constituição não vamos mudar o conceito de trabalho escravo e agora nós temos a oportunidade com o seu projeto e eu queria muito lhe parabenizar e parabenizar o povo do Rio Grande do Sul né? Por ter possibilitado o exercício do seu mandato nesta Câmara Federal para fazer bem ao Brasil. E aí esse projeto é fundamental porque ele regulamenta. E ao regulamentar o que já ao meu ver e como aqui também já foi dito pela professora é autorregulamentável não tem muito o que se questionar é do ponto de vista da expropriação. Ela é muito é muito explícita, é muito nítida. Ela tem uma nitidez profunda a concepção que hoje faz parte da nossa constituição. Mas ainda assim eu penso que nós devemos organizar uma grande trincheira, uma grande trincheira em defesa dessa sua da proposição de sua autoria mas que é de todos os brasileiros e todas as brasileiras querem trabalho decente e que querem que o trabalho seja algo que continue estruturando as nossas as nossas humanidades e não destruindo o que é humano. Portanto se a gente for ver o perfil das pessoas que são resgatadas trabalhando ao escravo nós vamos ver como os pactos eles se constrói. É o pacto do racismo, com o pacto, enfim, o pacto do racismo que se estabelece do patrimonialismo, que se estabelece na condição de trabalho análogo ao escravo. Por isso eu queria aqui registrar a o meu apoio, lhe lhe parabenizar pela iniciativa e dizer que nós precisamos é fazer grande movimento pra que nós possamos regulamentar o que pra mim não precisaria de regulamentação apenas repito porque é autorregulamentada tem muita nitidez pra ser implementado mas para que nós possamos enfim ir construindo as trincheiras necessárias como aqui já foi dito, para que possamos fazer o exercício da política pra desconstruir as colunas que são feitas, que são construídas a partir de tantos processos de desumanização esse Brasil vivenciou. Parabéns deputada Reginete bispo. Alegria e orgulho de têla nesta casa.",
      "summary": "Deputada propõe regulamentação da emenda constitucional sobre trabalho análogo à escravatura, combatendo desumanização e estruturas discriminatórias, argumentando por trabalho digno e contra patrimonialismo. Suporte à iniciativa, enfatizando need of building necessary trenches for policy action towards deconstructing processes of dehumanization.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687431258,
      "duration": 35,
      "transcription": "Obrigada deputada Érica Cocai. Sabemos que a senhora está na linha de frente dessa trincheira que precisamos formar e fortalecer aqui nessa casa pra aprovar leis tão fundamentais pro nosso país. Obrigada deputada. De imediato dando continuidade eu passo a palavra pro juiz do trabalho do TRT quatro, doutor Rodrigo Trindade que está aqui presente.",
      "summary": "Deputada agradece Erica Cocai e cede palavra a juiz do TRT quatro.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687431293,
      "duration": 624,
      "transcription": "Obrigado deputada e cumprimento vossa excelência e em seu nome cumprimento os demais parlamentares aqui presentes, também cumprimento a procuradora doutora Lis e deputada, José Saramago é considerado dos mais importantes intelectuais da língua portuguesa e utilizou da literatura pra fazer críticas sociais contemporâneas. Mil novecentos e noventa e cinco Saramago lançou o livro chamado Ensaio Sobre a Cegueira, que depois se transformou em bom filme também. Nesse filme ele utiliza da figura, da fantasia, da epidemia da perda de visão que é uma perda de visão branca pra denunciar o egoísmo, a falta de empatia, a covardia das pessoas, a dificuldade de visualizar a dor do próximo. Falar sobre o trabalho escravo no Brasil é falar pouco também sobre a dificuldade de visualização de uma dor e de de de circunstâncias que estão muito próximas da gente, os resgates de trabalho escravo no Brasil, já não podem ser vistos como exceção, ver como exceção é é é trabalhar e e definir como embaçamento seletivo de algo que ninguém vê. A biologia tem a de algo que ninguém vê. A biologia tem a figura dos atavismos, os atavismos manifestações tardias de orientações genéticas postas no DNA, são como as velhas culpas que surgem de uma hora pra nós precisamos combater o 0 trabalho escravo primeiramente reconhecendo como ele não sendo uma exceção no estruturante, de forma muito parecida que foi no século dezenove se manifesta de diversas formas, se manifesta semanalmente com com reportagens que nós vemos na TV acabei de receber agora Garibaldi no nosso estado mais uma vez encontraram mais uma pessoa em situação análoga à escravidão, e não se ocorrem somente nas fronteiras agrícolas do Brasil, o trabalho escravo no Brasil tem a característica talvez única no mundo de ser trabalho escravo também urbano, é traço cultural é traço estruturante do mundo do trabalho e da forma de realizar o trabalho e de trabalhar no Brasil, a demora na regulamentação na emenda constitucional número oitenta e que deu nova redação ao artigo duzentos e quarenta e três também embaçamento seletivo, também é uma são de parte da população de não reconhecer isso como estruturante como presente de e isso precisa ser alterado, essa demora de regulamentação é de vinte anos, nós estamos há duas décadas aguardando a regulamentação da expropriação do trabalho escravo, esse embasamento seletivo, essa dificuldade de visão também ocorre com a dificuldade de visualização dos locais onde ocorrem a trabalho escravo, especialmente na terceirização de serviços, isso precisa ser dito de forma muito clara, a terceirização no Brasil é participe do trabalho escravo, a terceirização paga menos salário, adoece mais, mata mais pessoas trabalhando, tem maior rotatividade, isso não significa dizer que a terceirização não deva existir se deva criminalizar qualquer forma de terceirização, mas ela é parte do trabalho escravo, não somente trabalho rural mas também no trabalho urbano no corte de tecido em São Paulo, nas carvoarias de Mato Grosso, colheita da uva do Rio Grande do Sul. E sempre o trabalho escravo reconhecido e resgatado é acompanhado das mesmas frases dos tomadores e serviços terceirizados, não era comigo, não vi, não percebi, não fiscalizei, não estava presente. Isso não é novo não é humanidade, Pilatos lavou as mãos pra não julgar Jesus. Os acusados de Nuremberg disseram não era comigo, essa parte de embarque de vagões não era comigo era do Partido Nazista mas eu não fazia parte desse setor. Aqui nessa casa se visualizou bastante isso na identificação de casos de corrupção, os donos empreiteiras diziam era o gerente, não era comigo, eu não fiscalizei, eu não vi. O tratamento sério do do trabalho escravo, da erradicação trabalho escravo no Brasil deve começar inicialmente com a o afastamento dessa ideia do não era comigo, o tomador de serviços, trabalho terceirizado precisa ser responsabilizado, isso é essencial em qualquer projeto de lei de expropriação, reconhecer a responsabilidade da cadeia produtiva, porque a pessoa que faz a intermediação do trabalho escravo nós vimos isso nas na colheita da uva do Rio Grande do Sul essa patrimônio pra ser expropriado. O valor econômico produzidos com o trabalho escravo ocorre com tomador de serviço do trabalho escravo, essa propriedade não tem função social, essa propriedade não deve ser mantida deve ser expropriada pra reforma agrária, pra produção de pra pra reforma urbana, pra produção de pra transformação de valores justamente pra e também pra direcionamento do o combate ao trabalho escravo, enquanto se seguir dizendo que não era comigo nenhuma legislação vai conseguir erradicar o trabalho escravo no Brasil, esse é tema essencial. É essencial também a responsabilidade plena com o impedimento de realização de negócios públicos por empresas que exploram trabalho escravo impedimento de contratar com a administração de receber subsídios públicos, necessidade de reconhecer que toda a área urbana ou rural em que há, a a exploração de trabalho escravo precisa ser expropriada e não só as glebas reduzidas porque esse tem sido lamentavelmente entendimento do Judiciário ainda competente pra tratar sobre esses temas, os procedimentos judiciais são importantes, é importante que haja segurança jurídica somente com sentença judicial transitada em julgado, com garantia de celeridade, fazer com que esses processos andem mais rápido, não se pode esperar pra fazer a expropriação de terras de de trabalho escravo e principalmente com com definição clara de competência jurisdicional, é importante que o órgão de judiciário habilitado pra tratar esses temas seja o órgão especializado, gostaria de trazer exemplo deputado vossa excelência permitir, a reportagem que foi publicada no site jornalístico da Intercept em três de abril de dois mil e vinte e três o título da reportagem é exagero e realidade rústica, leia o que escrevem desembargadores e juízes ao inocentar acusados de trabalho escravo. Hoje no Brasil a maior parte dos dos processos de trabalho escravo são tratados no Tribunal Regional Federal da Primeira Região que trata da região Nordeste. Esse tribunal tem índice de de absolvição de trabalho escravo de empregadores em trabalho escravo de noventa e nove vírgula cinquenta e dois por quase cem por cento dos processos de tentativa de reconhecimento de trabalho escravo são julgados improcedentes nesse tribunal e é o tribunal que tem o maior número de processos, sete vezes mais do que o 0 segundo colocado, e são diversas as justificações pra isso, desconfiança do apuro dos dos fiscais de do Ministério do Trabalho, dizer que há liberdade de busca de melhores condições de trabalho, o empregado pode poderia abandonar o de trabalho o empregado pode poderia abandonar o local em que ele estava realizando o serviço, dizer que não há tem processo por isso que não teste pra averiguação da qualidade da água que se tomava, apesar dos fiscais verificarem que era água fétida, não não devia haver nem consumo por animais, de dois mil e oito a dois mil e dezenove deputada, houve dois mil e seis dois mil e seiscentos empregadores acusados de duzentos mil, vinte mil, escravizados resgatados, dois mil e seiscentos empregadores, desses houve condenação de somente cento e doze empregadores, e eu trago esses dados deputada, porque impor e eu não quero eu não quero eu não quero demonizar a Justiça Federal de modo algum, tem extremo respeito, são essenciais pro sistema judiciário e pro pra democracia brasileira, tratam de temas de direito previdenciário, direito tributário, crimes do colarinho branco, são essenciais são profissionais especializados, mas é importante que esse tema seja tratado por também por profissionais especializados nesses temas, a Justiça do Trabalho e o Ministério Público do Trabalho são os órgãos do sistema de justiça competentes pra tratar de relações de trabalho, mas não é só isso, são os órgãos competentes e especializados porque conhecem a realidade e as dores do trabalho, entendem o que é empreendedorismo competente e correto do empreendedorismo criminoso explorador do trabalho escravo, o que que é submissão do poder diretivo, conhecem as normas de saúde, segurança e dignidade do trabalho, sabem separar o que é trabalho indigno do que é trabalho que o TRF costuma chamar de trabalho rústico, do trabalho rural, sabe como se aplica ônus da prova pra pessoas hipossuficientes que sabe como é difícil fazer prova especialmente trabalhadores trabalhadores escravizados, sabe definir responsabilidades em graus de culpa especialmente pra situações de terceirização entende o que é terceirização, enfim deputado, louvo muito a atitude vossa de vossa excelência de trazer esse tema, digo isso já encerrando e comecei falando sobre Saramago gostaria de encerrar uma frase que é bem conhecida de outro autor importante, outro romancista que é o Giuseppe Tomaz de Lampedusa que escreveu O Leopardo e o Gato Pardo, uma das frases mais conhecidas do livro, é que ele diz que algo deve mudar pra que tudo continue como está. Esse projeto não pode ser essa máxima de Lampeduzz, de mudar pouquinho pra que tudo continue como está, não basta qualquer regulamentação, é preciso uma regulamentação que dê efetividade a orientação e a esperança constitucional de expropriação de trabalho escravo, isso vai acontecer especialmente esse objetivo principal da minha fala com a responsabilização da cadeia produtiva, e com a definição de competência do Ministério Público do Trabalho e da Justiça do Trabalho. Agradeço de novo a oportunidade deputada sempre à sua disposição.",
      "summary": "Juiz do Trabalho no TRT-4: reconhecer trabalho escravo como não exceção, mas estrutural no Brasil; combatê-lo começando pelo afastamento da ideia de \"não era comigo\"; tomador de serviços terceirizados deve ser responsabilizado; expropriar propriedade sem função social que use trabalho escravo; impedir negócios públicos e contratação de empresas exploradoras; claridade em competência jurisdicional e uso de órgãos especializados no sistema de justiça.",
      "speaker": {
        "name": "RODRIGO TRINDADE",
        "position": "Juiz do Trabalho no TRT-4 - Tribunal Regional do Trabalho da 4ª Região"
      }
    },
    {
      "start_time": 1687431917,
      "duration": 108,
      "transcription": "Obrigada doutor Rodrigo, pela sua excelente contribuição que tem dado para o nosso mandato nesse debate da penalização de quem utiliza de mão a mão de obra escravizada e agradecer muito a sua presença e a sua disponibilidade para o tema. Então muitíssimo obrigada. Eu gostaria aqui de anunciar a presença aqui do deputado Hélio Lopes que também subscreve o requerimento desta desta audiência, também da nossa conterrânea e ativista do movimento de mulheres Isabel Freitas, e que tem acompanhado nós sabemos a Isabel assessorado e acompanhadas trabalhadoras domésticas que é uma categoria que infelizmente é vítima permanente da do trabalho escravo que é tema que nós queremos nos debruçar em particular, né, a escravização de trabalhadoras domésticas nesse país que nunca, como já foi colocado aqui no veterinário momento, é ciclo permanente, né? É a escravização de seres humanos, sobretudo negros e negras, estruturante das relações de trabalho e das relações econômicas do nosso país. Aí quebrando pouco o 0 que havíamos acordado no início, mas aqui, tudo é muito dinâmico. Eu vou passar a palavra pra deputada Fernanda Belchiorna, que solicitou também sabemos das nossas agendas né deputado? Então por gentileza.",
      "summary": "Deputada anuncia participação de outros políticos e ativista, destaca problema de trabalho escravo em trabalhadoras domésticas, menciona importância de debater tema e passa a palavra para outra deputada.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687432025,
      "duration": 359,
      "transcription": "Obrigada Reginete deputada Reginete Bispo eu quero lhe parabenizar pela iniciativa pela audiência pública em teu nome cumprimentar toda a mesa muito qualificada, e todos integrantes aqui, maioria mulheres, né? No plenário. Eu tenho essa acho que como todos nós que estamos aqui reunidos, né? Primeiro essa preocupação de ver o capitalismo brasileiro ainda convivendo com uma das piores chagas da humanidade as barbáries, né, da escravização com altos índices de resgate de atuação combativa dos auditores, da CONatrai, mas ao mesmo tempo com a a falta de estruturação e a doutora Magda falou dos concursos públicos tão importantes e e claro a gente retomar uma agenda proativa de combate quanto mais fiscalização mais estruturação infelizmente nós vamos encontrar mais casos de trabalho escravo no Brasil, né, aquela ONG internacional Walk Free, né, fez uma estimativa de que pelas estatísticas nós teríamos milhão de casos no Brasil, né, fazendo uma prospecção da onde o Estado chega e da onde não se consegue chegar por essa falta de infraestrutura a gente sabe da importância de quem está fazendo esse combate, mas ao mesmo tempo de quanto faltas pernas, né, para ter uma efetiva enfim, uma busca mais efetiva ainda. E ao mesmo tempo tem muitos temas trazidos pelos especialistas, né, de de primeiro, recorrência dos casos, segundo as formas de burla da legislação, eu concordo muito com o doutor Rodrigo, a terceirização tem sido a forma de que as empresas dizem que não tinham responsabilidade e aí não tem patrimônio, porque as terceirizadas vão mudando de nome, bota lá e etcétera, mas tu nem pode ir. E ao mesmo tempo tem grandes empresas que lucraram com esse trabalho escravo ao longo de anos, décadas, como no caso das nossas vinícolas lá no Rio Grande do Sul, tiveram lucros exorbitantes e ao mesmo tempo na hora do trabalho escravo, não, obrigada, eu não sabia, fizeram termo de ajustamento de conduta com uma multa muito insuficiente perto do sofrimento, né, desses homens, né, a maioria homens negros, né, oriundos do nordeste que conviveram com a violação brutal de de de todas, né, todos os direitos humanos fundamentais. Dois, o tema regulamentação porque infelizmente tem sido usado a ausência de regulamentação pra aquilo que está expresso na constituição que já havia sido agregado como uma luta social e política feita pelos trabalhadores, pelos pelo por todas as entidades que enfrentam trabalho escravo e ao mesmo tempo tem essas decisões judiciais que abrem brecha sim pra que não se não se tenha, não se tenha tido ainda no Brasil uma expropriação de modelo, né pra mostrar que sim quem usar da mão de obra escravizada terá as suas terras expropriadas e tomara né, num dos nossos projetos aqui que nós estamos propondo, além de ir pro Incra e pra reforma agrária possa ir direto pra mão que com autogestão possam produzir numa outra lógica de coopera de civilização, enfim, de de trabalho coletivo, mas o que eu queria falar, além da importância desse debate é o receio que eu tenho. Nós estamos numa câmara que infelizmente tem uma bancada do atraso, uma bancada do atraso que já revogou ou aprovou o absurdo que foi o marco temporal, não é absurdo, maior ataque aos indígenas desde mil novecentos e oitenta e oito, que esvaziou o Ministério do Meio Ambiente e dos povos originários, Ministério inédito, muito importante que tenha, né, o Ministério do Esporte, mas por essa Câmara dos Deputados. E ao mesmo tempo a gente tem cerca de cinquenta propostas, propostas positivas que tentam avançar e combater o trabalho escravo e propostas negativas duma bancada do atraso que quer acabar com a lista suja pra tirar o nome das empresas, que quer flexibilizar os os tipos penais previstos no código penal do que é o trabalho análogo à escravidão pra deixar de uma maneira muito mais soft, ou seja, muito mais reduzida pra não poder se aplicar no caso, por exemplo, do resgate lá do Rio Grande do Sul, em Uruguaiana, na lavoura, etcétera, em outros tantos casos. Então, eu acho que a gente tem desafio, que é claro, fazer grupo de trabalho e reunir né, esses atores que querem melhorar a legislação como a deputada Reginete bispo como uma dezena de deputados aqui na Câmara dos Deputados e ao mesmo tempo fazer movimento social e político porque hoje se uma comissão especial e juntar todos esses projetos, os de atraso e os de avanço, a composição social da Câmara, né, sem mobilização, sem pressão, sem uma presença permanente, já demonstrou no marco temporal e na estrutura do ministério que interesse defende. Infelizmente não é a maioria do povo brasileiro e tampouco esses que estão sofrendo, mas de uma bancada do atraso que quer manter essa barbárie que é o trabalho análogo à escravidão, desmontando essas estruturas tão importantes que nós conquistamos no Brasil, então é importante, muito importante seguir a luta, seguir a mobilização e fazer essa construção de fora pra dentro da Câmara dos Deputados que a gente não tenha retrocesso por lado mas que nesse calor, nessa mobilização, nessa luta a gente possa avançar. Avançar como já está previsto mas infelizmente não tem sido usado e avançar no sentido de dar mais instrumentos, né, para garantir, enfim, medidas mais duras, né. Eu fiquei impressionada e concluo mesmo com a fala do Sakamoto naquela reunião que fizemos aqui na Reginet, no início do ano, fevereiro, sobre a quantidade de casos, e amorosidade, né, das responsabilizações criminais e a dificuldade de casos escandalosos que nós já vimos de trabalha análogo à escravidão. Então, é muito importante seguir a mobilização depois que os casos saem da imprensa, né, pra que a gente possa, de fato, preservar vidas e combater essa chaga, né, desse capitalismo e o patrimonialismo e enfim, que que foram falados por vários que que me antecederam, parabéns pela iniciativa, contem comigo e e com o pessoal nessa luta.",
      "summary": "Deputada se refere à escravidão no Brasil, sua persistência e impacto; destaca falta de estrutura e fiscalização, recurso a terceirização e grande evasão fiscal. Menciona ONG que estimou 1 milhão de casos no país. Discutem-se regulamentação, decisões judiciais e propostas legislativas, algumas a favor do trabalho escravo. Suplica mobilização social e política para combater o problema.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687432384,
      "duration": 60,
      "transcription": "Obrigada deputada Belchior. Sabemos que vossa excelência tem compromisso com essa pauta, e que também tem PL apresentado essa casa, que a gente possa unir as forças pra dar uma maior celeridade nesse processo, e que a gente saia daqui com isso muito articulado, né? E que possamos aprovar o mais rápido possível porque as pessoas estão morrendo, as pessoas estão sendo escravizadas, estão sendo negadas nos seus no seu direito ao trabalho digno é liberdade e viver com dignidade. Dando continuidade eu passo a palavra de imediato a Lins Sobral Cardoso que é a procuradora do trabalho, coordenadora nacional da da do trabalho escravo, enfrentamento ao ao tráfico de pessoas do Ministério Público do Trabalho, por gentileza.",
      "summary": "Deputada comprometida com pauta, propôs unir forças para acelerar processo, priorizando aprovação rápida contra escravidão e tráfico de pessoas. Passa palavra à procuradora do Trabalho, coordenadora nacional de combate ao trabalho escravo e tráfico de pessoas do Ministério Público do Trabalho.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687432444,
      "duration": 480,
      "transcription": "Obrigada deputada, bom dia a todas as pessoas presentes, eu cumprimento a todas as pessoas na na pessoa da deputada a quem eu já parabenizo pela iniciativa, pela coragem de enfrentar tema que é extremamente sensível mas é necessário na política pública de combate à escravidão e e combate às violações de direitos humanos, né, a garantia dos direitos humanos no Brasil. Então, fundamental a gente humanos no Brasil. Então fundamental a gente com com felicidade que eu participo dessa dessa ação aqui hoje, dessa reunião, dessa audiência. Cumprimento também o doutor Rodrigo que está aqui ao meu lado com uma fala assim muito precisa, muito importante com relação a competências inclusive né, que é dos pontos centrais nessa discussão. Nesses sete minutos eu Queria falar, tocar em dois pontos. O Brasil, ele foi denunciado na esfera internacional duas vezes já no em caso de trabalho Cravo. No primeiro caso, no caso José Pereira, não houve condenação e o Brasil assumiu o compromisso de adotar, reconheceu a persistência de formas contemporâneas de escravidão em seu território, o que já foi em si enorme avanço. E com isso adotou o compromisso, Assinou acordo, com compromisso de adotar medidas concretas para enfrentar esse problema muito sério. E o fez mesmo. E a primeira dessas foi adotada em mil novecentos e noventa e cinco a criação dos grupos especiais de fiscalização móvel, para na na frente do do enfrentamento, da repressão, da responsabilização de quem explora essa prática. Na sequência uma outra medida que foi muito importante foi adotada, foi a a criação da da CONATRAE, Andreia está aqui representando, quem eu já também cumprimento. A comissão nacional de erradicação do trabalho escravo e a publicação de plano nacional de erradicação do trabalho escravo. E esse plano foi atualizado em dois mil e oito, ele contempla diversas medidas. O de dois mil e oito atualizando de dois mil e três, reconhece que o Brasil avançou em muitos pontos, mas em outros não tanto. Então dos pontos, alguns dos pontos de grande avanço foi a a continuidade dos trabalhos do grupo móvel, como também a alteração do conceito de trabalho análogo ao escravo, com relação ao ao conceito original que estava no Código Penal ainda da década de quarenta, então em dois mil e treze houve uma alteração que definiu os rumos da política pública brasileira de combate Faro escravo né? Então, expôs lá as quatro as quatro modalidades, o trabalho forçado, a servidão por dívidas, as condições degradantes e a jornada exaustiva. E é esse conceito que pauta o trabalho das instituições, o Ministério Público do Trabalho inclusive, Nas situações concretas é esse o conceito que baliza tanto o trabalho da fiscalização do Ministério Público do Trabalho como também do poder judiciário. E esse conceito ele tornou o país o Brasil era uma referência muito ruim no mundo todo, por pelas medidas que adotou, uma delas foi o conceito, exatamente o conceito. Então é por isso que eu reforço aqui as palavras do Sakamoto, com Com relação a preocupação em alterar esse conceito a gente tem muito receio de que haja algum a a algum prejuízo à política pública, né? Esse conceito as Nações Unidas Já se manifestaram dizendo que é realmente uma referência, a gente tem até alguns documentos, né? Salvos lá, enfim, pra deixar documentado isso, que realmente o conceito ele baliza a política pública de combate e que precisa melhorar vários aspectos, mas que é uma referência e precisa seguir adiante, continuar. E o Plano Nacional de Erradicação Trabalho escravo, fala também o segundo né de dois mil e oito quando vai atualizar o de dois mil e três fala sobre os menores avanços que o Brasil teve e deles Isso que é central, é sobre reforma agrária, porque não é possível falar em erradicação do trabalho escravo de formas contemporâneas de escravidão, no nosso país, sem mexer nesse ponto, nessa ferida gigantesca, e é ponto central, tanto na repressão, na punição de quem explora a prática que é das piores violações de direitos humanos, como também para que essa terra seja revertida para as pessoas, os trabalhadores, trabalhadoras rurais no nosso país. Existem alguns estudos feitos, estudos muito importantes feitos sobre o perfil do das vítimas de trabalho escravo no Brasil. A OIT fez extenso e e em dois mil e onze, a repórter Brasil também fez Nós temos projeto em parceria com a Universidade Federal da Bahia, aí desde dois mil e dezessete e desse projeto a primeira fase foi também de diagnóstico e foi feito também o estudo sobre o perfil das pessoas que acabam sendo vítimas trabalho escravo no Brasil. E todos eles falam sobre o perfil de atividade rural, as pessoas são originárias Do meio rural, em grande parte elas têm aptidão para o trabalho rural, as pessoas foram entrevistadas e elas reforçam isso. A origem do meio rural, a aptidão pro pro trabalho rural, entre outras características, né? A imensa maioria, se não todos, passaram por situação de trabalho infantil, a questão de raça né? A imensa maioria das vítimas de trabalho escravo são pessoas negras, indígenas também são, mas pessoas negras são absoluta maioria. Então, qualquer medida de atendimento a vítimas e prevenção precisa tocar nesses pontos realmente. E e aí até a emenda constitucional Oitenta e ser aprovada, o artigo duzentos e quarenta e três da constituição, previa só a possibilidade de perda da propriedade, de expropriação para as terras onde encontrado psicotrópicos. E aí, nesse momento da política pública, o que acontecia? Havia, em alguns casos, a desapropriação das terras onde encontraram trabalho escravo, fundamentado na no artigo duzentos e oitenta e quatro, em diante da constituição. Porque essas terras não cumpriram a sua função social, mas a desapropriação ela implica em ressarcimento também para o 0 dono daquela propriedade privada. E então a a aprovação da emenda constitucional oitenta e em dois mil e quatorze significa imenso avanço na política pública porque registra que não, haverá a perda daquela propriedade. E essa propriedade será revertida para reforma agrária dando esse salto na nossa pública, né? Pra que as pessoas isso é uma medida essencial mesmo, tanto de atendimento às pessoas que já passaram pela exploração, já foram vítimas de formas contemporâneas de escravidão, como também de repressão, de responsabilização, punição de quem explorou o trabalho escravo. A gente está falando do trabalho escravo. É chocante que a gente esteja aqui hoje falando ainda nessa gravíssima violação de direitos humanos. Então não quero ultrapassar meu tempo, eu vou fazer, fechar registrando a a nossa felicidade mesmo em contar com a coragem de parlamentares como a deputada Reginete pra tocar Cá nesse ponto é uma ferida imensa e precisa haver mesmo a mobilização pra que a gente avance. Então parabéns deputada e colocar o Ministério tudo trabalho, à disposição de quem dele precisa e inclusive da dessa casa aqui também. Obrigada.",
      "summary": "Brasil recebe denúncias por trabalho escravo, combatendo com medidas como fiscalização móvel e CONATRAE. Atualizaram Plano Nacional, preocupada com novas formas de trabalho forçado, condições degradantes e mudanças no conceito. Reforma agrária crucial, maioria das vítimas é negra e do meio rural. Aprovação da Emenda Constitucional 88 é um avanço. Mobilização necessária para combate.",
      "speaker": {
        "name": "LYS SOBRAL CARDOSO",
        "position": "Procuradora do Trabalho - Coordenadora Nacional de Erradicação do Trabalho Escravo e Enfrentamento ao Tráfico de Pessoas do MPT - Ministério Público do Trabalho"
      }
    },
    {
      "start_time": 1687432924,
      "duration": 162,
      "transcription": "Nós agradecemos, Liza, a tua participação, a tua contribuição e estar somando nessa, trazer a tua experiência para se somar nessa luta de que a gente ter possa efetivamente aprovar esse projeto de lei aqui, ouvir todos os parlamentares, ouvir a sociedade civil, ouvir o poder público e sairmos daqui vitoriosos no sentido de termos uma legislação aprovada e que possa efetivamente punir os escravizadores desse país, que nós sabemos, né, que é é processo longo e histórico da do nosso país. Trezentos e cinquenta anos de escravização, utilização de mão de obra escrava de homens, mulheres e crianças negras traficadas, é por isso que o tráfico de pessoas está está diretamente associada à escravização né, nós tivemos lá no Rio Grande do Sul recentemente né, o resgate dos trabalhadores escravizados eram trabalhadores que haviam sido, né, trazidos, né, ou traficados do do estado da Bahia, né, então longe de casa, longe da comunidade, numa situação altamente vulnerável né, então obrigada pela tua contribuição. Aqui também que queríamos registrar a presença da Mariana Lago, que é da CONAMP, né, e também do Bob Machado que é presidente do Sindicato Nacional dos fiscais do trabalho. Seja sejam bemvindos. José Fontoura também? José Fontoura, que é do diretor do SINETE. E Marco Aurélio Treviso. Marco Aurélio Treviso, que é diretor legislativo da mantra, Ana Ana Matra. E Wesley Almeida que é assessor de imprensa da Ana Matra. Sejam todos bemvindos e bemvindas. De imediato eu passo a palavra pra Vera Lúcia Amorim Jatobá que é diretora adjunta do Sinai, por favor, ela vai fazer a participação virtual, Vera Lúcia, por gentileza.",
      "summary": "Deputada agradece participação e contribuição de Liza, dá boas-vindas a outras pessoas presentes, e cede a palavra à diretora adjunta do Sinai, Vera Lúcia Amorim Jatobá, que vai falar de maneira virtual. Deputada refere-se à longa e histórica escravização no país e à necessidade de aprovar legislação para punir escravizadores.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687433086,
      "duration": 1110,
      "transcription": "Eu quero cumprimentar todos e todas e, em especial, cumprimentar a deputada Reginete Bispo pelas excelente oportunidade de trazer à tona uma discussão que já tem décadas. Mas não só uma discussão, é uma discussão com uma proposição bem consistente. Por quê? Eu falo isso, se eu sou auditora fiscal já aposentada, mas talvez tenha uma memória desse tempo que a gente está levando pra contribuir efetivamente com passos mais fortes ainda para a dedicação do trabalho escravo no Brasil, ou análogo a escravo. Então, eu queria primeiramente abrir essa história mostrando números porque talvez o discurso, a narrativa não seja tão fixado pelas pessoas. EAA essa utilização de elementos materiais afeta mais as pessoas. Eu particularmente não, eu gosto muito da história. Mas acho que é interessante a gente começar assim. Eu quero dizer primeiro que eu vou tratar de uma verdade factual. Aqui eu não vou propor nenhuma teoria, eu não vou propor nenhuma ideologia, nem nenhuma narrativa como está tão em modo a se falar. Eu quero dizer que desde mil em noventa e cinco. Nós já, eu digo nós, a fiscalização do trabalho já resgatou mais de sessenta mil trabalhadores na condição análica de escravo. Número muito importante esse. E é bom dizer que até tempo de pandemia nós tivemos também resgate e houve efetivo trabalho da fiscalização. E às vezes a gente olha assim, por que dois mil e vinte o número foi tão baixo e dois mil e vinte e que ainda era também, o número foi mais que o dobro. É porque Vinho Sakamoto, lá na primeira fala, ele disse quanto mais vulnerável, mas é talvez baixe atenção com relação ao trabalho escravo. Quando cresce o quando há o crescimento econômico, a urgência desses produtores, a urgência da economia faz com que esse uso de qualquer alternativa pra que seu resultado empresarial ocorra da melhor forma. E o caminho muito bom para alguns desses é trabalhar numa mão de obra vulnerável, frágil em que não se lhe dê nenhum direito. Quando eu falei isso que é desde noventa e cinco a gente tem e já foi falado aqui o reconhecimento do governo brasileiro com AAA da existência de trabalho escravo no Brasil. E logo, né, ato contínuo, o Ministério do Trabalho, através da Secretaria de Cuscalização do Trabalho ou Secretaria de que a nomenclatura muda, mas é o é essa realidade, criou o grupo móvel, É uma é uma natureza inédita, até original. Não veio de nenhum discurso, a OIT não disse, ninguém orientou, mas foi uma construção coletiva intrafiscalização, intra mundos, que era a criação de grupos móveis. Então, que hoje é exemplo seguido a tentativa de de de de arrecadação de trabalho escravo em outros países, com menções inclusive da organização internacional. Entre esse grupo logo efetivamente durante esse tempo todo desde dois mil de mil de noventa e cinco, nunca foi interrompido, sistematicamente trabalhou, enfrentou altos e baixos, Enfrentou ausência de próprio Ministério do Trabalho, enfrentou diminuição de recursos mas manteve aquela natureza de trabalho que virou a grande prioridade, a centralidade ali de de erradicar, de trabalhar e de combater a pior forma de trabalho que desumaniza, diz que o trabalho humaniza, mas é o trabalho normal que a gente está falando. Dessa forma, Apaga. Apaga essa história porque ela é capaz de tirar qualquer resquício de humanidade que existe na criatura que é sujeita a ficar sujeita a exercer esse tipo de trabalho. Mas por que que a gente estava preparado? Porque antes em noventa e quatro, antes do reconhecimento nós já tínhamos no qual eu digo a fiscalização, milhares, talvez exagerando, mas centenas de denúncias. Mas o contexto histórico às vezes não nos permitia trabalhar, não só pela ausência de condução, pela ausência de autoconhecimento, pela ausência de conhecimento e não existia uma prática. Então tudo era novo e tinha que ser desvendado mesmo. Então foi quando eu acho que o Ministério do Trabalho, a Secretaria de Fiscalização na época, ele fez primeiro instrumento que era só pra instruir os seus fiscais, o seu os seus agentes fiscalizadores, de como enxergar esse mundo da forma como estava tratado na denúncia. Então, eu eu ouso dizer e digo isso com orgulho, que a base da construção do novo conceito esteve muito ligada à construção dos nossos relatórios. Que lá, A gente a gente autuava de acordo com os com a legislação da CLT, mas o histórico do alto narrava muito mais do que falta de registro, de que é, muito mais. Era uma narrativa em que de mostrava todo o ambiente com uma clareza, que se chegava a reconhecer a degradação, a fraude, a a violência, A000 isolamento sociológico, o isolamento ao Deus dará das criaturas e as a violência de todos os tipos, inclusive. Então, esses esses relatórios que na época primordial sequer tinha radiofotografias passou a simonia de imagem. E isso foi avançando de acordo com o acesso a equipamentos de de imagens, som, pra que levasse ao conhecimento da sociedade e das autoridades do que era que se estava vendo. Então, daí é que o que ficou claro era que trabalho escravo na sua forma contemporânea, ele era ele era dentro de contexto de muito mais que uma bola de ferro amarrada no pé. Não era isso, era muito mais que isso EEE exercido com uma envoltório de que aquilo não era escravo, porque ele podia entrar e sair, como sair de uma fazenda em que de uma pra outra no sul do Pará você leva três horas. Ou então, você ficar aprisionado por uma dívida. Bom, eu fiz essa abertura porque eu quero que a gente imagine como isso é difícil. E esse contexto todo foi vivenciado com o crescimento da nossa participação na na a do trabalho escravo, é com uma baixa muito grande na nos no contingente de auditores. Isso Foi falado aqui que agora teremos concurso e que vai melhorar, mas ainda A gente teve agora o maior, o menor contingente em trinta anos e pense como a sociedade aumentou, uma população cresceu e a gente possui esse menor contingente. Mas o que eu queria dizer isso, isso estar dito dessa forma, porque todo esse tempo, desde o de noventa e cinco que a gente já tinha aqui na nossa linha do tempo, a questão da primeira proposta de Confisco de propriedade é de mil novecentos e noventa e cinco do deputado Paulo Rocha Quará. Então, e essa por constar e estar dentro do nosso radar, é que a gente diz que trabalhou incessantemente durante todo o tempo, que se melhorasse não só as condições de trabalho pra o auditor, como também que a legislação fosse melhorada, está aí os relatórios serviram pra ajudar AAA mudança do conceito. Com o trabalho dos novo conceito, há também a tipificação no Código Penal, o que melhora sensivelmente a clareza da atividade criminosa que é a utilização da mão de obra escrava. E também, sem perder de vista a leitura do que a constituição já dizia do que era uma o conceito da função social da propriedade, que parecia uma coisa meio romântica, mas ela que estar expressa, ela tem que ter materialidade. Então eu acho que, eu acho, não só eu acho, como eu acho que todos nós achamos isso, é que essa essa proposta agora, da deputada e com outros signatários, muito corajosa. Ela vem trazer pra regulamentar, vem trazer uma uma uma clareza e, sem dúvida, uma oportunidade de unir forças pra batalhar ainda em prol na busca dessa regulamentação, que seria onde está claro no seu artigo primeiro, no no parágrafo segundo, de que cabe a fiscalização, esse trabalho de chegar e de evidenciar esse que é o trabalho original, mas que ao longo do tempo ele cresceu, não era só chegar, evidenciar e autuar. Tem resgates, tem trabalho todo feito na questão da da do seguro desemprego, Tem a questão das verbas rescisórias, tem todo trabalho da fiscalização que está para além só da da autuação. A gente tem também trabalha pela o dia seguinte daquele trabalhador. E hoje em dia, unido também de instrumentos que de que facilitem a o planejamento. Pensando naquela primeira instrução normativa para pra foi feita em noventa e quatro pra fiscalização, já dizia, olhe se tem fraude, veja o transporte do trabalhador, Veja como ele se alimenta. Tudo isso era era o que dava essa essa consistência à nova ao novo olhar. Tá? É é olhar inexistente e nesse ínterim todo depois não surge trabalho é escravo na é na área urbana. Às vezes até eu digo brincando pra alguns collectos, eu digo, olha, AAA selva amazônica, a o centrooeste, são realmente locais de difícil fiscalização, por ser grande áreas, por ter monte de risco, mas a selva urbana não é brincadeira. Hoje em dia a gente é em São Paulo, com a questão dos imigrantes também, isso tem outra conotação e complexidade sociológica pra o enfrentamento. Então, eu eu não sei nem quanto tempo, mas eu vou vou pra finalização, eu queria dizer que a competência aí que está dosada, prescrita aí, dentro dentro da proposta, ela tem que ser uma realidade, até porque a esse reconhecimento da competência da fiscalização ele é reconhecimento tá? Desde a nossa constituição federal, é reconhecimento que está em normas internacionais e uma e é reconhecimento do cotidiano dessa fiscalização. Então, é de extrema importância pra fiscalização que a gente trabalhe nesse sentido e aqui é o sindicato que está falando, é o sindicato que não deixa de desamparo a só momento de estar apoiando inclusive a administração, as instituições, no sentido de melhorar a condição de trabalho de seus agentes do estado pra que contribua pra banir essa chaga. Então, banir essa chaga significa que a gente conheceu o melhor e o pior desse embate. O melhor foi quando a gente viu mudar o conceito, quando foi pro código penal, quando a gente, o sucesso da dos grupo por uma obra e o pior foi ver agentes de estado, colegas nossos, perderem a vida porque estavam cumprindo o seu papel, né? Então, a gente começa a ver que tem grupos, os grupos de interesses eles são e que a gente está sempre exposto, mas não desistimos. A gente lamenta, até hoje a gente chora essa perda, mas a gente vê que foi no período justamente que a gente estava acendendo em matéria de construções coletivas, de de CONATRAE e de outros, que é o a vacina de Unaim. Então, eu quero deixar o tributo ainda aos às a esses colegas e aos seus parentes dessa grande perda que ainda precisa ser concluída pela justiça. Então, com isso eu quero dizer que o 0 SINETON ele está trabalhando e sempre trabalhou, Se disse como tem ações que feita pelo pra contribuir com esse tema é é surpreendente. Eu fui fazer agora algumas algumas revisões e fiquei surpreendida mas o tempo não está pra pra gente não permite que a gente trate aqui. Mas quero dizer que a gente já teve tentativas de de retrocesso e o último governo era muito explícito nessa questão, mas a gente resistiu com muita muita luta, né? Porque as tentativas de lista suja, que de lá está Já tentativa de mudar conceito dentro do congresso e dentro do próprio ministério já foi realidade. A gente teve ministro redentor por uma tirar o conceito do trabalho escravo e a tentativa também de de de não fazer concurso, de não ter melhor orçamento, São formas indiretas de de se cercear, de se mobilizar a a fiscalização. Eu quero até saudar meu presidente daí envolve e meu eterno presidente Fontoura, que foi o primeiro presidente do Sindicato Nacional dos Autores Fiscais do Trabalho no dia seguinte da constituição. Então, é uma responsabilidade eu falar na presença deles. Então, eu quero somente reiterar e espero que isso isso seja compreendido pela pela deputada e pelos presentes como uma forma de que a gente tem a responsabilidade social de contribuir não só para a melhoria corporativa, não só para as questões ligada à nossa corporação que são extremamente importantes como eu falei no caso de até dívidas, mas em especial com a sociedade e com o trabalhador. A centralidade da gente é trabalho. E tudo que envolver matéria de trabalho É ali onde é o nosso ponto de encontro com a sociedade que nós falamos com o trabalhador. Então eu quero dizer que, essa política a ser implantada com a aprovação, a regulamentação proposta pela pela deputada, ela só vai reforçar o sistema punitivo que tanto faz falta na pra finalização da nossa do açucar. Pra realmente ter atividade às nossas ações, ter sustentabilidade ao longo do tempo e fazer temer o mau empregador que pra alguns pode ser chamado de criminoso, né, que é que essa é não perpetuar essa condição desfavorável, essa condição desfavorável é muito pouco, de envergonha a sociedade brasileira, é achado. Então, mas pense bem, a a comunidade internacional também tem suas moedas sociais. Quanto mais a gente noticiar e a gente abrir esse campo, a gente pode perder negócios do Brasil. Isso é na visão empresarial, mas voltando da visão humana da construção do trabalhador, esse aí é o nosso foco, o de trazer melhores condições de de tentar fazer justiça em problemas de tanta gravidade na sociedade e que a gente saia definitivamente já que tanta gente citou autor, eu sempre me pega assim pensando, a gente não pode ficar condenada a cem anos de solidão muito e não ter outra oportunidade sobre a Terra. A gente tem que sair de Maundo, a gente tem que desbravar o mundo e ter uma nova oportunidade por uma sociedade de rigor, por uma vida mais tranquila e pela dignidade dos trabalhadores.",
      "speaker": {
        "name": "VERA LÚCIA AMORIM JATOBÁ",
        "position": "Diretora Adjunto do SINAIT - Sindicato Nacional dos Auditores-Fiscais do Trabalho - SINAIT"
      }
    },
    {
      "start_time": 1687434196,
      "duration": 61,
      "transcription": "Obrigada. Obrigada Vera Lúcia Amorim pela tua contribuição, muito importante a gente ouvir aqueles sindicatos de né, dos auditores, dos fiscais do trabalho, muitíssimo obrigada. O deputado Hélio Lopes solicita a palavra e o tempo de liderança. Antes de ele passar a palavra, deputado, eu quero ainda citar aqui a presença da Santa Alves, que é da UNERO da Secretaria Nacional de Mulheres da UNERO, Neon de negros e negras pela igualdade. E da Thaís logo Fragoso que é da UNICA União da Indústria de Cana de Açúcar e Bioenergia. Sejam bem vindas. Deputado, a palavra está com a vossa excelência.",
      "summary": "Deputada cita e agradece contribuição de sindicatos e líderes presentes; menciona presença de Santa Alves da UNERO e Thaís Fragoso da UNICA; concede palavra ao deputado Hélio Lopes.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687434257,
      "duration": 863,
      "transcription": "Bom dia a todos. Eu quero aqui, primeiramente agradecer a Deus pelo dom da vida, pela oportunidade de estar aqui, agradecer a presença de todos os participantes. Vivemos numa casa democrática, todos sabem o meu posicionamento, mas eu acho que é nas divergências que se constrói a democracia. Eu tirei aqui algum, Alguns tópicos que foram observado algumas falas dos participantes. Que eu quero parabenizálos pela participação que enriquece a pauta, enriquece o 0 estudo e enriquece aquilo que a gente pode chegar aqui como o norte das coisas. A senhora Magda Barros, desembargadora aposentada. Ela falou. Indiretamente, ou diretamente, que o capitalismo gera o trabalho escravo. Nós sabemos que o mundo é mundo, e se desenvolveu através do capitalismo. Isso é fato. Cada país, cada mentalidade, cada cada partido, cada ser humano, cada CPF deve defender aquilo que ele acredita. Eu não estou aqui pra garisso, mas só pra, enaltecer que o capitalismo foi muito importante para desenvolver e a sociedade humana chegar onde está. O Leandro Sakamoto, jornalista, ele ele falou quando melhora a economia aumenta o número de trabalho escravo. Olha gente, A economia quando melhora, eu acho que que ele está errado e não tem que associar uma coisa com a outra. Que melhora a economia, melhora o trabalho escravo. Eu falei uma comparação do governo agora. Estão fechando muitas empresas, então diminuindo o número de trabalho. Isso quer dizer que não vai ter uma quantidade enorme de trabalho escravo? Então eu, só pra rever, pra ficar bem claro que uma coisa não tem nada a ver com a outra. Ali Sobral Cardoso, procuradora do trabalho, coordenadora de erradicação no trabalho escravo, enfrentamento, trabalho de pessoas, E aí eu concordo com ela que que teve realmente atraso na reforma agrária. Isso aí eu concordo. Mas respeitando as visões que se encontra aqui, o governo Bolsonaro, ele, fez o maior programa de titularização, de terra, pra quem estava em propriedade. Eu espero que o governo dê continuidade, porque a dignidade pra quem está lá é ele ter o título da propriedade. É louvável o 0 trabalho que essa comissão fez pra abrir o debate, pra chegar uma forma pra combater o trabalho escravo. Eu acho que não deve ter trabalho escravo, sou totalmente contra, e a punição tem que ser rígida, o trabalho escravo. E tem que combater. Mas me preocupo com o quanto fala do conceito análogo à escravidão como está. Essa forma que que está aqui na no PL como amplia que ele fala assim o toda forma, quando fala toda forma de trabalho, me preocupa, porque quando Para fim desta lei, toma os seguinte conceito, jornada exaustiva. Toda forma de trabalho, de natureza física ou mental, que por sua extensão ou intensidade, acarrete violação direitos fundamentais do trabalhador, notadamente, os relacionados à segurança, à saúde, ao descanso e ao convívio familiar e social. Uma coisa simples. Vossa excelência sabe que está conduzindo aqui muito bem essa audiência pública, parabenizo novamente a forma como a senhora está dando tempo pras pessoas, está mediando o conceito. Quando fala assim, natureza física ou mental, sabermos como é uma jornada de trabalho dum parlamentar. Muitos trabalham aqui terça, quarta, quinta, vai embora na sexta, e nós temos que rodar o estado. Então eu estou eu não estou nem falando de outra forma, eu estou trazendo pro nosso conceito. A gente quando nós contratamos aqui assessor, pessoal, ele só sabe que o 0 parlamentar às vezes igual a senhora pra chegar aqui está dez hora a senhora chega no gabinete sete, oito hora, reúne com o pessoal, confirma, faz tudo, e muita das vezes a senhora sai daqui e tem outras agendas E não consegue ir embora oito, nove hora. Então a gente é só ter esse cuidado porque na forma parlamentar, e não é pra endossar não, porque a pessoa que trabalha com parlamentar ela sabe, poxa, se eu não chego, eu não chego aqui oito hora, saio às quatorze, eu não chego aqui dez horas, saio às dezesseis. Então é pra ver como é que vai ser. Qualquer forma de exploração, seja no gabinete, seja em qualquer lugar, eu sou contra, e tem que ser punido. Eu sempre deixando aqui que sou contra trabalho escravo. Quando vai que de qualquer forma também criminalização da segurança, fazendeiro, o fazendeiro está tendo está tendo muito assalto, está tendo muita coisa, compete a ele, ele tem uns seguranças na fazenda. Não estar vigiando, não é o trabalhador que está ali, porque se ele não cumprir o que prescreve legislação ele tem que ser punido. Mas a pessoa está trabalhando, e a vigilância ela não é só externa, ela é interna. Corre o grande risco da pessoa sair dali, que foi mandado embora, ela ia falar olha, o aonde eu trabalhava, Era numa fazenda, num sítio, na fábrica, o segurança ficava me olhando, então eu achava que era viciado por ele porque desconfiava. Aí ele coloca, aí o pessoal aproveita pra colocar, era porque eu sou preto, era porque eu sou pobre, essas coisas assim. E aí eu falo do Rio de Janeiro, eu trago pra minha parte Rio de Janeiro, porque no Rio de Janeiro nós sabemos a violência que é, eu nasci em Queimados, dos município mais violento que tem, pô. Quando vai onde minha mãe mora, minha mãe mora que é o Morro do Tempero, que eu vou lá, eu vou agora que a mãe está internada, eu vou ter que tomar o Morro do Tempero, E não neguem falar, tem parte de milícia e tem a parte de tráfico. Lá tem, então, o local violento. Abre a empresa lá, O cara vai botar a segurança, por quê? Pode ter assalto. Não, mas quando coloca qualquer forma de criminalizar a segurança, aí eu tenho, eu fico aqui com essa com essa pulga atrás da orelha. Outro medo meu, a criminalização do produtor rural. Vejo método para transformar a propriedade privada em bem coletivo de posse do estado. Pô bem coletivo de posse do estado. Aí não é o capitalismo. Pro bom entendedor sabe que não é o capitalismo. O processo de expropriação de propriedade quer estatizar a propriedade privada, já tem a Justiça do Trabalho que faz seu trabalho e nós temos a Justiça penal. Então a Justiça do Trabalho ela vai fazer o trabalho dela, ela tem a participação dela, e a Justiça Penal quando verificar o trabalho escravo ela tem ser rígida. Agora não podemos colocar como ameaça pra quem está empregando. Porque temos que facilitar a vida do empregador, temos que facilitar a vida do empregador. E eu acho que a justiça penal ela tem que ser bem utilizada nisso pra punir e pra garantir ampla defesa, ter garantia pra defesa, porque a gente não pode, do jeito que aparece aqui, que está aparentando, qualquer coisa qualquer coisa vai punir, qualquer coisa vai vai vai vai tirar a propriedade. A lei ela existe, dar procuradora, tal pessoal do meu jurídico. Eu venho da área militar, mas sabe que a lei ela existe e tem que ser cumprida. E aonde tiver o trabalho escravo, a pessoa tem que ser punida realmente, tem que ser punida e severamente. Agora, não é uma condição normal, pô. É dados, materialidades, há tantos processo, teve, não era pra ter nenhum, mas é ser humano. Aonde tem CPF tem ser humano, aonde tem ser humano Ele tem o conceito dele, ele tem as ideias deles. O que que a ideia o que que é certo? O que que é errado? Então, sabemos que tem pessoas que é racista, tem que ser punido. O racismo pode ser até crime de ontem, tem que ser punido, mais, falar que a população brasileira racista não. Tem minha pesquisa agora recente. Hélio, você vai sofrer o racismo? Graças a Deus não. Mas sofrer? Vou dar boy de prisão e vou levar presa. Ah, mas por que você não fez anteriormente o que aconteceu contigo aqui? Antigamente, que fica até o recado, passava por algumas situações E não tomava atitude. Vamos dizer, eu fui omisso por alguns tempo. Então aproveito até aqui pra deixar recado que pessoal fica me chamando de fascista, de capitão do mato, fico me chamando todas as coisas assim, eu comecei a judicializar. Vamos aqui. O texto, quando você olha, que você amplia, dá desapropriação, aí AAA procuradora até, ela ela falou esse termo de drogas, qualquer tipo de drogas, qualquer coisa plantação eu não eu não eu eu dei uma olhada, eu peço até desculpa se eu não se eu não se eu não prestei atenção, eu vou pedir até o pessoal depois para dar uma olhada novamente que eu, eles falaram eu li correndo, li correndo, dou uma olhada aqui, mas tentando verificar porque, Se você pega uma propriedade e está plantando maconha, tem que punir penalmente, isso se for trabalho escravo aumenta a pena, mas temos que combater a criminalidade de todas as forma. Então, eu eu não vi aqui. Eu? Pra terminar aqui, o presidente Jair Bolsonaro, o expresidente Jair Bolsonaro disse, vão tirar a nossa liberdade, nossas propriedades por isso eu luto para manter o legado do Bolsonaro. Eu não vou criticar porque a senhora que falou anterior a mim, ela falou do presidente Lula, até porque eu falo, gente, o voto é individual e eu tenho que respeitar a posição dela. Eu podia chegar, mas está falando do presidente Lula, está falando que, gente, isso é a democracia. Cada tem que ter sua opinião e todas as opiniões tem que ser respeitada. Então agradeço aqui a oportunidade, parabenizar a todos os participante, dizer que aqui eu não eu não eu não fui crítico a nenhum posicionamento porque eu falo que é livre a democracia é livre. Eu só chamei atenção pra pra alguns detalhes. Novamente, a procuradora, a desembargadora, o doutor, a a senhora com a forma que está conduzindo e os participantes que estão aqui. Porque esse é tema muito precioso, é tema muito que vale muito, e muito importante. Por isso que sempre quando tiver qualquer tema aqui, e eu falo da comissão de segurança, olha Vamos fazer tema aqui? Vamos trazer pessoas com posicionamento diferente, porque senão a gente fica só com mantra mantra, esse eu falo na minha base. Tal pessoal que trabalha comigo eu falo isso, gente, a democracia ela vai crescendo ouvindo opiniões diferentes, mesmo que não se concorde, tem que ser ouvida. Então, parabenizar aqui pelo pelo tema a forma que a senhora está conduzindo e que Deus abençoe a vida da senhora",
      "summary": "Deputado agradece participação, enfatiza importância do capitalismo no desenvolvimento humano. Critica associação entre melhora econômica e trabalho escravo. Elogia programa de titularização de terra do governo Bolsonaro. Expressa preocupação sobre criminalização de seguranças e produtores rurais em projeto de lei contra trabalho escravo. Defende punição rigorosa para trabalho escravo. Destaca importância de liberdade e democracia no Brasil.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687435120,
      "duration": 29,
      "transcription": "Que estão aqui. Obrigada deputado Hélio pela sua contribuição E de imediato eu passo a palavra pra Andreia Figueiredo Minduca que é coordenadora geral do combate ao trabalho Cravo da secretaria nacional de promoção e defesa e defesa dos direitos humanos do Ministério dos direitos humanos e e cidadania. Por gentileza, André.",
      "summary": "Deputada agradeceu ao deputado Hélio e passou a palavra para Andréia Figueiredo Minduca, coordenadora-geral de combate ao trabalho escravo do Ministério dos Direitos Humanos e Cidadania.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687435149,
      "duration": 62,
      "transcription": "Olá, bom dia a todos e a todas, aos colegas de mesa que aqui estão, ao doutor Rodrigo, a doutora Liz, a doutora Vera, né? Aos que já se foram, doutora Magna e Leonardo Sakamoto também. Registro que além de estar aqui no né do Ministério Direitos Humanos da Cidadania, acho que é importante a gente mencionar aqui que a gente atua também como secretaria executiva da comissão nacional de erradicação do trabalho escravo, essa é a comissão que foi criada no ano de dois mil e três né e desde a sua criação é vinculada ao ministério dos direitos humanos. Então desde já eu já saúdo a todos, saúdo a deputada Reginete Bispo por essa iniciativa, por trazer esse tema tão importante a a pauta né pra discutir sobre a regulamentação do artigo dois quatro três da constituição",
      "summary": "Coordena-Geral de Combate ao Trabalho Escravo da Secretaria Nacional de Promoção e Defesa dos Direitos Humanos do MDHC-MDC saúda todos e menciona a atuação como secretaria executiva da comissão nacional de erradicação do trabalho escravo. Ela saúda a deputada Reginete Bispo por discutir sobre a regulamentação do artigo 243 da Constituição.",
      "speaker": {
        "name": "ANDRÉIA FIGUEIRA MINDUCA",
        "position": "Coordenadora-Geral de Combate ao Trabalho Escravo da Secretaria Nacional de Promoção e Defesa dos Direitos Humanos do MDHC - Ministério dos Direitos Humanos e Cidadania - MDC"
      }
    },
    {
      "start_time": 1687435211,
      "duration": 112,
      "transcription": "Álcool prevê expropriação de propriedades rurais e urbanas onde foi constatada a exploração de trabalho análogo à escravidão pra fins de reforma agrária, e programas de habitação popular. Esse artigo da emenda constitucional número oitenta e de dois mil e catorze. Pode poder fazer as coisas. E eu acho que inicialmente cabe falarmos aqui sobre esse mefazto do crime que é o trabalho escravo né, o trabalho escravo ele retira do trabalhador aquilo que ele mais busca quando ele procura emprego que é a dignidade. Quando uma pessoa ela é explorada, quando ela é submetida à condição análoga de escravo, ela deixa de ser reconhecida como uma pessoa de direitos e passa a ser tratada como mero instrumento para obtenção de lucro fácil e ele é coisificado. A gente tem aí cento e trinta e cinco anos de lei áurea, da abolição da escravatura, mas o que vemos ano a ano é aumento nos casos de trabalho escravo contemporâneo e isso está cada dia mais latente. O Leonardo Sakamoto aqui colocou que não dá bem pra gente dizer que há aumento ou que não há aumento porque realmente são diversos fatores né que influenciam, mas a gente tem aí os dados da inspeção do trabalho que em dois mil e vinte nós tivemos aí novecentos e quarenta e três resgates, dois mil e vinte dois mil e vinte e quase dois mil, mil novecentos e cinquenta e nove, dois mil e vinte e dois, dois mil quinhentos e oitenta e sete, e agora em dois mil e vinte e três ainda na metade do ano já temos aí mil quatrocentos e quarenta e três trabalhadores resgatados da condição de trabalho análogo de escravo.",
      "summary": "Lei proíbe trabalho análogo a escravatura, diminuindo sua ocorrência; no entanto, ainda há aumento de casos, com 1443 resgates em 2023. Combate à escravidão moderna é crucial.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reginete Bispo -- por Participante -- Helio Lopes",
        "position": ""
      }
    },
    {
      "start_time": 1687435323,
      "duration": 308,
      "transcription": "Então, é claro que são diversos fatores, né, então aqui atribuímos esse aumento. O fato na verdade é que a cada dia o trabalhador ele tem os seus direitos mais e mais violados. Não há preocupação com a dignidade da pessoa, com o ser humano, com direito humano, a única preocupação é a obtenção de lucro fácil por parte de alguns que praticam concorrência desleal, que ganha a custo da dignidade humana e a custo daquele que respeita as leis trabalhistas e pagam seus impostos devidamente. É importante mencionar ainda que a baixa punibilidade nos crimes de trabalho escravo, bem colocado pelo Doutor Rodrigo, que mencionou inclusive uma pesquisa que foi promovida pelo nosso Ministério dos Direitos Humanos da Cidadania em parceria com a Universidade Federal de Minas Gerais que fez uma pesquisa no marco temporal de dois mil e oito a dois mil e dezenove e nesse lapso de onze anos aí tivemos aí somente quatro por cento dos acusados condenados pelo crime de trabalho escravo. Então aí a cada cem pessoas a gente tem quatro pessoas condenadas e e mais assim condenados a gente não despreza né desses aí somente por cento tem a possibilidade de de ser penalizado com a prisão. Ressaltamos aqui mesmo que com todas essas dificuldades que temos né, com relação ao combate ao trabalho escravo, a política de combate ao trabalho escravo ela é reconhecida internacionalmente os seus diversos instrumentos como a lista suja, como conceito né, que é muito bem aqui colocado e muito bem defendido, é conceito que realmente baliza né, todo o trabalho, toda a rede de combate ao trabalho escravo, todo judiciário e é conceito que a gente tem que reforçar porque inclusive ele teve a sua constitucional constitucionalidade reconhecida pelo STF. E a gente aqui tratando desse tema hoje, a gente tem que a emenda constitucional oitenta e de dois mil e catorze Representa mais dos instrumentos né, e tem sido significativo avanço no combate ao trabalho escravo mas que carece de regulamentação. E nesse sentido a gente tem hoje uma proposta de lei né colocado aqui pela deputada que busca efetivar esse direito assim como temos outros também já em andamento também no próprio senado e nesse contexto Que a regulamentação do artigo duzentos e quarenta e três contra a expropriação de propriedades rurais e urbanas, onde for constatado a exploração de trabalho na a escravidão, venha somar, venha somar buscando a punição desses exploradores né, vindo a ser mais instrumento de combate a essa grave violação de direitos humanos né, e aqui registro que trabalho escravo É crime contra os direitos humanos, né, e e bem por isso ele situa hoje o Ministério dos Direitos Humanos da Cidadania. E digo que o direito de propriedade Ele é sim direito que está previsto na constituição né, e bem colocado aqui também por por outros colegas de mesa né, quando falou sobre os direitos de propriedade sempre vem falar mas enfim parece que os direitos de propriedade ele é totalmente é é inviolável, mas a gente diz que sim, direito de propriedade ele está previsto na constituição federal, ele deve ser respeitado, porém desde que ele atenta a sua função social, que é uma condição, uma são uma condição que determina que a propriedade urbana ou rural deverá, além de servir aos interesses do proprietário, atender às necessidades e interesses da sociedade. Escravidão não é interesse da sociedade, não é atender aos interesses sociais. Então, por fim, temos que em qualquer hipótese nunca há de se colocar o direito de propriedade acima do direito à dignidade do ser humano, que é o direito basilar da república. Por isso nós nos colocamos a favor da regulamentação, quanto a expropriação de propriedades, onde constatada a exploração de trabalho análoga à escravidão em prol da garantia dos direitos humanos de todos os cidadãos, entendendo que O presente projeto, a pontos a serem discutidos né, mas por isso a gente coloca aqui e já desde já parabeniza né por iniciar esse debate tão necessário aqui nessa casa. E assim encerro a minha fala, muito obrigada.",
      "summary": "Lamento, mas é difícil resumir o discurso de forma significativa sem perder muito do seu conteúdo. No entanto, aqui está uma tentativa:",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Helio Lopes -- por Participante -- Reginete Bispo",
        "position": ""
      }
    },
    {
      "start_time": 1687435631,
      "duration": 67,
      "transcription": "Muitíssimo obrigada Andreia pela tua contribuição e dizer também parabenizar o Ministério pelo trabalho que tem sido feito nas diversas frentes na defesa dos direitos humanos nós temos acompanhado o trabalho do ministro Silvio Almeida e queremos parabenizálos e colocar esta comissão no nosso gabinete à disposição deste ministério que tem como atribuição fazer a defesa e pensar as políticas públicas em defesa dos direitos, na garantia dos direitos humanos da nossa população. Eu pra, já tem pessoas do plenário pedindo inscrição de fala, eu vou devido adiantado da hora, eu vou abrir três falas, e peço que quem for se manifestar por favor se apresenta e diga.",
      "summary": "Deputada propôs oferecer apoio da comissão à pasta de direitos humanos e elogiou o ministro Almeida por seu trabalho. Abrirá três oportunidades para falas, pedindo que os interessados se identifiquem.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687435698,
      "duration": 396,
      "transcription": "O nome, a organização, a instituição que está representando então de imediato lhe passo a palavra. Gostaria de saudar a deputada Reginete, aos participantes desse importante momento, Né? E compartilhar com todos o momento de felicidade, né? Da inspeção do trabalho no Brasil. Né nós tivemos o anúncio na semana passada, no final da semana, sextafeira, de que foram autorizadas novecentas vagas para o Concurso de auditor fiscal do trabalho, que são as autoridades responsáveis pelo resgate dos trabalhadores escravizados nesse país. Não é possível se falar em aumento do combate ao trabalho escravo contemporâneo, Sem falar na auditoria fiscal do trabalho. E eu digo isso amigos, pra agradecer, né a nossa fala é uma fala de agradecimento A todos aqueles que ao longo desses dez anos estiveram ao lado da sociedade brasileira, Estiveram ao lado dos trabalhadores brasileiros buscando ampliar o quantitativo de auditores fiscais do trabalho que combatem o trabalho escravo, Que combatem o trabalho infantil, que combatem a informalidade, que buscam ambientes de trabalhos mais Seguros pra redução de acidentes, mortes, que lutam pela inserção de aprendizes, que lutam pela inserção de pessoas com e mesmo aqueles colegas que estão em atividades administrativas, que estão em atividades De análise de processo pra dar consecução a todo o trabalho que é executado pela fiscalização. E nós precisamos E gostaríamos aqui deputada Reginete eu fico muito feliz que vejo na contracapa do seu folder né uma fala de grande amigo, Que é o colega Vanius, do Rio Grande do Sul de Caxias, auditor exemplar, uma pessoa dedicada com senso de humanidade Absolutamente especial. E eu gostaria em nome do Vanius, que está aqui representado no seu O fulder cumprimentar todos os nossos colegas auditores fiscais do trabalho, que mesmo estando com o menor número Dos últimos trinta anos, mais de trinta anos, o número de auditores tem dado o sangue pra trabalhar e lutar trabalho decente nesse país, em todas as áreas. Gostaria de cumprimentar e agradecer à deputada Reginete em nome dos parlamentares dessa casa que se uniram a nós ao longo desses dez anos nessa luta pela recomposição dos quadros Da auditoria fiscal do trabalho e a importância que isso tem pra sociedade e os trabalhadores, porque afinal, nós só existimos Em razão dos trabalhadores. Auditoria fiscal do trabalho só existe em razão dos trabalhadores. A Justiça do Trabalho Só existe em razão dos trabalhadores, o Ministério Público do Trabalho só existe em razão dos trabalhadores, nunca podemos esquecer disso. Quero cumprimentar também a doutora Lis, né e cumprimentar o Ministério Público do Trabalho que também foi parceiro nessa ao longo dessa década, Cumprimentar o doutor Rodrigo Trindade que também em nome da Justiça do Trabalho foi parceiro nessa luta, Cumprimentar as organizações não governamentais em nome do Sakamoto que foram parceiros importantíssimos nessa luta. Então digo amigos cumprimentar não posso esquecer ao nosso parceiro lá do Rio Grande do Sul, parceiro incansável senador Paim em nome do Senado Federal que foi parceiro nessa luta. Quero dizer isso, que a rede abolicionista, nesta semana está em festa, Demos passo importantíssimo em direção ao combate ao trabalho escravo, mas muitos outros passos precisam ser dados. E dos principais deles deputada Regiane não é o tema dessa reunião é o combate à desigualdade. A a desigualdade é a fonte Do trabalho escravo, né nós temos nessa casa uma discussão sobre reforma tributária, passo importante que nós podemos reduzir Essa desigualdade precisamos também ter muita atenção, e claro, punir exemplarmente aqueles que Cometem o crime de trabalho escravo, e a expropriação é o mínimo, se nós estamos falando de plantio de plantas psicotrópicas Tem isso apropriação? Agora submeter o trabalhador, o ser humano, a prática mais vil conhecida na história da humanidade, Precisa ter o mesmo tratamento. Então gostaria de agradecer, deixar abraço, muito obrigado da inspeção do trabalho no Brasil e que Somos parceiros, pra essa e tantas outras lutas. Ah já estava esquecendo eu não vou conseguir agradecer a todos, mas também agradecimento especial Atrai que nos ajuda e ao ministro Marinho em nome dos ministros né está aqui o ministro também Silvio Almeida que tem parceiro importantíssimo né? E é o presidente Lula, que foi o responsável pelo maior concurso da história da inspeção do trabalho no Brasil. Com certeza conseguiremos ampliar o combate ao trabalho escravo com concurso dessa magnitude. O meu muito obrigado e gostaria de dedicar aqui essa conquista a, Aos nossos quatro colegas, que foram brutalmente assassinados em Unaíba, cumprindo a o seu dever de estado. Ao Nelson, ao João Batista, ao Eiratóstenes e ao Aílton. Ainda temos estamos lutando Por quase vinte anos pra que os mandantes cumpram suas penas, estão condenados e soltos, mas temos a fé e a confiança De conseguiremos trazer paz às famílias. Muito obrigado e parabéns a todos. Obrigada. Obrigada pela sua contribuição, importante lembrar os Fiscais de trabalho que foram assassinados né em Unaí, e pra que isso nunca mais aconteça, Mais alguém do plenário gostaria se se manifestar? Por gentileza.",
      "summary": "Inspeção de trabalho autorizou 900 vagas para concurso de auditores fiscais, crucial para combate a trabalho escravo e outras irregularidades. Reconhecimento a parceiros que apoiaram essa luta ao longo de dez anos. Chama atenção para desigualdade como fonte de trabalho escravo e necessidade de punir crimes exemplarmente. Dedica conquista a fiscais brutalmente assassinados em Unaí e paz para suas famílias.",
      "speaker": {
        "name": "Bob Machado",
        "position": "Participante"
      }
    },
    {
      "start_time": 1687436094,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687436095,
      "duration": 228,
      "transcription": "De saudar a excelentíssima senhora deputada Reginete bispo por requerimento, uma luta, trabalho tão importante parabenizar o Ministério do Trabalho na professora doutora Lis, o doutor Rodrigo, dizer que nós quanto consideração a contar temos durante a sua história em conjunta com a contag que muitos de vocês conhecem, temos mais de sessenta anos de luta na história em defesa dos trabalhadores e das trabalhadoras rurais. A contar uma confederação que hoje especificamente representa quatro milhões de trabalhadores e trabalhadoras rurais no nosso país. Aonde nós vivemos num momento de sessenta por cento desses trabalhadores, homens e mulheres, sessenta e dois por cento num trabalho sem registro de carteira assinada. Aonde nesse contexto, nesse campo nós temos a maioria de ser dos trabalhos mais exaustivos que temos no país e tão importante para o agronegócio, para a estrutura do nosso país ser visto como nós lançamos uma cartilha, fruta doces, vidas amargas. Então são vocês, são os companheiros do Ministério Público Trabalho, Ministério do Trabalho e confesso que eu sou muito emotivo, sou do Rio Grande do Norte, é assalariado, tem uma cicatriz há trinta e ano aqui na minha cabeça, quando eu era escravo e não sabia aos dezesseis anos trabalhando na fruticultura lá do Rio Grande do Norte, sofri uma pancada e lá fiquei, eu era trabalho, eu era trabalhador escravo e não sabia e morto de feliz na época. Dos requisitos quando precisamos ser incluído na pontuação para ser assentado no programa de reforma agrária. Todo não é que nós sejamos contra, mas todo mundo, todas as pessoas tem pontuação tem a experiência de estar dia a dia lutando com a terra e na pontuação quando é pra ir pra reforma agrária perde na sua pontuação. Então isso é degradante. E gostaria de fazer das minhas palavras a do companheiro que aqui falou em parabenização e deixar registro muito importante, foram quatro companheiros auditores fiscais que estavam defendendo nós trabalhadores, homens e mulheres cultura dos canavieiros. Então nesse momento inclusive nós estamos com a companheira nossa representando a nossa confederação, discutindo lá no estado do Piauí a questão da palha da carnoventa. Então é muito importante e gostaria de deixar o registro dizer que a Contar precisa muito estar no diálogo dia mais a cada dia a cada instante com Ministério Público do Trabalho, com o Ministério do Trabalho e com esse Congresso Nacional e com a sua pessoa deputada pra gente poder ter dá cada vez mais voz e vez para que o nossos trabalhadores possa ser visto, revisto e libertado. Nossos agradecimento.",
      "summary": "Participante elogiou ministério, reconheceu história de luta por direitos de trabalhadores rurais, destacou dificuldades como falta de registro e trabalhos exaustivos, e enfatizou importância de diálogo contínuo com Ministério Público do Trabalho, Ministério do Trabalho, Congresso Nacional e deputados para dar voz a trabalhadores e libertá-los de situações degradantes.",
      "speaker": {
        "name": "José Saldanha",
        "position": "Participante"
      }
    },
    {
      "start_time": 1687436323,
      "duration": 16,
      "transcription": "Só peço para se identificar pra nós podermos fazer os registros. Eu sou José Saldanha, lá do Rio Grande do Norte, trabalhador da fruticultura e estou vicepresidente da Contar Confederação Nacional dos Trabalhadores Assalariados e",
      "summary": "Deputada fala ser vice-presidente de Contar e trabalhar em fruticultura, estado Rio Grande do Norte.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687436339,
      "duration": 4,
      "transcription": "No Brasil. Obrigada, mais",
      "speaker": {
        "name": "José Saldanha",
        "position": "Participante"
      }
    },
    {
      "start_time": 1687436343,
      "duration": 44,
      "transcription": "Do plenário, senão vamos passar muito rapidamente para os nossos convidados, que fazendo essas considerações finais, agora eu vou ser rigorosa no tempo. Pra que a gente possa finalizar no final das contribuições, né? A gente pede pra todos virem aqui à frente pra nós fazermos uma fotografia, e pra encerrar, vamos ter a contribuição da da Júlia e da Camila, fazendo mais uma apresentação artística pra nós. Obrigado. Obrigado deputado. Obrigado deputado. Ouvi com muita atenção do outros que falaram aqui e e pelas falas",
      "summary": "Deputada pede para todos comparecerem para foto e anuncia apresentação artística de Julia e Camila como contribuição final. Agradecimentos à oradores anteriores.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687436387,
      "duration": 169,
      "transcription": "Vem uma convergência, convergência de que há necessidade de estabelecer a regulamentação do artigo duzentos e quarenta e três, constituição, e finalmente dotar de efetividade a promessa constitucional de que aqueles que exploram o trabalho escravo não podem permanecer com as suas propriedades. Nós vimos isso em todas as falas de forma muito clara, mas se me permite deputada, nós temos muitas leis país. Então o que não nos falta no país é lei, o que nos falta é condições de dar efetividade à lei. Nós temos uma expressão conhecida que é a lei pra inglês ver, então são aquelas aqueles dispositivos normativos muito bonitos, bem construídos, mas destituídos de efetividade, se nós queremos levar a sério esse projeto constitucional de dar dignidade a quem trabalha, e punir de reprimir aqueles que são delinquentes, que delinquem na exploração do trabalho escravo, não basta ter belo dispositivo no código penal artigo cento e quarenta e nove do do código penal muito bem construído, lido e festejado internacionalmente se nós não temos condições de dar efetividade. Talvez mais importante do que a punição criminal é a punição no bolso, porque é isso que afeta realmente as pessoas. No Brasil lamentavelmente os delinquentes não costumam ter medo da justiça criminal, eles têm medo de perder o patrimônio, têm medo perder o dinheiro, e é nisso que nós temos que atacar se queremos levar a sério a expropriação de trabalho rural, de exploradores, exploradores de trabalho escravo, isso creio que deve ser feito a partir de dois grandes vetores, a punição efetiva na cadeia produtiva, punir aqueles que escolheram a terceirização fraudulenta e delinquente explorando trabalho escravo. Em segundo lugar, com a definição clara e bem construída de a competências do Ministério Público do Trabalho, e a competência vá à expropriação de terras, tem uma frase lá no nosso estado deputado que a senhora bem conhece que diz o seguinte, ovelha não é pra mato, cada nas suas competências, cada nas suas exposições. Quem entende as dores do trabalho, as exposições e o que é correto e o que é errado no empreendedorismo são os é o Ministério Público do Trabalho, é a Justiça do Trabalho, se nós quisermos dar efetividade é isso que deve ser feito. Ou, nós teremos mais belíssimo normativo pra gente deixar enquadrado e ter dificilmente vai ter condições de aplicação. Mais uma vez parabéns deputada pela sua iniciativa, uma iniciativa histórica, uma iniciativa de adotar de civilidade o trabalho no no país. Parabéns.",
      "summary": "Juiz do Trabalho no TRT-4 - Tribunal Regional do Trabalho da 4ª Região apoia projeto contra trabalho escravo, ressalta necessidade de efetividade nas leis e propondo punição na cadeia produtiva e definir competências claras do Ministério Público do Trabalho. Parabéns à deputada pela iniciativa histórica.",
      "speaker": {
        "name": "RODRIGO TRINDADE",
        "position": "Juiz do Trabalho no TRT-4 - Tribunal Regional do Trabalho da 4ª Região"
      }
    },
    {
      "start_time": 1687436556,
      "duration": 8,
      "transcription": "Passou de imediato pra você Elis? Obrigada deputada, eu vou fazer",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687436564,
      "duration": 140,
      "transcription": "Bem rápido, reforçar as palavras do doutor Rodrigo com relação à efetividade né da de qualquer justiça né? E atribuir a instituição do trabalho essa competência pra pra tratar da julgar a expropriação e mais uma vez parabenizo a deputada e aí eu queria fechar lembrando de alguns fundamentos da nossa república brasileira né? A constituição logo no início e em várias passagens, fala, repete, rememora que nós temos princípios que são bases da da nossa república, e e eles precisam ser aplicados, não são só princípios soltos ao vento ou ao fogo ou enfim, eles precisam ser aplicados entre eles a dignidade da pessoa humana que é fundamento na nossa república, os valores sociais do trabalho e social. E isso na prática a gente vê distribuindo renda também. E a justiça, o sistema de justiça como sistema de fiscalização também, tem papel central na distribuição de renda no nosso país. Eu tinha até anotado aqui uma frase de livro que eu recomendo a leitura Os Últimos Anos da Escravatura no Brasil, mil oitocentos e cinquenta da mil oitocentos e oitenta e oito. Traz vários registros sobre as discussões várias que foram travadas na época da abolição da escravatura no Brasil, né, lá em mil oitocentos e oitenta e oito. E tem alguns registros muito interessantes, transcrições sobre os debates que aconteceram especificamente com relação à reforma agrária, as indenizações ou não das pessoas que dos proprietários de escravos e escravas, mas o tema da reforma agrária veio à tona várias vezes por vários parlamentares inclusive desde aquela época e então e aí estamos hoje aqui falando dessa medida que ainda não saiu do papel. Então esse ponto de ver que esse esse foi ponto de convergência aqui na nessa audiência pública é muito gratificante. Parabéns deputada obrigada. Obrigada também.",
      "summary": "Procuradora do Trabalho ressalta efetividade da justiça e competência da instituição do trabalho em tratatar julgamento de expropriação. Ela cita constituição e princípios da república, como dignidade da pessoa humana e valores sociais do trabalho, enfatizando papel da justiça na distribuição de renda. Ela menciona livro \"Os Últimos Anos da Escravatura no Brasil\" e debate sobre reforma agrária no passado, e se felicita por essa medida ser discutida nesta audiência pública.",
      "speaker": {
        "name": "LYS SOBRAL CARDOSO",
        "position": "Procuradora do Trabalho - Coordenadora Nacional de Erradicação do Trabalho Escravo e Enfrentamento ao Tráfico de Pessoas do MPT - Ministério Público do Trabalho"
      }
    },
    {
      "start_time": 1687436704,
      "duration": 8,
      "transcription": "Passo de imediato pra Andreia que nos acompanha aqui virtualmente.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687436712,
      "duration": 116,
      "transcription": "Obrigada deputada. Eu vou fazer fechamento breve aqui também né só ressaltando aqui que essa é uma luta de vinte anos né desde a PEC, então a RH é do ano de dois mil e três, e é muito importante que a gente tenha esse debate com relação à regulamentação, do artigo duzentos e quarenta e três pra que a gente torne essa essa norma efetiva, Como bem disse a Liz né na nossa constituição federal está prevendo ali Defesa da dignidade então, esse é deve ser o nosso norte, a defesa da da dignidade, a erradicação do trabalho escravo né para tanto a gente tem a comissão nacional de erradicação do trabalho escravo, então eu espero que dia ela acabe né que a gente erradica o trabalho escravo não precisa mais dessa comissão né que encerramos os nossos trabalhos é o cumprimento também das condições internacionais E dos acordos internacionais né que a gente teve no caso do do José Pereira, no caso também da Fazenda Brasil Peixe que é uma curva mais do ano de dois mil e dezesseis que prevê o não retrocesso né da dessa luta de combate ao trabalho escravo e incremento das políticas públicas. Então, esses projetos que que temos hoje colocados né como tarda a Reginete, ela prevê aí o incremento na nossa política de combate ao trabalho escravo que é essa regulamentação e a efetivação desta norma. Então desde já eu agradeço agradeço o convite e parabenizo a todos que que estão aqui e a ilustre deputada Regineide.",
      "summary": "Luta contra trabalho escravo por 20 anos; defesa da dignidade o norte; erradicar trabalho escravo; comissão nacional para essa missão; acordos internacionais a serem cumpridos; projetos para incrementar políticas de combate ao trabalho escravo.",
      "speaker": {
        "name": "ANDRÉIA FIGUEIRA MINDUCA",
        "position": "Coordenadora-Geral de Combate ao Trabalho Escravo da Secretaria Nacional de Promoção e Defesa dos Direitos Humanos do MDHC - Ministério dos Direitos Humanos e Cidadania - MDC"
      }
    },
    {
      "start_time": 1687436828,
      "duration": 320,
      "transcription": "Obrigada pela tua presença tua disponibilidade estar aqui conosco e permanece aqui conosco a Vera. Eu já lhe passo a palavra Vera, por gentileza. Não estamos te ouvindo. Não, ainda não. Aí eu eu acho que você está com fone não? Conectado ao fone? Não está fechado o teu microfone Vera? Vera se não consegues abrir, nós agradecemos a tua participação, a tua contribuição, aí qualquer outra sugestão a gente está está disponível, eu acho importante destacar que, nas diversas falas que se apresentaram, né? Primeiro a necessidade de aprovar esse projeto de lei, tá? Acho que foi, as foram unânimes as falas, né, também a importância de que isso esteja atribuída a competência à Justiça do Trabalho, há uma unanimidade na nas falas aqui que que que se apresentaram. A outra, que é fundamental que é fortalecer o sistema de proteção dos trabalhadores, fortalecendo o ministério, a justiça do trabalho, o ministério público do e criando condições de trabalho pra vocês, certo? Pra pra essas instituições isso também apareceu com muita força, no qual a gente também reforça essa necessidade, né? A outra é é recolocar no debate o tema da terceirização, né, isso também tem aparecido e aqui nesse debate de hoje com muita insistência, né, e ampliar o tema a a discussão desta audiência, né, pra diversos outros setores, né, ou seja, aqui em consonância com que as deputadas Santérica Kokai quanto a a Fernanda Belchiorna colocaram de levar pro conjunto da sociedade esse debate no qual essa comissão obviamente se compromete com com esse tema. No mais a gente acredita e aqui foi proposto se não me engano pra pela deputada Kokai, que a gente pode sim constituir uma frente de de trabalho aqui nessa casa, uma grupo de trabalho pra sistematizar e pra fortalecer esse debate que eles sejam grande debate nacional, que saia dos de dentro desta casa e tome as conta das ruas desse país, esse debate sim e doutor Rodrigo, essa apropriação é necessária, o perdimento da dos bens é necessário porque Se perder os bens dói dói muito mais, deveria incomodar muito mais uma sociedade que escraviza pessoas, né? Eu fico impressionada como pessoas se manifestam em defesa da propriedade, tá? E não tem essa mesma preocupação, essa mesma urgência em defender a vida, em defender a liberdade dos trabalhadores e das trabalhadoras deste país. Antes de finalizar então eu passo pra pras nossas convidadas a Camila e a Júlia pra fazerem apresentação, e enquanto elas se dirigem eu quero agradecer imensamente todos os que estiveram aqui e contribuíram com esse importante debate ressaltando que é debate inicial essa comissão Tem por missão defender os direitos humanos e a igualdade racial e essa pauta é uma pauta que está na centralidade desse debate. Então muitíssimo obrigada a todos que contribuíram e colaboraram pra este importante debate e manifestaram aqui o seu compromisso com a justiça e com a liberdade neste país. Muitíssimo obrigada.",
      "summary": "Deputada enfatiza aprovação de projeto de lei, atribuição de competência à Justiça do Trabalho, fortalecimento de proteção a trabalhadores, discussão sobre terceirização, e constituição de frente de trabalho para debates nacionais sobre esses assuntos. Agradecimentos a participantes e compromisso com direitos humanos e igualdade racial.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687437148,
      "duration": 61,
      "transcription": "Assim eu queria pedir ajuda de todo mundo pra gente fazer a palminha aqui Muitíssimo obrigada. Obrigada.",
      "summary": "Pedido de fazer a palminha, muito obrigada.",
      "speaker": {
        "name": "Início da Apresentação Cultural",
        "position": ""
      }
    },
    {
      "start_time": 1687437209,
      "duration": 2,
      "transcription": "Julia, a mira,",
      "speaker": {
        "name": "Término da Apresentação Cultural",
        "position": ""
      }
    },
    {
      "start_time": 1687437211,
      "duration": 148,
      "transcription": "Dessa casa. Agora eu vou peço pra que todos venham, se dirija aqui pra frente pra nós fazermos uma foto coletiva. E declaro encerrada essa audiência pública e convido a todos e todas para participarem no dia vinte e oito de junho, quartafeira às doze horas aqui nesse plenário número nove da reunião deliberativa desta comissão. Muito obrigado a todos e a todos pela presença e participação.",
      "summary": "Deputada convida todos para foto coletiva e anuncia encerramento de audiência pública. convida para participarem no dia 28 de junho, às 12h, no plenário 9. Agradece a presença e participação de todos.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}