{
  "id": 70923,
  "start_time": 1699613100,
  "end_time": 1699618320,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos líderes que atuam em defesa da vida e da família",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2358936",
  "speeches": [
    {
      "start_time": 1699613090,
      "duration": 136,
      "transcription": "Declaro aberta a sessão sob a proteção de Deus em nome do povo brasileiro, iniciamos nossos trabalhos. Fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem aos líderes que atuam em defesa da vida e da família. A sessão foi requerida pelo deputado Márcio Correia. Convido para compor a mesa, Deputado Professor Paulo Fernando, que já está aqui presente. Deputado federal Célio Silveira. Pastor Ricardo Ricardo Correia Borges. Reverendíssimo padre Luiz Carlos Lóde da Cruz, Obrigado paroquial da diocese de Anápolis e presidente do Próvida de Anápolis desde mil novecentos e noventa e sete. Deputado Osmar Terra e deputada Bia Quizes. Chega pouco atrasado mas já anunciaram que estão a caminho. Convido todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Início da sessão em nome do povo brasileiro, dispensa leitura da ata. Sessão solene em homenagem a defensores da vida e família, requisitada pelo deputado. Convidados para compor mesa: Deputado Professor Paulo Fernando, Deputado federal Célio Silveira, Pastor Ricardo Ricardo Correia Borges, Reverendíssimo padre Luiz Carlos Lóde da Cruz, Deputado Osmar Terra e deputada Bia Quizes. Tocar hino nacional com respeito.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699613226,
      "duration": 221,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1699613447,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1699613448,
      "duration": 346,
      "transcription": "Convidar o deputado Osmar Terra para compor a mesa. Quero agora ler o pronunciamento senhor presidente Arthur Lira pra essa sessão. Senhoras e senhores, a presente sessão solene se reveste de incontestável relevância. Graça a solicitação do nobre deputado Márcio Corrêa, A Câmara dos Deputados tem a oportunidade de homenagear aqueles que se dedicam à defesa intransigente de dois pilares essenciais da nação brasileira, A vida e a família. Vivemos em mundo constante transformação, enfrentamos diariamente desafios Que testam nossa capacidade de preservar os valores que nos definem como comunidade. Nesse contexto, Assuma a importância estratégica o trabalho das lideranças que zelam pela preservação do tecido social que nos une. A atuação de líderes religiosos, ativistas, políticos, juristas, profissionais de saúde, cientistas, dos direitos humanos educadores formadores de opinião e tantos outros que se envolvem nessa luta Defendêla portanto é imperativo moral. É dever do poder público e também de cada indivíduo que compõe a nossa sociedade. Da mesma forma é imperiosa defesa da família. Porque é em seu seio que se forma, se acolhe, se protege E se desenvolve a vida. Nossa constituição federal que em outubro o último completou trinta e cinco anos, A família como a base da sociedade que deve portanto ser protegida pelo estado. A mesma carta magna estabelece que aos pais cabe assistir criar e educar os filhos menores. Enquanto os filhos maiores tem o dever de ajudar e amparar os pais na velhice carência ou enfermidade. Ora, ao fixar as responsabilidades da família e a obrigação do poder público de protegêla, Nossa constituição ressalta a instituição familiar como primordial guardião e defensora da vida em toda as suas etapas. O direito à vida de fato é o alicerce sobre o qual repouse os demais direitos humanos. Vejam, quando falo em garantir a vida, Não me restringe apenas assegurar a existência física. Falo de direito a viver com dignidade e ter oportunidades A se desenvolver plenamente como com como indivíduo e cidadão. Assegurar o direito à vida portanto Significa garantir condições adequadas de saúde, segurança, alimentação, educação e justiça social a todos os ser humanos, sem qualquer tipo das pessoas significa garantir que cada indivíduo possa não apenas existir mas viver plenamente Senhoras e senhores, atuação da câmara dos deputados tem sido sempre no sentido de efetivar a proteção e a promoção desses direitos. Com os princípios da vida da dignidade e do fortalecimento das famílias. Os homenageados que ora reconhecemos foram importantes parceiros nessa tarefa sua presença nessa casa dando força a diversos segmentos da sociedade postas legislativas que que oferecemos ao povo brasileiro recebam portanto nossa gratidão que possamos Sergir juntos na construção de brasil melhor para todos. Essa casa aproveita a oportunidade para reafirmar Seu compromisso com a defesa da vida e da família. Assim como de todos os princípios e valores que nos unem como nação. Saiba que é o nosso empenho, que o nosso empenho é permanente em fortalecer e aprimorar nossas ações de modo a assegurar a existência Digna e plena para todos os brasileiros. Muito obrigado. Quero agora passar a presidência para o deputado Paulo Fernando, Para que eu possa conceder a palavra para os homenageados.",
      "summary": "Deputado convida colega honrar defesa vida e família; sociedade em transformação, mantê-los valores desafios; lideranças na preservação social importantes; família forma, acolhe e protege vida; Constituição define família base e guardiã vida; vida inclui dignidade e desenvolvimento pleno; Câmara apoia defesa vida, família e valores; gratidão a homenageados.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699613794,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Correa -- por Participante -- Prof. Paulo Fernando",
        "position": ""
      }
    },
    {
      "start_time": 1699613806,
      "duration": 21,
      "transcription": "Bom dia a todos. Concedo a palavra ao nobre deputado, mas correr ao todo o requerimento da realização dessa sessão solene. Tenho a palavra a vossa excelência. Bom dia.",
      "summary": "Deputado solicita início de sessão solene.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699613827,
      "duration": 758,
      "transcription": "Senhoras e senhores, quero de uma maneira muito especial agradecer vinda de vocês especialmente da minha cidade de Anápolis aqueles que têm lutado constantemente em prol de princípios e valores que preservamos e compreendemos como pilar da nossa sociedade. Quero cumprimentar meu amigo e deputado Osmar Terra, ele que me recebeu aqui na Câmara desde o mês de agosto de forma muito calorosa. Semana que vem não terá sessão na Câmara, então é natural todos os deputados ter viajados. Osmar Terra fez questão de estar participando com a gente, ele que tem protagonismo frente as demandas e lutas e desafios em pautas que vêm contra tudo isso que nós estamos defendendo. Quero cumprimentar o deputado e agora o presidente Paulo Fernando, também disponibilizar seu tempo, ter trabalho provida não só em Brasília mas em âmbito nacional que também disponibilizou seu tempo está aqui debatendo assunto tão importante meu amigo pastor ricardo pastor da igreja evangélica betesda da cidade de anápolis que representa aqui toda a igreja evangélica da cidade de Anápolis, o padre Lorde, que é referência não só em Anápolis mas referência em todo o Brasil que vem lutando cansavelmente no movimento próvida e uma coincidência que ao conversando com o Paulo fernando que ele estaria presente falou não eu dei o nome do meu filho em homenagem ao padre lord então fica aqui esse registro, de maneira muito especial cumprimento meu amigo, deputado Célio Silveira, meu padrinho político, desde quando entrei no debate político, fui incentivado e motivado, e estruturado e apoiado pelo deputado Célio Silveira é quem tem dado todo o amparo nessa caminhada e nos desafios políticos que temos pela frente. Quero cumprimentar aqui todos os homenageados, independente da sua denominação, independência das divergências que o que nos convergem é muito maior do que nos diverge é por esse motivo que estamos aqui debatendo para manter acesa uma chama em prol de nossa família em prol de nossas crianças, em prol de nossa sociedade. Vivemos momento complicado num país de crise moral, de crise institucional, de invasão de poderes, que vem de encontro a tudo o que nós pregamos que nos faz estar aqui nessa casa. Estamos aqui em defesa da vida, em defesa das pessoas, mas das pessoas desde a sua concepção. Estamos aqui às vezes discutindo debates que não chega a lugar nenhum. E nesse momento precisamos ter disposição, coragem e não ser omissos a interferência que têm ocorrido dentro desse parlamento. Recentemente, o ministério da saúde divulgou uma resolução 715 que foi abonado pela ministra que legaliza as drogas, que legaliza o aborto, que permite financiado pelo SUS mudança de sexo das crianças. E essa resolução contradiz o discurso do presidente na época da eleição. Ele fez discurso aos evangélicos, aos cristãos, favor da vida, a liberdade das igrejas em defesa da família. E o que nos chama atenção é que após essa resolução do conselho nacional de saúde, nós não observamos nenhum pronunciamento, nenhum posicionamento do presidente, que deixa muito claro que aquela carta dele não era sincera. Recentemente foi pautado pelo STF nos últimos dias de carreira da então ministra rosa weber foi power pautado o projeto que legalize o aborto até a décima segunda semana. E não apenas nessa matéria mas é muito claro enquanto o STF tem usurpado as prerrogativas dessa casa e nessa oportunidade eu quero aqui parabenizar os deputados que independente de corrente ideológica ou partidária porque essa pauta ela não é ideológica nem partidária É uma pauta humanitária em defesa da vida. Os deputados que entraram em obstrução, cobrando o uma posicionamento do Senado Federal em relação essa usurpação do STF. Com pautas e prerrogativas que já são discutidas nessa casa há anos. Também foi colocado em pauta aquele poder que tem a prerrogativa de discutir o que é constitucional e o que não é constitucional. Estava discutindo quantas porções de droga o cidadão poderia portar. Quero aqui talvez aqui a deputada Bia Kiss que tem protagonismo na bandeira a favor da vida da família compõe a mesa deputada por favor. Muito obrigado pela presença, abriu mão aí nosso dia de recesso pra participar desse debate. Então o STF com, muito claro a tentativa de invadir de usurpar poder, que é aqui dessa casa. E aqui assim que eu tive a oportunidade de assumir, Essas pautas estavam sendo colocadas em discussão no STF, Eu disse ditado que a gente fala no interior de Goiás, que onde passa boi, passa uma boiada. A partir do momento que os legaliza assassinar, esquartejar nossas crianças, o ventre da sua mãe o que mais esses são capazes que essa briga e essa luta vai muito mais que é do campo aqui que nós estamos presente mas eu não tenho dúvidas que é uma luta também espiritual e é nesse momento de desafios tem uma discussão no senado agora para fazer o plebiscito para legalização do aborto E precisamos nós, agentes políticos, lideranças religiosas, independente da sua denominação, que precisamos levantar esse debate. Nós vivemos numa sociedade majoritariamente cristã. Uma sociedade que quase a sua maioria é contra o aborto e a legalização das obras das drogas. Não é razoável e nem compreensível permitirmos essa usurpação do stf em pautas que não condizem com suas prerrogativas nós temos grandes desafios pela frente e quem compreende que essa luta Ela está finalizando, muito pelo contrário, essa batalha está iniciando, mas eu quero dizer pra vocês aqui que nós seremos longe do fim é apenas o início dessa batalha mas nós seremos vencedores que nós temos uma população que defende a família defende os princípios cristãos defende a vida e principalmente prega a palavra de deus então eu quero aqui parabenizar homenagear é mais que isso muito mais que isso trazer uma palavra de esperança mais uma palavra de coragem que a gente possa ir para esse enfrentamento tentar intimidar a população tentaram dar pena de dezessete anos aí pessoas que estavam talvez apenas cantando hino nacional mas nós não seremos intimidados e levantaremos sim clamor, em prol da vida, em prol da família em prol da nação brasileira. Muito obrigado. E eu quero aqui citar às instituições, que nós iremos homenagear e após o término da sessão nós faremos uma sessão o protocolo da casa. Nós faremos até também por não ficar muito extenso. Nós faremos uma sessão de fotos, entrega de certificados, nominando as instituição e as pessoas na qual os movimentos são representados. Quero aqui de uma forma muito especial citar a diocese de Anápolis, que tem trabalho muito gratificante não só na cidade de anapos mas nos municípios adjacentes e que hoje fez estar presente dezenas de movimentos em prol da vida do estado de Goiás. Nós vamos citar em breve todos os movimentos. Quero cumprimentar todos os pastores membros e lideranças da igreja evangélica que também receberão nossa homenagem e trazer essa mensagem de disposição e que a gente possa sensibilizar a nossa população em prol dessa luta. Muito obrigado a todos.",
      "summary": "Deputado sauda, agradece apoio e menciona presença de líderes importantes. Expressa preocupação com crise moral no país e critica ministério da saúde e STF. Pauta plebiscito sobre aborto, incentiva defesa de vida, família e princípios cristãos. Homenageará instituições e pessoas por trabalho em prol da vida.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699614585,
      "duration": 6,
      "transcription": "Cumprimento o deputado Mas Corrêa pela locução do seu brilhante discurso e na oportunidade devolvolhe à presidência",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699614591,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Márcio Correa",
        "position": ""
      }
    },
    {
      "start_time": 1699614600,
      "duration": 25,
      "transcription": "Quero agora convidar para se pronunciar, deputado professor Paulo Fernando. Senhor presidente, inicialmente cumprimento vossa",
      "summary": "Deputado convida e cumprimenta presidente para ouvir deputado professor Paulo Fernando.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699614625,
      "duration": 301,
      "transcription": "Excelência pela iniciativa do requerimento para a realização desse dessa sessão. Cumprimento a minha caríssima deputada Bia Kicks, colega de bancada, em nome de quem cumprimento os demais integrantes da mesa. É muito importante esta sessão para homenagear os atuais líderes que defende a vida e a família, mas eu peço licença para também rememorar aqueles que nos antecederam, né, eu que sou do movimento Próvida Católico, desde mil novecentos e oitenta e sete, deputado Osmar Terra, quando aqui cheguei como office boy aqui na Assembleia Nacional Constituinte. Então já estou aqui trabalhando hoje como deputada há trinta e seis anos. E naquela oportunidade, nós tínhamos aqui a Frente Parlamentar Católica e a Frente Parlamentar Evangélica, que lutaram durante a assembleia, a defesa da vida desde a concepção até a morte natural. E depois, já na década de noventa, lutando a alegrangularização do aborto, eu assessorando a Frente parlamentar católica e a minha amiga hoje senadora Damares ilustre senadora do meu partido, republicanos, assessorando a Frente Parlamentar Evangélica. De tal maneira, que o nosso movimento próvida católico foi fundado na década de setenta pelo Moncione SAEBP, na cidade de Petrópolis. E aí senhor Presidente, eu peço o seu Beneplácito e peço o aprazimento da plateia, aqueles que nos assistem para fazer uma exortação ao movimento Próvida Católico, peço licença aos senhores. Nosso senhor Jesus Cristo convoco uma assembleia Próvida Extraordinária no Céu. Na recepção, o Nossa Senhora Guadalupe grávida, acompanhada do Glorioso São José, o primeiro próvida, rodeado por criança iluminadas com aurelas, que são santos mártires inocentes as primeiras crianças mortas por Herodes, conforme Mateus dois dezesseis. Presidindo os trabalhos, São João Paulo segundo e Santa Diana Beretta Mola faz a chamada, São Padre Pio presente, Madre Teresa de Calcutá, presente, Santa Irmã Dulce dos Pobres, presente, São Frei Galvão, presente, São José de Anchieta, presente, Santa Madre Paulina presente, Dom Manuel Pestana, exbispo de Anápolis presente, Dom Estevo Bitencourt presente, Dom Eugênio Sales presente, cardeal Afonso Lopes Torrilho presente, Dom Freire Falcão, que foi nosso arcebispo aqui de Brasília presente, Moncione Saerpe, fundador do Pró Vida no Brasil presente, padre Ítalo Guerreiro presente, padre Paul Marques presente, padre Léo presente, irmão senhor Jonas Abílio presente, Professor Humberto Léo Vieira, fundador do nosso movimento Pró Vida, completamos agora trinta anos, queria aproveitar e saudar a professora Lenis Garcia, que é a nossa CONFRADE na nossa associação. Eduardo Soares presente, Hosanay presente, Maria Cora Mena Barreto, o Mau Claro de Melo presente, Amauri Melo presente, Marta Pelipec, Magali Lugano presente, doutor Jerônimo Legene, médico cientista presente, John e Evelin Billings presente, deputado Miguel Martini presente e deputado Eneas Ferreira Carneiro, com quem eu tive a honra de trabalhar presente. Na pauta, deputado Célio, a legalização do aborto pelo Brasil no Supremo, Então foi decidido por unanimidade que deveríamos intensificar as campanhas de oração pela conversão dos abortistas, deveríamos fazer mais vigílias, adoração ao santíssimo e santas missas reparadoras. E foi recomendado aos membros do movimento Próvida que continue trabalhando, informando e acolhendo mulheres e salvando vidas aos sacerdotes, aos religiosos que continue anunciando o evangelho, denunciando a cultura da morte e aos pais e as famílias que estejam sempre abertos à vida e a igreja, o corpo místico de Cristo, que sejam sempre anunciadores do Evangelho. São Miguel Arcanjo faz uma questão de ordem, hoje no Plenário da Câmara, está sendo realizada uma sessão solene homenagem aos líderes próvida e prófamília, por iniciativa do deputado Márcio. E foi então aprovada a seguinte moção, que todos nós sejamos humildes, que sejamos servos bons, fiéis, tementes a Deus, que continuemos defendemos, defendendo a vida desde a concepção até a morte natural, que continuamos protegendo as famílias, a mãe da nossa pátria, assistindo aos pobres, aos mais carentes, que continuamos devotos obedientes à igreja, que cada de nós aqui, dia, também vamos ser chamados na milícia de além e quando nosso senhor perguntar o vosso nome que você possa responder, presente, eisme aqui senhor, muito obrigado.",
      "summary": "Deputado homenageia atuais e ex-líderes defensoras da vida e família, menciona história do movimento Pró-Vida Católico e recomenda oração e defesa da vida. Sessão é dedicada a líderes Pró-Vida e Pró-Família. Palavras-chave: homenagem, líderes, Pró-Vida, história, recomendações, sessão.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699614926,
      "duration": 89,
      "transcription": "Quero registrar, agradecer a presença do vereador de Uruaçu, junto com o líder social amigo Cristiane, o vereador de Teresópolis Felipe Oliveira, meu amigo Dindo Saúde, vereador de Bela Vista de Goiás. Melhor vereador do estado de Goiás porque é meu sogro, né? Carlos Eustáquio Lima de Campo Alegre de Goiás. Meus Correios de Janápolis de Anápolis, amigo doutor José Fernandes, doutor Celiane da SOS e doutora Trícia Barreto. Agradecer também a presença meus amigos prefeitos, Cristiano Mário de Souza Espanaltina, minha amiga prefeita Graciele Marta Nascimento. Agradecer representante da Senador Damares Alves, André Félix, cumprimentar de forma muito especial o deputado Hamilton Filho, meu amigo, que tem feito grande trabalho na Assembleia Legislativa do Estado de Goiás. Agora eu passo a palavra ao deputado federal Célio Silveira.",
      "summary": "Deputado agradece presentes de vereadores, prefeitos, doutores e amigos, incluindo um genro, sogro e representante da senadora Damares Alves. Agora passa a palavra ao deputado federal Célio Silveira.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699615015,
      "duration": 686,
      "transcription": "E a todas, sejam muito bemvindas a essa casa de leis, muitas vezes incompreendida pela sociedade, mas aonde que aqui se discute os grandes projetos em prol da sociedade. Quero cumprimentar, parabenizar e agradecer a oportunidade ao presidente em exercício, deputado Márcio Correia, dizer da alegria que vejo político tão jovem, com tanta experiência aqui nesta casa. A sociedade Anapolina foi muito feliz em conceder a Márcio Correia uma grande votação que lhe deu a oportunidade de estar nesta casa por mais de cento e vinte dias, e ter prestado trabalho fenomenal pra Anápolis, pra Goiás e para o Brasil. Me honra muito ser o deputado titular e por problemas pessoais ter a oportunidade de dar a oportunidade do Márcio Corrêa assumir esta cadeira aqui no Parlamento brasileiro. Fico muito feliz de ver aqui pessoas tão importantes da sociedade Anapolina, da sociedade goiana, que estão aqui com certeza para dizer ao deputado Márcio Correia que estão ao seu lado para todos os desafios que virão nesta vida política que é tão intensa do deputado Márcio Corrêa. Sei que outros desafios virão e o Márcio com tanta presença nessa casa, com tanta presença em Anápolis será mais uma vez vitorioso e dar a Anápolis aquele rumo que realmente a cidade por ser tão grande, tão maravilhosa de uma gente tão maravilhosa merece, para que a Anápolis volte ao protagonismo em Goiás. Porque todos sabemos que com gestões com dificuldades Anápolis tem perdido muito espaço para outras cidades do estado. E tendo futuramente prefeito jovem, prefeito comprometido com o povo da cidade, prefeito que quer ser prefeito não para ser se dar bem para interesses pessoais porque disso não mais precisa, mas prefeito que quer que sua cidade mãe seja grande, seja potente no estado de Goiás. Por isso conte comigo, deputado Márcio Correia, para o que precisar, porque sei que você hoje é o bem para Anápolis, é o bem para Goiás e é o bem para o Brasil. Cumprimento com muito orgulho o deputado Osmar Terra, meu amigo nesta casa de muitos mandatos, gaúcho que tanto faz por esse país e amigo do Márcio Corrêa também. A deputada Bia Kiss, o deputado professor Paulo, o pastor Ricardo Correia, também grande amigo do deputado Márcio em nome do pastor Ricardo eu cumprimento todos os pastores aqui presentes. Cumprimento o reverentíssimo padre Luiz Carlos Rode, que é o é o vigário paroquial da diocese de Anápolis, presidente do PROVIDA de Anápolis e nós sabemos da força da igreja católica no município de Anápolis. Cumprimento o deputado estadual Hamilton Filho, meu amigo que também presta grande trabalho em prol daquela cidade. Cumprimento os vereadores aqui presentes quero todos os vereadores já citados pelo presidente mas especialmente cumprimentar o vereador amigo doutor José Fernandes que é meu colega médico e que tanto é companheiro do deputado Márcio que tanto faz pela cidade de Anápolis em nome dele eu cumprimento todos os vereadores aqui presentes porque eu sei do valor do vereador. Porque é quem realmente está na linha de frente. A população não acha prefeito, a população não acha deputados, não acha senadores, não acha presidente da república, mas a população acha o vereador todos os dias no seu município tentando ajudar aqueles que mais precisam. Então os vereadores realmente são a base da política nacional. Porque é vereador que elege prefeito, é vereador que elege deputado estadual, deputado federal, governador, senador e todos os cargos que tem. Então muito obrigado a todos os vereadores que estão aqui. De forma especial cumprimentar prefeito Cristiano Mário, prefeito da cidade de Planaltina, alegria de ver uma cidade com tantas dificuldades. Doutor Osmar Terra lá em Planaltina que é uma cidade do entorno de Brasília, uma cidade de mais de cento e cinquenta mil habitantes, todo dia entrava, todo dia saía prefeito. Isso dava uma instabilidade muito grande na cidade. Teve que vim delegado da altura da competência do doutor Cristio Mário pra colocar a cidade nos rumos e hoje tem mais de oitenta por cento de aprovação naquela cidade e será se Deus quiser novamente prefeito daquela cidade. Também quero cumprimentar a Graciele que é prefeita de Campo Limpo que faz grande trabalho naquela naquela naquele município também. E todas as instituições que lutam como nós aqui pela vida que lutam com nós aqui contra as drogas e por todas essas pautas que muitos poucos querem que elas se firmem no Brasil, mas nós aqui, a maioria muito firmemente batalharemos para que isso nunca aconteça aqui no nosso país. Novamente cumprimentar o deputado Márcio Correia, meu conterrâneo que eu tenho tanto orgulho de estar aqui nesta sextafeira para parabenizálo e homenageálo nesta importante sessão aqui da Câmara Federal. Também cumprimento especial a sua esposa doutor doutora Carla que nós sabemos que é o braço, é tudo do Márcio aí para que ele possa tocar aí as suas empresas e tocar também parte política. Então parabéns doutora Carla por tudo que a senhora faz pelo nosso querido Márcio. Cumprimentar a todos do nosso gabinete aqui, que nos auxilia e está muito bem auxiliando o deputado Márcio Correia. Todos nós aqui presentes compomos os setenta por cento dos brasileiros que somos provida. Somos coerente com a constituição federal, que garante como direito fundamental a do direito à vida. A vida é é preceito fundamental. Nosso Brasil é predominantemente cristão. Não aceitamos a flexibilização do direito à vida, da destruição das famílias. Como católico, sou ferrenho defensor das pautas defendidas nessa sessão solene. Hoje, sofremos com a fruitus fluidez dos vínculos, com a influência muitas vezes maléfica das redes sociais com a propagação do uso de drogas, com a destruição da sagrada instituição família. Nessa casa, ao longo dos meus nove anos de mandato, sempre atuei em defesa da saúde, das famílias, do empoderamento e proteção das mulheres. Apresentei diversos projetos de lei como este com estes propósitos e sempre voltei pautada em meus princípios cristãos. Também defendo pautas provida, como a aprovação do estatuto do nascituro, que reconhece a dignidade e a natureza humana do nascituro desde a fecundação, conferindo a ele plena proteção jurídica. Tocado por por trecho de artigo redigido pela organização Brasil Sem Aborto, gostaria de reproduzilo. Ao realizar aborto, a mulher não deixa de ser mãe, a diferença é que ao invés de filho vivo, passa a ser mãe de filho morto, pois ela pode tirar a gravidez do corpo, mas não tira a gravidez do coração. Os danos sofridos pela gestante que não encontra acolhimento e decide realizar aborto é imensurável. Pesquisas de demonstram que a grande maioria das mulheres decidem pelo aborto desenvolve depressão, ansiedade, dependência química e comportamentos suicidas. E aqui entra a essencialidade das instituições hoje homenageadas. Seja promovendo valores cristãos, defendendo a preservação da vida ou acolhendo pessoas e famílias. Parabéns a todas as instituições pelo trabalho desenvolvido. Senhoras e senhores, não permitiremos o retrocesso pretendido por algumas instituições. Não aceitaremos a legalização do aborto, do uso de drogas e a destruição das famílias. Lembremos sempre o que nos ensina a bíblia no salmo onze. O Senhor é justo e ama a justiça. Os retos verão a sua face. No dia seis de dezembro, estarei de volta a esta casa e todas as as instituições aqui presentes que lutam pela vida podem ter a certeza do meu trabalho firme, da minha voz forte a favor da vida, a favor da família e contra as drogas. Muito obrigado e parabéns deputado Márcio Correia.",
      "summary": "Deputado agradece, elogia escolha de líder, deseja sucesso à presidência, cumprimenta autoridades, destaca importância deles na política, refere atuação em defesa da vida, famílias e mulheres, promete lutar contra retrocessos e por política a favor da vida e famílias e contra drogas.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699615701,
      "duration": 112,
      "transcription": "Quero ainda em tempo registrar presença suplente de senador, meu amigo, Companheiro nessa caminhada desde dois mil e dezoito, Jader Melo. Nós estamos na torcida Jader. Você assumir em breve o Senado Federal. Quero também cumprimentar minha amiga, agradecer pela presença, suplente vereadora, representa o Mistério Shalom em Anápolis, cumprimentar os alunos da escola Osmundo Gonzaga Filho de Caldas Novas, de Goiás. Agradecer pela presença de vocês. Dizer que nós teremos mundo diferente com a participação de vocês Na política, no debate público e vocês sim são esperança de país melhor. Quero pedir licença para cumprimentar grande amigo, eu acredito que Tenho salvado vidas diariamente em Anápolis, meu amigo Doutor Walter Vóz Graal, Cardiologista, estou muito prestigiado com a sua presença, viu doutor Valter? Quero agora passar a palavra pro deputado, exministro e amigo Osmar Terra. Senhor presidente",
      "summary": "Deputado registra presença suplente de senador Jader Melo, cumprimenta vereadora amiga e alunos de escola em Goiás. Elogia participação de jovens em política, como esperança de país melhor. Salua amigo médico Walter Vóz Graal. Passa palavra para deputado e ex-ministro Osmar Terra.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699615813,
      "duration": 960,
      "transcription": "Meu querido deputado Márcio Corrêa, companheiro de partido e de caminhada. Eu queria lhe cumprimentar dizendo que nós temos muito orgulho aqui da sua participação, deputado Márcio. O senhor veio, em pouco tempo já se fez é grande na sua postura de não, de coragem, de não ter medo, de falar as coisas que precisam ser ditas aqui, aqui é a casa do povo. A gente fala, quando a gente fala que é a casa do a gente não está fazendo uma retórica. A a democracia brasileira, ela exige que toda a população esteja representada na no poder político. E a única casa em que toda a população vota e o voto vale é aqui, é na Câmara dos Deputados. Mesmo que você não eleje deputado, o seu voto vale pra legenda, pra eleger outro deputado, né, o que que vai representar aquela postura política. Então todas as forças políticas estão representadas aqui, o que não acontece na eleição majoritária. Eleição majoritária, candidato pode ser presidente da república e cinquenta e sete milhões de pessoas não votarem nele, né. A mesma coisa no Senado, o Senado é o voto majoritário, embora seja o parlamento e seja muito importante, é a casa que faz a revisão, né, mas ela é, não é, não tem toda a sociedade representada aqui, está toda a sociedade representada. Nós fazemos as leis, não é o Supremo que faz lei, nós fazemos as leis. O Supremo é a casa que cuida dá é é a instituição democrática que cuida da constituição, de proteger a constituição brasileira. Mas quem faz lei aqui somos nós. E o Márcio veio pra cá com esse espírito de representar efetivamente não só o povo de Anápolis, o povo de Goiás, substituindo esse como suplente desse grande deputado que é o Célio. O Célio é amigo de de longa data, de grande trabalho feito nessa casa, de vários mandatos, né, nós nos conhecemos, nos respeitamos muito, mas ele ouve por bem, por motivos pessoais, de se licenciar e deixar brilhar a estrela do Márcio Correia. E o Márcio em pouco tempo assumiu o protagonismo, postura firme, corajosa, tem lado, né, não fica em cima do muro, se posiciona e é isso que muda o mundo, é isso que muda a realidade. Quem fica em cima do muro não muda nada, né, não transforma nada, né. E o Márcio tem essa característica, né, de ser uma pessoa firme, posicionada e que muito bem representa o povo brasileiro, mas em particular o povo de Goiás e o povo de Anápolis. Eu quero dizer Márcio, que independente do se tu está aqui na Câmara ou não, né, nós vamos estar ao teu lado, né, na caminhada, né, e eu tu és político que não pode ficar fora, tu tem que ter função política pra ajudar a melhorar esse país, né. Que função política que essa casa tem que ter e que o 0 os políticos brasileiros têm que ter pra esse país ser melhor. Eu quero contribuir e sei que ele tem uma fiscalização em casa bem forte né Cauê? Tenha controle grande em casa, que a esposa dele é, não é ela que manda nele, mas ela dá a linha política também, ela ajuda muito EAEA mulher do deputado ou o marido da deputada podem ajudar muito né, quando apoiam, quando dão os contribuição, quando trabalham juntos, né. Então parabéns aí pela pela pela sua história, deputado. A senhora Não é não é uma história longa aqui no Parlamento, mas é uma história muito, é uma brilhante, Eu quero falar, eu eu vou pedir pouquinho mais de tempo deputado, só, tem gente que falou há menos tempo do que era necessário, então eu vou pedir pouquinho mais. Aqui nós pensamos o futuro. Que Brasil que nós queremos, né, não é interesse pessoal, nós estamos aqui pra deixar legado, pra deixar o mundo melhor pra sociedade. Eu tenho orgulho de dizer que eu estou no sétimo mandato de deputado federal, fui prefeito, teve tive essa experiência, fui secretário de estado, fui ministro duas vezes. O objetivo sempre e esse eu comungo muito com com o Márcio, o Célio também, A gente quer é deixar país melhor, nós não estamos aqui pra benefício pessoal, nós não estamos aqui pra nos beneficiar, embora possa até ter ou outro que tenha esse objetivo. Não tivemos esse objetivo, não temos e não teremos, né? Então essa casa não só tem que pensar o futuro como tem que evitar retrocesso, que é o que a gente está vendo aí num governo de esquerda, né, tentando trazer retrocessos como a legalizar aborto, legalizar drogas, acabar com a com direito de propriedade. Que que é esse marco temporal minha gente? Que que é isso? Né? Eles querem acabar com o marco temporal. O marco temporal estabelece que as terras indígenas, que são catorze por cento do território nacional estão estabelecidas a partir da da promulgação da constituição. Agora não, agora Querem trazer uma insegurança jurídica. Qualquer proprietário de terra agora pode ter pajé indígena que diz que teve sonho, aquela aquela área ali era uma área indígena e que tem que ser devolvida pros indígenas E0E0 antropólogo da FUNAI assina embaixo e o governo toma a terra de volta e dá pros indígenas. Nada contra o povo indígena hoje tem papel muito importante, tem uma relevância, mas não pode ser, isso não pode gerar insegurança no agro, como está está gerando, né. Por isso essa casa votou, o Senado votou, o presidente Lula vetou a decisão de garantir a propriedade, né, e nós vamos derrubar o veto, né, com a ajuda dos nossos deputados e inclusive com o nosso deputado de Goiás. A esquerda vive de narrativas. Quem está na escola, quem está na universidade deve ouvir muito discurso de esquerda. E eu eu passei por isso, né. Eu quero dizer pra vocês, que todos esses discursos são narrativas que não têm base no mundo real. E são narrativas, mas que que encantam as pessoas, direito a isso, direito aquilo, todo mundo tem que ter direito, mas tem que ter responsabilidades também, tem que ter deveres. A questão da justiça não é uma questão de discurso, é uma questão De acontecer na prática. Os países socialistas todos caíram, praticamente todos caíram. E caíram sem guerra, o povo saiu para rua e dizia que não aguentava mais. A União Soviética desabou em menos de ano. Dezenas de países que compõem a União Soviética, o muro de Berlim foi derrubado pelo povo, não foi por uma, com operação militar. E o povo passou para que lado que o povo veio, quando quando caiu o muro de Berlim? Não foi pro lado de lá, foi pro lado de cá porque ninguém agora, quando vai pra prática é inferno. Vê a Venezuela, vê a Argentina, Vê esses países, a China, hoje é uma grande potência, porque ela adotou o modelo capitalista, ela não não adotou o modelo socialista. China é grande país capitalista, ela tem o Partido Comunista governando, aí é uma questão de de foro deles lá interno, mas é é país que na prática é país que é grande. As pessoas podem almejar a melhorar de vida. As pessoas não são obrigados a ficar marcando a posição a vida inteira, né, no mesmo lugar ou até empobrecendo durante a vida, né. Então aqui nós temos que pensar o futuro do Brasil, né, e não é pela linha da do discurso da esquerda. E o discurso da esquerda é que prega o aborto, prega, para que isso? O que que é o aborto? O aborto é tirar uma vida humana. Desde a concepção é ser humano que está ali, é ser humano, único, que pode ser grande maestro, grande pintor, astrônomo, grande médico, grande, está ali, Tem todo o potencial dentro dele. Vamos destruir isso? Vamos matar esse esse esse feto, Essa esse bebê praticamente? Com doze semanas já está completo quase. Já tem cérebro, já já está já tem o, já ouve, já sente. E vamos destruir? Em nome do que é isso? Em nome do quê? Não é em nome da vida. A questão dos valores éticos e morais à corrupção. De repente ficou no Brasil que parece que acabou, As pessoas não se preocupam mais com a corrupção porque todos os corpo estão soltos. Os valores éticos e morais são muito importantes e aqui tem os líderes religiosos que eu quero homenagear, os líderes políticos, né, de Anápolis EEE de Goiás. Está aqui o prefeito, o Cristomário né, parabéns prefeito, A minha diarista mora lá em Planaltina e tem muito, está muito orgulhosa lá da sua gestão, né. O senhor está fazendo grande trabalho que é difícil, eu conheço bem a realidade lá, certamente grande trabalho. Eu quero falar também das drogas, eu sou toda a lei de drogas, a atual lei de drogas, das modificações. Nós nunca nunca pensamos em liberar droga. Se já é ruim, proibindo, imagina se liberar. As drogas produzem transtorno mental grave, grande número de pessoas ao mesmo tempo. Isso gera violência. A violência doméstica ela é fruto de drogas, inclusive da droga lícita que é álcool, mas também das ilícitas. Se liberar vai piorar. Vai piorar a violência em tudo que é lugar. As pessoas vão se, a maconha, a maconha que está, Se o se o presidente me der mais minuto e meio aí eu termino, tá presidente? A maconha, ela, ela é uma droga, É a pior droga, o pessoal acha que a maconha é droga leve. Eu falo como médico, como estudioso do assunto, autor da lei. A maconha é é segundo Valentim Gentil Filho, que é titular da USP, foi professor titular da Universidade de São Paulo, ele disse se ele pudesse proibir uma única droga ele foi beber maconha. Além dela ser porta de entrada e a ONU que dizia, o Samboc que dizia isso, oitenta por cento dos viciados em heroína, em cocaína e tal começa com a maconha, ela vicia. E ela vicia rápido agora, porque agora não é mais a maconha Que tinha trinta anos atrás, agora é o Skank, é a maconha multiplicar, a potência multiplicada por vinte. Ah mas ela é remédio, ela é medicinal. Outra mentira. Ele diz que a maconha, ele só não é uma maconha medicinal parece que é uma outra maconha, é a mesma maconha. Não tem uma, não existe maconha medicinal, é a maconha. Aí eles botam nome bonito pra dizer que não é a maconha, cannabis medicinal, parece que é novo produto que está no mercado. Não tem, é a mesma maconha com as quatrocentos e oitenta moléculas que causam esquizofrenia, que causam transtornos depressivos graves, incuráveis, incuráveis, causa dependência química incurável, Causa retardo mental? Incurável. É isso que nós queremos pra nossa juventude? Iludida, achando que vai ser vai porque não tem problema é remédio. Essa casa vai resistir a isso. Foi muito bom o discurso do Célio e do Márcio no posicionamento, porque eu acredito muito nisso. Essa casa aqui é a grande defesa, porque nós representamos A sociedade que não quer, que sofre muito com as drogas. As famílias são destruídas com as drogas. Quem não tem nada a ver com as drogas morre, que atropelado por cara cheio de de de maconha na cabeça, como eu tive afilhado meu, quatro anos de medicina que morreu atropelado na calçada, por sujeito completamente tomado de maconha, a sociedade toda sofre. Nós não podemos deixar isso passar. A questão da censura nas redes, a maior libertação que nós tivemos no mundo, no mundo, para a humanidade, Foi a as as redes da internet poder as pessoas poderem falar, cada é protagonista. Se o sujeito se comunica bem, ele tem monte de gente Que que houve, que segue, antes a gente defendia de comentarista do Jornal Nacional, de comentarista do Jornal. Se ele era contra a gente acabou a carreira do cara, acabou tu não podia ser contrário a ele. Agora não, agora todo mundo fala mundo ouve e todo mundo conversa, vamos proibir por quê? Isso é democracia. É a raiz da democracia todo mundo poder se manifestar. Estou terminando. Eu podia falar de outras coisas da pandemia, nos submeteram a a pânico, E com o pânico trancaram as pessoas em casa que não adiantou nada? Fizeram uma vacina que não é que não imuniza? Agora nós estamos vendo que não imuniza? E agora querem fazer nas criança uma vacina que não imuniza? Cadê as outra, vocês já ouviram falar na CoronaVac? Eu ouvi falar só no começo de dois mil e vinte, depois sumiu. Não tinha efeito. AstraZeneca, que é a Fiocruz fez AstraZeneca, o grande convênio, cadê a AstraZeneca? Faz dois ano que eu não ouço falar na AstraZeneca, faz faz tempão que eu não ouço falar na Jansse, se lembra aquela que era uma dose só? Quantos milhões tomaram essas vacinas? EE0 Ministério não dá satisfação nenhuma porque que suspendeu? É isso que nós queremos, essa casa aqui é a casa do povo, é aqui que nós, é a grande trincheira de luta contra os abusos e pela Todo mundo que nós fizemos. Parabéns Márcio pela iniciativa, parabéns ao povo de Anápolis que está aqui te prestigiando, Prestigando a tua iniciativa. Parabéns, deputado Célio, por ter colaborado com isso, né. Parabéns Paulo Fernando, Biaquices, minha querida, Grande deputado Abiakício, o Paulo Fernando que é é é guerreiro, que que luta há décadas, Pelas mesmas causas que nós estamos falando aqui, não é, eu queria cumprimentar também o 0 pastor Ricardo Correia Borges, que está aqui do nosso lado e o reveridíssimo padre Luiz Carlos Lodi, vigário da Diocese de Anápolis. Parabéns a vocês, viu? E é assim que a gente constrói mundo melhor, é sentando, ouvindo, homenageando aqueles que merecem ser homenageados e trabalhando muito para que esse Brasil seja melhor. Muito obrigado.",
      "summary": "Deputado elogiado por postura corajosa e representação eficaz, impulsionando mudanças e combatendo corrupção. Crítico ao governo esquerdista e legalização de drogas, defensor da propriedade e liberdade de expressão nas redes sociais, menciona temas controversos como pandemia e eficácia das vacinas.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699616773,
      "duration": 37,
      "transcription": "Campainha automática, viu pessoal? Quero passar a palavra aqui pra deputada Bia Kicles e agradecer mais uma vez ela ter medo mão aí Do recesso pela metade da de de sexta que não teria evento na câmara vim aqui debater e prestigiar a sua presença. Bom dia a todos,",
      "summary": "Deputado agradece delegada Bia Kicles por sua presença em débatame câmara durante recesso de sexta-feira.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699616810,
      "duration": 523,
      "transcription": "Prazer, uma grande alegria estar aqui. Eu quero começar cumprimentando o presidente dessa sessão, meu amigo e querido deputado Márcio Correia. Não é à toa que todos que me antecederam aqui na tribuna, rasgaram elogios à sua pessoa presidente. O presidente Márcio. É muito bom estar aqui nesse parlamento em sua companhia. Ver deputado que que chegou há pouco tempo aqui ocupando uma cadeira que é do deputado Célio Silveira, quem eu cumprimento também, e que tem feito trabalho belíssimo, chegou com força, chegou com vontade de transformar. Parabéns. Cumprimento também o meu querido amigo, colega de bancada aqui do o Distrito Federal, deputado Paulo Fernando, o grande deputado Osmar Terra, ministro, que há tanto tempo vem travando essa luta pela vida contra as drogas. Vossa excelência é grande exemplo para todos nós, deputado Osmar Terra. Cumprimento o pastor Ricardo Borges e o referendíssimo padre, padre Lodi. E que nos dá uma grande alegria têlo aqui também, eu sentada aí ao seu lado padre Lódio. Estava comentando que meu filho e minha nora estiveram em Anápolis no final de semana passado, participaram da missa, lá em Anápolis e me falaram tanta coisa boa e bonita que eu já estou programando e participar da missa lá também. Quero cumprimentar todos os presentes, as lideranças presentes, pais, mães, filhos, todos aqui. E também por que não os assessores aqui dessa casa, a galeria, todas as pessoas, funcionários, todos que se envolvem nessa luta pela vida. Pela família. Eu fiz questão, embora eu estava sentada lá no cantinho de dar, né, de atravessar aqui e vim falar que desse lado, pra falar do lado que todos os dias aqui trava essa luta, contra drogas, contra o aborto, a luta próvida. Quero estar sempre do lado que eu considero, né, que é o lado do bem, é o lado correto nessa luta que estamos travando que não é só uma luta política, com certeza é uma luta espiritual, com certeza não tenho a menor dúvida disso. É por isso que a gente precisa contar, não só com a nossa força todos os dias, com a disposição, com a garra, levantar disposto a mais dia de batalha, mas a gente precisa contar com uma força superior porque sem ela nós não temos como lutar, nós não temos como vencer as batalhas do dia a dia. Nós temos aqui, eu trouxe aqui né, listei alguns exemplos para não esquecer que na verdade, a gente está vivendo momento de uma investida do atual o governo, que é uma investida contra a vida e contra a família. Eu vim pra política, eu que fui procuradora do Distrito Federal por vinte e quatro anos, mãe, católica. Eu vim pra essa luta, por conta de uma luta que eu já travava fora do campo da política em si, mas o a luta contra a ideologia de gênero, a luta contra a doutrinação nas escolas. O meu primeiro projeto nessa casa foi projeto chamado Escola Sem Partido. Porque a gente vê a doutrinação sendo feita nas escolas, nas nossas crianças, desde pequenininhas, e essa luta ela vem se acentuando essa doutrinação nos últimos anos. E com a volta do governo ou do desgoverno do PT, o que a gente vê são pessoas que vieram com muita pressa em destruir o que a gente começou a construir nos últimos quatro anos. Governo de respeito à família, à criança, aos paz, o amor à pátria. E o que a gente vê é essa pressa na destruição e é por isso que a gente não pode descansar. A gente não pode descansar na nossa luta. Hoje, muitas vezes eu penso o que que eu posso fazer, hoje efetivamente, às vezes eu só posso ser pedra no sapato, daqueles que querem avançar contra nós, pois que sejamos pedras no sapato. Nós temos que retardar, nós temos que atrasar esse avanço que hoje utiliza de outro campo de batalha, do outro lado da praça, que é o Supremo Tribunal Federal, que está legislando em nossos lugares usurpando as nossas atribuições. E é por isso que nós temos que usar todos os meios de ação que hoje confesso, são poucos deputado Asmar Terra, mas nós temos que usar os meios de ação que nós temos, e nós temos que nos aliar cada vez mais, a igreja, as entidades da sociedade, líderes, instituições, que há tanto tempo essa luta em favor da vida, em favor da família. Querem sequestrar os nossos filhos. Fizemos uma audiência pública há dois dias na comissão que eu presido de fiscalização e controle, deputado Osmar Terra como médico falou muito bem, sobre a questão da obrigatoriedade de vacinas, para as crianças. A vacina da covid. Eu acho que talvez o nosso erro seja continuar chamando de porque aí eles dizem, não mas a vacina, se vocês são antivacina, se está no PNI é obrigatório por lei, nós temos que começar a chamar isso não é isso é experimento científico, é experimento que está sendo feito como lá atrás foram feitos tantos experimentos. E o artigo quinze do código civil ele existe porque lá atrás obrigaram pessoas na segunda guerra a se a submeter a experimentos e o artigo quinze do Código Civil diz que ninguém é obrigado a injetar seu corpo, a permitir que injete alguma substância experimental, algo que possa lhe fazer mal. E nós estamos sempre sob ataque porque queremos defender a liberdade, né, e nesse caso a liberdade dos pais de decidirem sobre coisas tão importantes para seus filhos. Então eu quero cumprimentar aqui lideranças pra vida, que promoveram a a marcha, a marcha pela vida tão bonita, que tem feito pressão nos parlamentares, pressão no Supremo, o requerimento de urgência do estatuto do Nassituro que está aí também em razão da pressão que a sociedade tem feito e de forma muito especial também eu quero cumprimentar os assessores dos gabinetes, os nossos assessores que têm feito trabalho belíssimo incessante, pela vida. Então, muito obrigada mais uma vez exdeputado Márcio que me convidou e insistiu pra que eu estivesse aqui hoje até atrasou pouco a sessão porque eu disse que eu devia que chegar atrasado em razão de outro compromisso assumido mais cedo, mas para mim é uma grande alegria estar aqui e digo mais do que uma alegria, é uma honra, eu representar a sociedade, né, do Distrito Federal junto com meu amigo Paulo Fernando, representar os católicos, os cristãos, eu acho que é muito importante, né, eu me declaro aqui como católica, mas caminho junto aos meus irmãos evangélicos, nós cristãos, né, travando essa batalha pela Tãos, né, travando essa batalha pela vida. Então, parabéns a vocês, em primeiro lugar, pelo trabalho que fazem trabalho silencioso, trabalho que muitas vezes não aparece, não dá mídia, mas é trabalho diário, trabalho difícil e trabalho que traz também muita alegria a cada vida salva, a cada pessoa retirada das drogas, a cada mãe que é acolhida e opta pela vida. Parabéns a vocês e vamos juntos nessa luta. Muito obrigada.",
      "summary": "Deputada fala sobre combate à drogas e aborto, elogiando presentes e trabalho de colegas. Ela menciona atual governo como ameaça à vida e família, incentivando resistência e aliança com igreja e entidades. Ela expressa preocupação com doutrinação nas escolas e obrigatoriedade de vacinas, especialmente para crianças, pedindo mudança na nomenclatura. Ela agradece convidado e se declara orgulhosa por representar interesses católicos e cristãos na política.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699617333,
      "duration": 33,
      "transcription": "Convido o pastor Ricardo Correia Borges, possa, pronunciar.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699617366,
      "duration": 320,
      "transcription": "Cumprimentar a todos quero cumprimentar a a mesa, senhora deputada, senhores deputados, padre e quero fazer deferência no cumprimento à mesa ao meu amigo deputado Márcio Corrêa. Quero também cumprimentar a todos os senhores, senhoras aqui presente. Eu quero antes de mais nada parabenizar o deputado Márcio Correia pela iniciativa, pelo trabalho, pela dedicação, pelo empenho, por todo o esforço que eu pessoalmente percebo nele. E eu quero destacar aqui. O principal ator nessa luta pró vida, que também é o autor dela. Eu quero destacar o ator principal da vida que é Deus, que também é o autor da vida. E quero deixar aqui importantíssimo salmo que precisa fazer e precisa fazer diferença na prática nas nossas vidas. O salmo cento e vinte e sete diz assim se o senhor não edificar a casa em vão trabalha ou trabalham os que a edificam. Se o senhor não guardar a cidade em vão vigia a sentinela inútil será levantar de madrugada, repousar tarde, comer o pão que penosamente granjastes aos seus amados ele o dá enquanto dormem. Quando ele o texto diz inútil vos será levantar ou repousar tarde ou levantar de madrugada, está querendo dizer que o trabalho, todo o esforço, todo o empenho, toda a luta, aguerrida como for se essa luta não estiver sustentada Se o autor da vida não estiver presente nela então é uma luta inócua. Em glória é uma luta sem significado e sem sentido. Por isso o texto diz se o senhor não edificar a casa ou se não guardar a cidade qual a serventia da sentinela o senhor não edificar a casa porque tanto esforço e trabalho porém se Deus estiver nesse negócio senhores deputados e deputada se Deus estiver nesse negócio faz todo o sentido Se Deus estiver no negócio da nossa casa a luta com a nossa família fará todo o sentido. Se Deus estiver nessa luta próvida então nossa luta não será não será inglória. Nossa luta tem razão de ser. E eu quero finalizar essa minha palavra com versículo na bíblia de João catorze seis porque ele não só é o ator principal Deus não só é o autor da vida, mas João catorze seis diz eu sou o caminho a verdade e a vida ele é a própria vida. Deus é a própria vida, seja na minha vida na altura dos meus cinquenta e oito anos ou seja na vida de quem acabou de ser fecundado com dias de vida ele é a própria vida Negar a vida é negar a existência do seu autor também ele é o consumador da vida portanto, finalizando, nós precisamos tomar consciência e construir a base da nossa luta naquele que é o autor, o ator, e o consumador da vida. Deixo essa palavra ao coração de todos vocês, toda a luta em Deus faz todo o sentido coloque Deus na primazia da vida dos senhores e das senhoras na frente da casa, da família, dos filhos, do trabalho do esforço pela existência. Eu agradeço, obrigado pela oportunidade de compartilhar pouquinho da palavra de Deus com os senhores e senhoras. Obrigado.",
      "summary": "Pastor enfatiza importância de Deus em nossas vidas: cumprimenta, elogia iniciativa pró-vida, destaca Deus como ator principal/autor da vida; cita Salmo 127 sobre a importância de Deus na construção de nossas vidas; conclui com João 14:6, onde Jesus é o caminho, a verdade e a vida. Deus é autor, ator e consumador da vida, coloque-o no centro da luta.",
      "speaker": {
        "name": "RICARDO CORREA BORGES",
        "position": "Pastor"
      }
    },
    {
      "start_time": 1699617686,
      "duration": 39,
      "transcription": "Quero considerar a palavra agora para o reverendíssimo padre Luiz Carlos Lódio da Cruz, Vigário paroquial na Diocese de Anápolis e presidente do Próvida de Anápolis desde mil novecentos e noventa e sete.",
      "summary": "Discurso do Deputado: Falou sobre reverendo padre Luiz Carlos Lódio da Cruz, sacerdote na Diocese de Anápolis e presidente do Próvida de Anápolis desde 1997.",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699617725,
      "duration": 347,
      "transcription": "Correia, que me fez o honroso convite de estar aqui hoje, juntamente com tanta gente de Anápolis, excelentíssima mesa. Eu quero só corrigir uma coisa, eu não sou Presidente do Pró Vida de Anápolis, eu sou vice. O Presidente, o Padre Walter Trautenberg, não pôde estar presente por motivo de saúde e eu estou aqui representando a Instituição por ele presidida. Uma instituição que remonta aos tempo do bispo que me ordenou, Dom Manuel Pestana Filho, foi ele quem criou essa instituição Para dar assistência, acolhida e hospedagem às gestantes em situação de vulnerabilidade, Durante o parto, a gestação e até alguns meses depois do parto, para que ela possa inserirse na sociedade já reestabelecida. Dom Manuel Pestana Foi uma figura que deixou a sua marca na diocese de Anápolis. Ninguém pode falar de Anápolis sem falar de Dom Pestana. E ele era apaixonado pela causa próvida, foi ele quem benseu A pedra fundamental da da sede que hoje nós ocupamos com a seguinte frase, bendito é o fruto do vosso ventre, versículo bíblico com que Santa Isabel saudou Nossa Senhora grávida. Eu tenho que agradecer e ao convite, em nome também do bispo Dom João Villo, que que não estar presente e do seu bispo auxiliar Dom Dilma Franco Campos, que também hoje não esteve aqui, não pôde comparecer. Mas Aqui de Anápolis veio tanta gente boa, né? Nós temos aqui a Associação Nacional Mulheres Pela Vida, Temos muitas das nossas representantes aqui. Podem levantar o dedo. Temos a dona Carlinda. Dona Carlinda, posso deixar de falar dela, em noventa e sete ela estava aqui, eu e ela estávamos naquele naquele microfone do outro lado, Estávamos falando em favor da vida da família contra o aborto em caso de estupro E ela era exemplo vivo que deixou as feministas furiosas, porque ela, vítima de estupro, concebeu e deu à luz a uma filha linda chamada Cintia, que também estava lá naquele lugar e enquanto queriam dizer que os filhos de estupro são monstros, são lixo, lá estava uma pessoa linda que havia sido gerada em uma violência, mas não era nem pouco semelhante à violência em que ela foi gerada. Então, Dona Carlinda é uma batalhadora próvida, mãe de muitos e muitos filhos. A preferida filha é a filha gerada no estupro, porque é aquela que deu mais trabalho. Isso eu tive a ocasião de perceber em todos os casos de acompanhamento de vítimas de violência sexual. Elas não Eu naquele momento, quem estava aqui além da dona Carlinda? Acho que é só o deputado Paulo Fernando, não é? Que é o nosso, que é o nosso mais antigo representante do movimento Pró Vida aqui nesta casa. Desde o tempo da constituinte, ele já fazia visitas aqui, juntamente com Domomel Pestana, para tentar estabelecer os direitos fundamentais na nossa Carta Magna. Eu quero saudar também A deputada Bia Kicis, porque ter sido a autora da PEC do voto impresso, tenho muita seje que O voto impresso seja uma norma no nosso país, acho uma vergonha que nós não tenhamos ainda voto impresso como meio paralelo de apuração dos dos dos votos eletrônicos, sem possibilidades de recontagem e não acredito que poderemos ter Justiça Eleitoral antes que o voto impresso seja restabelecido. Sinceramente eu não acredito. Quero Quero agradecer também, faltam trinta segundos, não é? Quero agradecer também a deputada que não está aqui presente, mas sempre esteve a deputada Cris Tonietto, por causa da do seu empenho Seguir e já conseguiu, trezentos e cinco assinaturas para o requerimento de urgência do estatuto do Nasci Turo. E fato, faço votos de que o deputado Arthur Lira coloque em pauta o quanto antes este requerimento, né, porque se houve recuo do Supremo Tribunal Federal na pessoa do deputado do Presidente Luís Roberto Barroso, Lembremos que é recuo estratégico apenas e que ele pode pautar a DPF quatro quatro dois quando ele quiser. Então o termo não é hora de nós baixarmos a a guarda, mas é hora de avançarmos. Mais uma vez, obrigado a todos e que eu termino essa essa preleção com uma jaculatória inventada por meu bispo e que nós rezamos todos os dias, Enquanto recitamos o terço Coração Imaculado de Maria, livrainos da maldição do aborto.",
      "summary": "Vigário Paroquial em Anápolis e Vice-Presidente do Pró-Vida de Anápolis: instituição assiste gestantes vulneráveis, fundada por Dom Manuel Pestana Filho. Gratidão a convidados, incluindo Associação Nacional Mulheres Pela Vida e deputados. Menciona feministas, voto impresso, violência sexual, e estatuto do nascituro. Encerrando com jaculatória diária do bispo contra a maldição do aborto.",
      "speaker": {
        "name": "LUIZ CARLOS LODI DA CRUZ",
        "position": "Vigário Paroquial na Diocese de Anápolis e Vice-Presidente do  Pró-Vida de Anápolis"
      }
    },
    {
      "start_time": 1699618072,
      "duration": 380,
      "transcription": "Quero agradecer o trabalho à disposição de toda assessoria, assessoria do gabinete a Marcele, a Eloise, a Zezé, Mateus, Luiz Gustavo, muito obrigado pela disposição. O Felipe, quero citar aqui o Elias e o Girlan que movimentaram aí convocando as lideranças, as instituições para estarem presentes. Obrigado, acompanhar todas as lideranças aqui, eu vi aqui que o Carlinho está aqui, o Rodrigo Lemos, o Longmar, presidente da ACAM, todas as lideranças aqui presente, quero acatar o pedido do deputado Célio e também cumprimentar meu amigo que estava aqui já pra cumprimentar a grande liderança o padre Wellington de Trindade. Cadê o padre Wellington? Forte abraço. Que possa se encerrar a exceção, fique no Plenário para entrega dos certificados, recessão de fotos, agradecer à Diocese de Anápolis, seus movimentos, movimentos igrejas e sociedade representado pelo Shirlan, nosso amigo, pelo diácono Nário Mota de Almeida, movimento dos foculares, foculares representado pela Virgínia, presente pastoral familiar apresentado por Jorge Augusto, renovação carismática Católica pela Cirleia Guimarães, ministério de evangelização famílias em pé, apresentado por André Luiz de Souza, imersa Rodrigues de Souza, movimento provida de Anápolis, pelo padre Luiz Carlos Lodi da Cruz, estamos muito honrado pelo pela sua presença padre e pela trabalho que o senhor realiza no PróVida, quero agradecer a presença do encontro de jovens com Cristo, segueme, liderado pelo padre Walter Mateus, encontro de de casais com Cristo, liderado pelo Otávio, pastoral da comunicação liderado pelo padre Paulo Henrique Teles, Paulo de Souza, Instituto Harpia Brasil, presença do Carlos Alexandre, o Corcílio de Quista Andrade, liderado por Oscar Gomes Santos, movimento de encontro conjugal, representado por Clarissa e Cleiton, igreja quadrangular de Anápolis, representado aqui pelo pastor Adiel e pastor Rodrigo, igreja de Cristo Vida Nova de Anápolis, representado aqui meu amigo João Vitor, Igreja Betesda de Anápolis, representada pelo pastor Ricardo, associação nacional de mulheres pela vida, apresentado pela Rosilene Gomes de Almeida, movimento Brasil sem aborto, apresentado pela Lenize tia, instituto Family, casa Joana, muito obrigado pela mobilização, Juliana, todos representantes da casa Joana, movimento mãe rainha, grupo escoteiro do ar São Miguel Arcanjo, apresentado pelo Elias do nada. Dizer, agradecer à mesa do presidente Arthur Lira por ter acatado o nosso requerimento. Isso é testemunho aqui do seu posicionamento em prol da família, em prol da vida e dizer pra vocês que é com disposição, é com trabalho e com amor ao próximo, amor à vida, defendendo o pilar dessa sociedade, o maior pilar dessa sociedade que é a família e por amor a Deus, estarei nessa luta, nessa batalha em prol das famílias, em prol dos nossos jovens, das nossas crianças e dar vida desde a sua concepção. Que Deus nos abençoe. Eu quero aqui dizer que o deputado Sérgio está oferecendo almoço pra todos aqui na Câmara dos Deputados. Ao pessoal já está organizando aqui as. Queria que ele levasse vocês na churrascaria, mas vai oferecer almoço aqui mesmo, né do deputado e agradecer a todos. Agradeço todos os funcionários da casa. Hoje seria uma sessão aqui. Não teria sessão na cama. Se dispuseram. Tá trabalhando. Muito obrigado. Também estão convidados para o nosso almoço. Forte abraço que Deus nos abençoe. Abençoe o retorno de todos que Deus abençoe o nosso país. Forte abraço. Está encerrada a sessão.",
      "summary": "Deputado agradece equipe, lideranças e instituições presentes. Pedido atendido pela mesa do presidente. Reconhece movimentos e igrejas por sua contribuição. Manifesta compromisso em defender família, vida e crianças, por amor a Deus. Oferece almoço para todos, gratidão a funcionários.\\*",
      "speaker": {
        "id": 226410,
        "name": "Márcio Correa",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}