{
  "start_time": 1699611300,
  "end_time": 1699611780,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "TEMA: \"Discussão e votação de emendas da Comissão de Direitos Humanos, Minorias e Igualdade Racial ao PLDO 2024 (PLN 4/2023-CN).\"",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2357690",
  "speeches": [
    {
      "start_time": 1699611304,
      "duration": 408,
      "transcription": "Boa tarde a todas, boa tarde a todos. Declaro aberta a seguinte reunião extraordinária deliberativa, hoje dia dez de novembro de mil de dois mil e vinte e três, com o objetivo de nós aprovarmos a nossas emendas, as emendas da Comissão de Direitos Humanos, Minoria e Igualdade Racial, a lei de diretrizes orçamentárias para dois mil e vinte e quatro. Comunico aos nobres parlamentares a importância de votarmos hoje as sugestões de emendas LDO dois mil e vinte e quatro tendo em que o prazo para apresentação destas emendas junto à comissão mista de orçamento será até o próximo dia dezesseis de novembro às dezoito horas. Temos Temos quórum. Quórum, temos quatorze deputados e deputadas presentes à sessão. E nós assim vamos à ordem do dia. O item a, deliberação de emendas da Comissão de Direitos Humanos, Minor e Igualdade Racial a lei de diretrizes orçamentárias dois mil e vinte e quatro. Comunico que conforme relatório preliminar o projeto de lei de diretrizes orçamentárias, projeto de lei número quatro de dois mil e vinte e três do Congresso Nacional caberá a essa comissão direitos humanos, minorias e igualdade racial a apresentação de até três emendas ao anexo de prioridades e metas para emendas de texto, não há limite. Emendas de metas, foram apresentadas as seguintes propostas que farei a leitura de maneira resumida, vou ler a ementa de cada uma das emendas pois já foram distribuídas com antecedência às senhoras e e eu farei neste momento o uso da palavra pra relatar a emenda, a emenda, a emenda da emenda e a ação da emenda, tá certo? E os deputados e deputadas que apresentaram. Vamos a elas. Emenda número programa cinco oito doze promoção e defesa dos direitos das pessoas LGBTQIA+, ação dois, ação promoção e defesa dos direitos das pessoas LGBTQIA mais, meta, o acréscimo da meta de cento e cinquenta de iniciativas apoiadas. Deputados que apresentaram, Luciene Lins, a momMandeu, Daiana Santos, Luiz Couto, Miguel Ângelo, Reginete bispo, Érica Hilton, Talira Petroni, Benedita da Silva, pastor Henrique Vieira, professora Luciene Cavalcante. Emenda número dois, programa cinco oito quatorze, programa nacional de promoção dos direitos da população em situação de rua a ação, promoção e defesa dos direitos das pessoas em situação de rua e catadoras de materiais recicláveis, o acréscimo de metas de duzentos de duzentas iniciativas apoiadas, propostas feitas pelos deputados tardes, Luiziane Lins, Ramon Mandeu, Daiana Santos, Luiz Couto, Miguel Ângelo, Reginete bispo, Érica Rito, Talira Petroni, Benedita da Silva, padre João, pastor Henrique Vieira, professora a povos e comunidades tradicionais, INCRA, ação, identificação, reconhecimento e titulação de territórios quilombolas. Propostas das deputadas Luiziane Lins, Ramon Mandel, Daiana Santos, Luiz Couto, Miguel Ângelo, Reginete bispo, Érica Hilton, Talíria a Benedita da Silva, padre João, pastor Henrique Vieira, professor Luciene Cavalcante. O acréscimo de meta de trezentas áreas reconhecidas. Bom, em votação aqueles que são favoráveis às propostas permaneçam como se encontram. Aprovada. Vamos agora as emendas de texto, foram apresentadas as seguintes emendas de texto. Sugestão do deputado padre João, dáse a seguinte redação para a linha c do inciso primeiro do artigo oitenta e oito, construção ampliação construção de obras ou reformas necessárias a prestação dos serviços pactuados. Sugestão da deputada Erica Hilton, dáse a seguinte redação para o inciso quatro do parágrafo primeiro do artigo cento e vinte e seis. Artigo quarto, instituições cujos dirigentes sejam condenados por trabalho infantil, trabalho cravo crime contra o meio ambiente, assédio moral ou sexual, capacitarcismo, homotransfobia ou racismo. Artigo cento e vinte e seis. Dase a seguinte redação para o inciso primeiro do artigo cento e vinte e seis, a Caixa Econômica Federal, redução do déficit, habitacional e melhoria nas condições de vida das populações em situação de pobreza e de insegurança alimentar e nutricional, especialmente quando beneficiam pessoas idosas, pessoas com deficiência, povos indígenas, povos e comunidades tradicionais, vítimas de trabalho escravo, catadoras de materiais recicláveis, mulheres impactadas desproporcionalmente por efeitos de eventos climáticos, mulheres chefes de família ou em situação de vulnerabilidade social, pessoas com indicidância de sexualidade e gênero, policiais federais, civis e militares, servidores da secretaria nacional de políticas penais militares das forças armadas que mora em área considerada de risco ou faixa de fronteira prioritária estabelecidas no âmbito da PNDR, pessoas vítimas de violência institucional por meio de financiamentos e projetos habitacionais de interesse social, projetos de investimento em saneamento básico e a desenvolvimento da infraestrutura urbana e rural, inclusive mediante a prestação de serviço de assessoramento técnico, estruturação e desenvolvimento de projetos que propiciem a celebração de contratos de parceria com os entes públicos para execução, empreendimento, infraestrutura de interesse do país e projeto de implementação de ações de políticas agroambientais. Artigo cento e vinte e seis, dáse a seguinte redação para a alínea a do inciso terceiro do parágrafo o quarto do artigo cento e vinte e seis, a que desenvolva projeto de responsabilidade socioambiental de atendimento a mulheres vítimas de violência doméstica de atendimento vítimas de racismo, homotransfobia ou ou capacitismo. Parágrafo quinto, incluise o inciso oitavo parágrafo quinto do artigo cento e vinte e seis, parágrafo quinto. É vedado impedimento ao financiamento de qualquer atividade produtiva comercial ou de serviços legalmente estabelecidas exceto quando se destinarem a, inciso oitavo, comercialização de armas de fogo e ou munições. Bom, tendo lida todas a nós todas as agora as nossas metas e as emendas de texto, eu gostaria de saber se algum deputado gostaria de fazer alguma ressalva, algum e destacar algum dos das emendas citadas. Senhora Pois não deputado. Senhora",
      "summary": "Deputada afirma que houve reunião sobre emendas à LDO 2",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699611712,
      "duration": 60,
      "transcription": "Com o Beneplácito da senhora, só gostaria de deixar registrado, em ata em relação às emendas de meta, né, você deve já considerar no meu voto contar a emenda a dois e a três, não há nenhum óbice. Em relação às sugestões apresentadas pelos colegas, à sugestão do padre João que não tem número mas não há nenhum impedimento e as demais, né, Erica Wilton só deixar registrado o meu voto contrário. Pois não deputado. Tendo feito aqui a, As suas considerações sobre os itens destacados e registrados seu voto contrário, deputado e professor Paulo Fernando, Aqueles que são favoráveis às propostas de emendas de texto permaneçam como se encontram.",
      "summary": "Deputado registra voto favorável às emendas de meta 2 e 3, contra proposta de Erica Wilton e de padre João sem número, e manter emendas de texto como estão.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699611772,
      "duration": 14,
      "transcription": "Provadas com a exceção do voto do que foi contrário do deputado Paulo Fernando. Nada mais havendo a tratar, está encerrada a presente reunião.",
      "summary": "Reunião encerrada, Deputada votou a favor, exceto voto contra do deputado Paulo Fernando.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}