{
  "id": 71837,
  "start_time": 1708387200,
  "end_time": 1708426419,
  "title": "PLENÁRIO",
  "description": "20/02/2024 - Homenagem aos 35 anos do IBAMA",
  "speeches": [
    {
      "id": 982356,
      "start_time": 1708420807,
      "duration": 114,
      "transcription": "Trabalhos. Nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos trinta e cinco anos do Instituto Brasileiro do Meio Ambiente e Recursos naturais renováveis, O Ibama. Esta sessão foi requerida por mim, deputado Nilton Tato. Convido para compor a mesa Senhora ministra Marina Silva, ministra de estado do meio ambiente e mudança do clima. Senhor Rodrigo Agostinho, presidente do Instituto Brasileiro do Meio Ambiente e dos recursos naturais renováveis do Ibama. O senhor Kléberson Savaski presidente da Associação Nacional dos Servidores do Instituto Brasileiro do Meio Ambiente, ACEMA nacional. O senhor Marcos Watermann, coordenador de políticas socioambientais do Instituto Democracia e Sustentabilidade, o IDS. Convido todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Deputado requisitou sessão em homenagem ao IBAMA com presença de ministra, presidentes do IBAMA e ACEMA, e coordenador do IDS. Hino Nacional será tocado.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982352,
      "start_time": 1708420921,
      "duration": 221,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 982343,
      "start_time": 1708421142,
      "duration": 33,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 982359,
      "start_time": 1708421175,
      "duration": 336,
      "transcription": "Passo a ler o discurso do presidente Arthur Lira a quem eu já quero agradecer pela possibilidade dessa sessão solene. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, cumprimento o nobre deputado Nilton Tato pela autoria do requerimento para a realização desta homenagem ao Instituto Brasileiro do Meio Ambiente e dos recursos naturais renováveis. O Brasil é mundialmente conhecido pela fartura de suas riquezas ambientais. Fato que atesta a importância da missão de nossa homenageada. O Ibama foi criado no alvorecer da ordem constitucional vigente, promulgado alguns meses após a própria constituição federal, A lei sete mil setecentos e trinta e cinco de mil novecentos e oitenta e nove criou a autarquia federal quando fervilhava a esperança de construir país mais próspero para os brasileiros. Na ocasião, a importância das temáticas ambientalistas vinha crescendo continuamente, e a lei maior brasileira as incorporou em seu texto, estabelecendo inúmeras atribuições ao poder público. Inicialmente, o Ibama foi criado para formular e implementar as políticas públicas ambientais, bem como para fiscalizar o uso dos recursos naturais renováveis. Ao longo dos trinta e cinco anos que celebramos, a entidade teve suas atribuições reformuladas de forma a refletir suas conquistas. O período foi repleto de oportunidades para entender os melhores caminho para a defesa do meio ambiente. E esse conhecimento levou a muitas melhorias na forma de trabalhar do Ibama. Hoje celebramos a existência de uma instituição sólida com ampla capacidade de promover o uso sustentável dos recursos naturais renováveis. Essa é uma conquista notável, sobretudo porque a importância das questões ambientais apenas aumenta com o passar das décadas. Atualmente a gestão de recursos naturais ganhou centralidade na ordem mundial até pelo surgimento de tecnologias que favoreceram o aumento da qualidade de vida. Afinal, o processo foi marcado por degradação ambiental muito superior à pactuada nos inúmeros acordos celebrados no período. O Brasil tem posição privilegiada no que diz respeito à temática como a do do crédito de carbono EAEA do hidrogênio verde. Nossa matriz energética é fortemente caracterizada pela presença de fontes de energia limpa. Com isso, temos a oportunidade de assumir o protagonismo no fornecimento desses recursos que estão se tornando os mais buscados em todo o mundo. A Câmara dos Deputados está atenta ao crescimento da importância das pautas ambientais. Apenas no ano passado foram realizadas quatorze audiências públicas diretamente ligado aos temas. Quatro das quais contaram com a presença do senhor Rodrigo Agostinho, o presidente do Ibama. Todas essas foram importantes ocasiões para debater questões de elevada importância para o desenvolvimento brasileiro com a devida sustentabilidade. Afinal, todos queremos participar dos nossos processo de desenvolvimento e queremos que ele seja alcançado de forma segura. Em trinta e cinco anos, os homens e mulheres que fazem a grandeza do Ibama, vêm contribuindo notavelmente para o alcance desse objetivo, e por isso merecem nossos sinceros agradecimentos Arthur Lira. Eu quero, na mesa aqui, já iniciar a fala, convidando o Kléberson Zavaski, nosso querido Binho, que é o presidente da Associação Nacional dos Servidores do Instituto Brasileiro do Meio Ambiente, ACEMA, nacional, e aqui já fazer agradecimento pelo papel que os servidores desempenharam, não só na construção do Ibama, mas em especial talvez no momento de maior ataque que o Ibama teve durante o governo anterior, lá na ponta. E e eu queria então abrir a fala dos convidados homenageando então os servidores, convidando então o Binho para o uso da palavra. Bom dia a todos e todas.",
      "summary": "Deputado reflete sobre a importância do Ibama na proteção do ambiente no Brasil, sua evolução ao longo dos 35 anos e reconhece o papel dos servidores na instituição, especialmente durante o governo anterior. Câmara atenta às questões ambientais, com audiências e debates, visando um desenvolvimento sustentável.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982369,
      "start_time": 1708421511,
      "duration": 361,
      "transcription": "Ao nosso deputado Nilton Tato, que está coordenando essa sessão solene, uma sessão bastante importante. Agradecer aqui a presença de todos os deputados, nosso deputado Leonardo Monteiro que compõe a mesa, a nossa deputada Erika Kokai, o deputado Patrícia Ananias, deputado Flávio Nogueira e os demais que estão aqui também. Demonstrando também, a importância desse debate aqui no Parlamento. E eu gostaria de fazer aqui uma saudação a todos que estão aqui presentes no plenário, mas também aqueles que nos assistem na TV Câmara e nos canais que a Câmara Federal dispõe para que todos possam acompanhar essa importante sessão solene. Trinta e cinco anos do Ibama, nossa homenagem vai a todos e todas as trabalhadoras e trabalhadoras do órgão que deram e que dão sua vida pela questão ambiental e pelo cumprimento da missão, que já foi falada pelo deputado Nilton Tato ao ler, o discurso encaminhado pelo presidente da casa, deputado Lira. O reconhecimento por parte da população é a consolidação de trabalho muito maior. O Ibama é apenas parte de processo. Por outro lado, pode ser considerado peça chave na articulação e desenvolvimento desse mesmo processo. Nesse sistema, há o Ministério do Meio Ambiente como cabeça, os estados e os municípios com seus órgãos, e aqui nós temos na mesa representando parte do setor, o coordenador de políticas socioambientais, o Marcos, a quem também saúde o que vai fazer uso da palavra depois. Ajudando a fortalecer os sistemas estaduais e municipais. O Ibama melhorou processos, protegeu a fauna e a flora, criou projetos de vanguarda, ampliou o número de unidades de conservação quando ainda não existia o ICMBIO. Deu força e proteção ambiental, ajudou a diminuir o desmatamento constantemente, criou sistemas de monitoramento e acompanhamento, instituiu os centros de pesquisa, melhorou as concessões e licenças ambientais. Tudo parte de trabalho que deu respostas muitas vezes, sem o incremento dos meios. Muitas das espécies ameaçadas de extinção, talvez nem existissem mais sem o empenho do instituto e de seus servidores e o forte compromisso com a causa. A questão ambiental transcende a ação de órgão e deve ser tratada como garantia de sobrevivência da humanidade. A luta dos servidores pela valorização da nossa carreira nesses anos, por diversas vezes e em diversas situações os servidores foram ameaçados, Confrontados. Incluindo por invasores, criminosos fortemente armados, grileiros de terras e saqueadores. Em todos esses momentos os servidores da nossa carreira sempre estiveram cumprindo missão contra infratores ambientais, principalmente garimpeiros clandestinos que destroem florestas, degradam e poluem o meio ambiente e atingem as populações tradicionais. Em janeiro de dois mil e vinte e três, alteradas as condições políticas no país que todos sabemos o que aconteceu e o que se passou, foi possível a a retomada de ações do Ibama em vários frontes. Os servidores do Ibama, no exercício de sua competência legal, dedicaram horas de trabalho ininterrupto, incluindo finais de semanas e feriados. São notáveis os resultados desses esforços, como a redução de áreas devastadas, combate ao garimpo ilegal, retomada de diversas ações e da governança ambiental. Essa conquista, é de todos e todos os servidores, que incansavelmente se dedicam nas fileiras do Ibama. Mesmo com restrições de ordem logística, humana e estrutural, que caracterizam a gestão ambiental federal. O trabalho de proteção ambiental avançou com a ação dos servidores. Ao longo de dois mil e vinte e três em sua jornada de trabalho, os servidores colocaram a sua vida em risco muitas vezes. Para salvaguardar não só a vida dos povos indígenas como na questão Yanomami. Mas também diversas áreas vitais pra que fossem promovidas ações. Lamentavelmente apesar das promessas, o governo parece ainda não reconhecer todo o dos servidores da carreira de especialista em meio ambiente. E mesmo os resultados alcançados em dois mil e vinte e três na queda geral do desmatamento Amazônia, hoje festejada dentro e fora do do Brasil. Diante desses cenários, os servidores que estão mobilizados e continuarão mobilizados, aguardam a resposta do Executivo e do governo federal. Aproveitamos este momento pra agradecer à frente parlamentar ambientalista, coordenada pelo deputado Nilton Tato, e todos os parlamentares, deputados, deputadas, senadores, senadoras, que têm nos apoiado nas reivindicações. Esperamos que nossas reivindicações justas sejam atendidas. O papel do legislativo é na garantia de que a boiada não passe. De que os avanços na área ambiental continuem e para que frente os desafios nas mudanças climáticas e eventos extremos climáticos para uma verdadeira transição ecológica seja possível. Em nome da CEMA Nacional e de todos os servidores e servidoras homenageamos todos aqueles que fizeram esses trinta e cinco anos do Ibama e que continuarão desempenhando a sua missão a cada dia com mais compromisso e mais responsabilidade. Seguimos lutando juntos pelo futuro de todos nós. Muito obrigado. Obrigado, Binho.",
      "summary": "Agradecimento a deputados; saudação a todos presentes; homenagem a trabalhadores do Ibama; ênfase no papel de proteger fauna, flora e reduzir desmatamento; destaque para desafios como ameaças de madeireiros e mineradores; esperança em reconhecimento e apoio do governo; gratidão ao Environmental Parliamentary Front e parlamentares.",
      "speaker": {
        "name": "CLEBERSON ZAVASKI",
        "position": "Presidente da Associação Nacional dos Servidores"
      }
    },
    {
      "id": 982354,
      "start_time": 1708421872,
      "duration": 22,
      "transcription": "Convido para usar a palavra do Marcos Watermann, coordenador de políticas socimentais do Instituto Democracia e Sustentabilidade, o IDS.",
      "summary": "Convite a ouvir palavras do coordenador de políticas sociais do IDS, sobre assuntos sociais. (Resumo do Deputado)",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982362,
      "start_time": 1708421894,
      "duration": 378,
      "transcription": "Aqui especialmente o convite da frente parlamentar ambientalista, meu amigo deputado Nilton Tato, Também reconhecer e saudar a presença desses luminares da democracia aqui, que são esses parlamentares aqui presentes, Tato, Patrus Ananias e Erica Kokai. Erica inclusive, com quem tive a extrema felicidade de dividir esse espaço, ainda há três anos atrás, falando das dificuldades da luta ambiental dos movimentos sociais aqui no Distrito Federal, quando ainda vivíamos praticamente período de exceção. Me felicito profundamente em ocupar esse espaço, com toda humildade, fazendo aqui o reconhecimento do trabalho do Ibama, da extrema importância desse espaço em nome da sociedade civil. Eu quero, caros companheiros, deixar aqui pequeno testemunho do nosso reconhecimento da sociedade civil perante o Ibama. Nós aqui no Distrito Federal, onde todos vocês creio praticamente Residem, vivemos na unidade onde está residindo a capital do país, e onde infelizmente os índices de desmatamento, de invasão de terras públicas, crescem extraordinariamente comparados apenas a alguns dos rincões mais profundos do Brasil que os senhores e senhoras conhecem. E nesse sentido eu não poderia me furtar, a fazer uso da palavra nesse espaço na qualidade de sociedade civil, reivindicando também o retorno da estruturação da superintendência do Ibama no Distrito Federal. E eu digo isso, por uma única razão, há aproximadamente mês, eu estive juntamente a companheiros de movimentos sociais e organizações da sociedade civil, combatendo processo organizado de invasão de terras públicas em mananciais vitais para abastecimento e segurança hídrica dessa cidade. Nós conversamos com sete órgãos de fiscalização, e não houve providência. E eu quero aqui inclusive dizer algo que talvez choque os senhores, ou talvez não, que a realidade que os senhores conhecem eu talvez não possa nem imaginar. Quando fizemos contato com órgão ambiental aqui do Distrito Federal, denunciando uma invasão em área de cerrado virgem, nos foi mandado procurar o órgão competente. Eu não sei, o que é possível passar na cabeça de gestor público que comanda órgão competente, nesse sentido, que tem o poder da fiscalização e da ação e traz uma resposta dessa à sociedade civil. Isso pra mim, é a ilustração cabal da falta que os senhores e senhoras fazem aqui no Distrito Federal. Então esse é o primeiro ponto que eu gostaria eminentemente de lembrar e emprestar também a nossa solidariedade como sociedade civil aos senhoras e senhoras, porque sabemos de uma forma muito clara que isso só vai acontecer, se o plano de carreira de vocês, se a carreira de vocês, e se o concurso que de fato possa aparelhar e estruturar o serviço ambiental, começando pelo Ibama, acontecer. Vocês têm total reconhecimento, total apoio da nossa parte como a sociedade civil, porque é nós que estamos também lá na frente arriscando as nossas vidas, sabemos e reconhecemos a importância e a falta que os senhores fazem. E para concluir, lembrar também algo extremamente importante porque afinal estamos na casa do povo, nessa casa federal, falando de órgão federal cujo o aniversário é celebrado hoje, que o Brasil se posiciona nesse momento como potência ambiental. Não haverá estabilidade climática no mundo sem a Amazônia, nós sabemos disso, não haverá estabilidade climática e futuro digno sem o Brasil, e não há Amazônia sem o Ibama, esse é o tamanho da responsabilidade, esse é o tamanho do papel de vocês. A suplementaridade das ações de fiscalização que senhores fazem e senhoras, nós sabemos o quanto são arriscadas as vidas de vocês, e sabemos também a dificuldade tremenda que existe em fazer cumprir o pleno estado de direito acerca do que vocês trazem. Nós no IDES, temos projeto que monitoramos os dados das ações civis públicas, que se iniciam em muitos casos com as denúncias de fiscalizações feitas pelos senhores e senhoras. E infelizmente, os dados são prova disso. Na Amazônia legal brasileira, menos de por cento das ações civis públicas transcorrem no fim até a execução de sentenças. Aproximadamente meio por cento. Então o trabalho dos senhores, que muitas vezes e senhoras colocam as suas vidas em risco, o próprio estado brasileiro não honra, porque as apurações que senhoras e senhoras fazem, o risco que senhoras e senhoras vivem, e a diferença que poderiam estar fazendo para a preservação do meio ambiente e construção de novo paradigma de sociedade, não é dado cabo em relação aos demais órgãos sobretudo do Judiciário brasileiro. Então contam aqui também com nossa maior, mais profunda e completa solidariedade e reconhecimento. E pra concluir, uma frase bastante curta, bastante emblemática também desse momento, a democracia nos pede urgência, as mudanças climáticas nos pedem urgência. E eu gostaria de encerrar essa fala como uma fala, lema, que me inspirou muito tempo durante minha formação como cientista político, como pessoa, como militante da sociedade civil, que é o lema dos fóruns sociais mundiais, que eu espero que coroem também o retorno da democracia ao retornar e organizar a sociedade civil. Outro mundo é possível, e eu espero que nesse mundo vocês estejam em plenas capacidades de ação, porque ele não existirá sem vocês. Muito obrigado. Obrigado Marcos.",
      "summary": "Sociedade civil valoriza Ibama; solicita estruturação de sua superintendência no Distrito Federal devido à crescente destruição ambiental e falta de ação dos órgãos locais de fiscalização. Reconhece riscos e dificuldades que o Ibama enfrenta, inclusive a baixa taxa de execução de decisões judiciais na Amazônia. A democracia e a crise climática exigem urgência e ação do Ibama. Outro mundo é possível com plenas capacidades de ação do Ibama.",
      "speaker": {
        "name": "MARCOS WOORTMANN",
        "position": "Coordenador de  Políticas Socioambientais do Instituto de Democracia e Sustentabilidade - IDS"
      }
    },
    {
      "id": 982351,
      "start_time": 1708422272,
      "duration": 29,
      "transcription": "Convido a usar à tribuna o deputado Flávio Nogueira. Agradecer, anunciar a presença e agradecer ao Mário Mantovani, representando a NAMA, a Cintia Cury da Embrapa. Senhor",
      "summary": "Convidou deputado à tribuna, anunciou presença de Mário Mantovani da NAMA e Cintia Cury da Embrapa.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982365,
      "start_time": 1708422301,
      "duration": 316,
      "transcription": "Presidente Nilton, Tato, primeiro parabenizar vossa excelência, em ter requerido esta sessão solene, sem muito do cuidado que o ilustre parlamentar tem. Com a política ambientalista. E por isso em nome de vossa excelência, saúde de todos os outros colegas aqui presente. E em nome do Ibama, sem querer fazer uma escala hierárquica, cumprimentar aqui a superintendente do Ibama do Piauí, doutora Thaís Paiva. Cumprimentar também o senhor Presidente da associação nacional dos servidores do instituto brasileiro do meio ambiente e o senhor Marcos Wardman, se é essa a pronúncia? Coordenador de políticas socioambientais do instituto de democracia e sustentabilidade, o IDES. Senhoras e senhores, esse tema ambiental ela é muito antigo. A que menos no Brasil na fundação do estado brasileiro na nossa independência quando ali se preparava o Brasil para deixar de ser colônia e seu estado independente o nosso José Bonifácio de Andrada e Silva. Que na minha opinião, dos maiores, o maior dos brasileiros, ele tinha duas preocupações importantes. Primeiro uma era que se ia o Brasil tornarse independente, e não dava a independência à libertação dos escravos. Ora se o país ia ser independente e a constituição dizia que todos seriam livres como era que os escravos ou a escravidão ainda ia prosseguir durante bom tempo. O mesmo ele dizia sobre o problema ambiental. Que deveríamos ter ele que era botânico. Que deveríamos ter uma política de conservação de nossas matas. Com estudos, o inventário delas pra que ao longo de sua adoração pudesse ter as matas, os biomas, os ecossistemas conservados que exatamente por conta de todos esses essas essas essas dissertações do nosso José Bonifácio nem a nem a libertação dos escravo veio junto com a independência e muito menos não trataram das nossas matas e por isso que a mata atlântica pouco tem, se não dizer, acabadas. A é prezar do zelo que tem o Ibama de conservar, de tentar conservar ainda pouco que existe desta característica das matas do nosso Brasil. Eu quero dizer que eu sou do Nordeste, lá do Piauí. Nós estamos fazendo o possível para conservar o bioma o maior bioma genuinamente brasileiro que é a caatinga. Apesar de muito se querer degradála. Lá na no Piauí existe já deserto na região de Jubués. Deserto provocado. Eu sei também pelas intempéries. Também tem isso, mas o maior criminoso mesmo é o homem com a sua ganância, O dinheiro como se fosse uma coisa sacrossanta. Faz com que as nossas batas sejam derrubadas. Por isso eu quero aqui senhor presidente terminando cumprimentar todos os funcionário do Ibama. Sei que há necessidade urgente de fazer concursos para que possamos deixar continuar a história desses atuais funcionários que estão aí cuidando de uma das empresas estatais e mais importante deste país. E também tratar os com o decense. Dando melhor remuneração, cargos de salários condizentes com o trabalho que eles faz. Viva o IBAMA. Obrigado deputado Flávio.",
      "summary": "Deputado fala sobre política ambientalista, homenageando Ibama e sua missão de conservar Mata Atlântica e Caatinga. Ele defende melhores salários e concursos para funcionários Ibama, encerrando com \"Viva o IBAMA\".",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado",
        "slug": "flavio-nogueira"
      }
    },
    {
      "id": 982348,
      "start_time": 1708422617,
      "duration": 29,
      "transcription": "Nogueira, convido o deputado Tulio Gadelha, deputado Heitor Schuck, deputado Jonas Donizetti, deputada Socorro Neri, deputado Leonardo Monteiro.",
      "summary": "Convida vários deputados. (O Deputado)",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982360,
      "start_time": 1708422646,
      "duration": 261,
      "transcription": "Quero cumprimentar todos os deputados, deputadas presentes nessa importante sessão solene aqui na Câmara dos Deputados. Em nome do deputado Nilton Tato, que preside essa sessão e que é ao todo o requerimento que possibilitou a realização desse momento, Ele que também é coordenador da Frente Parlamentar Ambientalista aqui no Congresso Nacional. É nosso colega, nosso companheiro na Comissão do Meio Ambiente, na Comissão de Mudanças Climática. Eu quero parabenizálo e também cumprimentar todos os deputados e deputadas que compõem a nossa Câmara dos Deputados e que estão presente aqui nessa solenidade. Quero também registrar a presença aqui do Cleberson, que compõe a mesa, representando os servidores e servidoras do Ibama. Em nome dele eu quero cumprimentar todos vocês estão aqui, todos os servidores e servidores do Ibama, que fazem essa importante instituição de fiscalização, de controle, de proteção ao meio ambiente no nosso Brasil inteiro. Posso testemunhar isso no nosso estado de Minas Gerais. Portanto, parabéns todos vocês que estão aí também lutando por reestruturação de carreira, por melhores condições de trabalho, melhor salário. Podem contar conosco também aqui na Câmara dos Deputados. Quero também cumprimentar o Marcos, que já usou aqui a tribuna, em nome do Instituto Cidadania e Sustentabilidade. Olha, primeiro dizer da importância dessa solenidade, comemorar aniversário pra nós todos e todos é muito importante. Como é comemorar o nosso aniversário, não é? Sobretudo nessa nesse momento que nós estamos realizando uma sessão solene pra celebrar, comemorarmos os trinta e cinco anos do Ibama. Portanto, é revigorante pra nossa atuação legislativa retornar aos trabalhos após o feriado de carnaval celebrando os trinta e cinco anos de criação do Instituto Brasileiro do Meio Ambiente e recursos naturais, o Ibama, que concentra seus esforços na fiscalização e combate a crimes ambientais e proteção do meio ambiente. Senhor presidente, excelentíssima ministra do meio ambiente, sou de uma região do estado de Minas Gerais, o Vale do Rio Doce que foi uma das últimas regiões do nosso estado de Minas Gerais a ser explorada pelo modo de desenvolvimento de extrativista predatório. Que para atender a industrialização da nossa economia na época desvestificou completamente o curso da Bacia do Rio Doce. Hoje se ainda resta algum remanescente da Mata Atlântica é graças ao aprimoramento da política ambiental ao longo dos anos que ganhou novos contornos a partir da criação do Ibama. Portanto senhor presidente, senhores deputados, senhoras deputadas eu quero aqui parabenizar mais uma vez ao Ibama, parabenizar também a política ambiental do governo do presidente Lula liderado pela ministra Marina da Silva e colocar o nosso mandato aqui na Câmara dos Deputados à disposição pra gente estar fortalecendo o Ibama e fortalecendo a política ambiental do nosso país. Muito obrigado senhor presidente.",
      "summary": "Deputado cumprimenta colegas e servidores do Ibama por ocasião de aniversário de 35 anos da instituição, comemorando sua importância na fiscalização e proteção ambiental no Brasil. Ele elogia a política ambiental do governo Lula e se oferece para fortalecê-la com seu mandato na Câmara dos Deputados.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 982344,
      "start_time": 1708422907,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982361,
      "start_time": 1708422943,
      "duration": 224,
      "transcription": "Uma alegria, Eric, retornar nessa casa, nesse dia verde, junto com o Ibama, servidores e servidoras. É uma casa onde as pessoas estão muito de olho que diz que é no Big Brother que é a casa mais vigiada do Brasil, mas deveria ser o congresso nacional. Onde o povo está de olho na casa mais vigiada do Brasil, mas deveria ser no cerrado, na Amazônia, na Caatinga, no Pampa e no Pantanal. É uma alegria porque nós que demoramos tanto chegar nesse lugar, quando a gente vem, a gente não vem só pra estar. A gente vem também pra transformar esse salão verde do lado que está desmatado. Estive também nesse período agora, junto com servidoras, servidores do Ibama, no estado de Minas Gerais, Toda a nossa solidariedade porque entendemos que qualquer forma de garantir direito, se não é o direito que garante a luta, é com muita luta que a gente garante direito. Porque nós sabemos que direito é aquilo que se arranca quando não se tem mais escolha. Dizer que o Ibama foi muito importante, sobretudo nesses trinta e cinco anos, que é o mesmo tempo de Chico Mendes também, que é o mesmo tempo da constituição federal brasileira, foi muito importante sobretudo no trabalho que vivenciamos, sou primeira mulher indígena presidente da comissão da Amazônia, povos originários e tradicionais, da frente parlamentar mista em defesa dos direitos povos indígenas, junto com a frente parlamentar ambientalista com Nilton Tato fizemos vários trabalho sou subrelatora da comissão externa de repactuação de Brumadi Mariana e sou a primeira e única parlamentar que teve no território Yanomami. E vi ali de perto, o quanto que foi importante todo acompanhamento do Ibama pra desentrusão. E muita gente falava, mas é muito caro fazer desentrusão nos territórios indígenas de garimpo ilegal, mineração ilegal, desmatamento ilegal. Inspirado no Davi Kopenal, que teve na avenida nos últimos dias, a a resposta tem que ser dada não é quanto custa uma desentruzão. Não é quanto custa barrar o desmatamento ilegal. Na verdade, é quanto custa a queda do céu. E o Ibama tem sido esse parceiro. Nós, PSOL Rede Federação, PSOL Rede é autor do projeto de lei aqui na casa que já teve aprovação na comissão de meio ambiente, que tipifica, torna lei o crime de ecocídio. E por muitas vezes, se já fosse lei, hoje por muitas vezes o Estado de Minas Gerais por exemplo, teria que responder por crime de ecocídio. Roraima teria que responder por crime de ecocídio e genocídio ao povo Yanomami. Porque por muitas vezes também como alternativa no passado a boiada dentro dessa casa, se falou muito de barrar o desmatamento legal, garimpo ilegal, mineração ilegal. Mas por sua vez, a alternativa não está em legalizar mineração, não está em legalizar o desmatamento, muito menos o garimpo ilegal. Porque nós desconhecemos morte legal. Então estamos aqui nesse dia de hoje, trinta e cinco anos de Ibama, é pra dizer que não vai existir trabalho digno sem reparação, não é somente valorização da carreira dos servidores e servidora. Na verdade, é pensar reparação é o que se foi. Quantas pessoas adoecem mentalmente, por grande volume de carga de trabalho? Então aqui já pra finalizar, conte com o nosso mandato, conte com a bancada do Kocaque agora também na COP, juntamente com Nilton Tato. Lançamos a campanha bancada pelo planeta, porque nós estamos no parlamento, mas fazendo pelo planeta e junto com o Ibama. Muito obrigado.",
      "summary": "Deputada satisfeita em retornar ao Congresso, alega que deveria haver mais vigilância no Cerrado e Amazônia do que no próprio Congresso. Ela elogia o Ibama por sua importância nos últimos 35 anos e seu papel em combater garimpos ilegais em territórios indígenas. Ela é autora do projeto de lei que tipifica o crime de ecocídio. Ela encerra com um apelo a reparação e valorização de trabalhadores do Ibama e comprometimento com o meio ambiente.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 982342,
      "start_time": 1708423167,
      "duration": 23,
      "transcription": "Convido para usar a tribuna a deputada Érica Erika Kokay.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982357,
      "start_time": 1708423190,
      "duration": 254,
      "transcription": "Começo parabenizando o deputado Tato, não apenas pela realização desta sessão solene, mas pelo mandato. O mandato extremamente comprometido com as causas ambientais, que são as causas relacionadas à própria vida, à nossa existência, não como donos da terra porque não somos os seres humanos fazem parte de uma Trama de vida que precisa ser respeitada em toda a sua magia e em toda a sua diversidade. E nós estamos aqui, nesse dia de hoje, pra homenagear o Ibama. E sabe o que é homenagear o Ibama? É homenagear os servidores e servidoras deste órgão, que resistiram, Resistiram. E cada dia que passa, quando a gente vai vendo o desnudar de todas as tentativas de dilacerar a própria democracia, de impedir que o estado cumprisse a sua função, nós também vemos crescer a resistência, a resistência de servidores e servidoras, e os servidores e servidoras do Ibama resistiram. Resistiram ao estouro da boiada, Resistiram às marcas deste estouro, desses cascos da boiada que ficaram na pele e na alma deste país. Os servidores e servidoras do Ibama representam que é uma política extremamente generosa porque ela se derrama para quem ainda vai chegar Ainda vai chegar nesta terra. Lembro muito a fala de uma liderança que ela dizia olha a árvore, olha a raiz, ela é a nossa ancestralidade, olha o caule, ela é cada e cada de nós, olha a copa, é quem ainda chegar. Portanto os servidores e servidoras do Ibama estão todos estes anos resistindo Resistindo a do próprio Ministério do Meio Ambiente. Não é que não foi valorizada a política ambiental. É que nós tivemos no governo passado a captura do Ministério do Meio Ambiente por uma política antiambiental. Mas nós tivemos a resistência dos servidores, servidoras do Ibama. Por isso valorização da carreira é valorização do cerrado, é valorização da Amazônia, é valorização dos nossos meninos e meninas, é valorização da nossa própria vida. Valorizar uma carreira que dialoga com a carreira de fiscalização, mas que dialoga também com a carreira que funções exercidas pela receita, exercidas por agências como a Ana, por isso é fundamental que esta casa se comprometa com a valorização da carreira ambiental dos servidores e servidoras do Ibama. Que a sociedade civil que sabe que é preciso estar como está na camiseta da ACEMA, que é preciso ter a floresta em pé, que é preciso ter o ar puro, que é preciso ter água limpa, que é preciso ter a comida sem veneno. A sociedade que sabe disso tem que ter também o seu engajamento nesta grande discussão de reestruturação da carreira pra que nós tenhamos a valorização de uma carreira que é corajosa, de uma carreira que é ousada, de uma carreira que diz a gente não quer mais falar pelas cicatrizes dos cascos da boiada, a gente quer falar pela tinta do Urucum, pela tinta do Jenipapo, a gente quer falar pela força da própria natureza. Por isso eu encerro aqui fazendo a minha homenagem muito especial nesses trinta e cinco anos aos servidores e servidoras. E lembrando e lembrando que nós nós vamos continuar dizendo sempre, dizendo sempre que todos os que tombaram na luta em defesa do meio ambiente, esses estão na nossa luta cotidiana. Viva o Ibama, viva seus servidores, servidoras, vira Bruno, vivam todas as pessoas que ousaram enfrentar os cascos da boiada.",
      "summary": "Deputada homenageia Ibama e servidores por resistência ambiental; valoriza carreira ambiental e engajamento social; recuerda a lucha diaria por el meio ambiente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 982346,
      "start_time": 1708423444,
      "duration": 23,
      "transcription": "Pra usar a tribuna o deputado Heitor Schuck.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982367,
      "start_time": 1708423467,
      "duration": 275,
      "transcription": "Senhor presidente, posso falar? Quero dizer da alegria de estar aqui, nessa sessão especial solene de aniversário de comemoração dos trinta e cinco anos de Ibama. Saudar nosso Presidente Nilton Tato, senhor Clebesson Zavasski e o senhor Marcos Wortman que estão aqui à mesa. Quero saudar também o colega deputado Leonardo Monteiro, colegas deputados Patrus Ananias, Erika Kokai, Célia Shakriabá, o nosso presidente do Ibama esparramado nesse plenário, nosso sempre colega deputado Agostinho, Rodrigo Agostinho. Senhores servidores, servidoras do Ibama. Lembrar também aqui presidente de Tato, da nossa ministra Marina Silva, nossa colega parlamentar nessa casa. Quero, em nome do Partido Socialista Brasileiro, também agradecer a deferência do nosso líder Gervasio Maia, que pediu para vir aqui fazer uma saudação muito rápida, mas muito singela. Partido Socialista Brasileiro que sempre teve muito amor e dedicação a essa causa ambiental. Poderia licitar aqui diversos homens e mulheres identificados com esse tema. Gente que preserva o meio ambiente, que faz mais do que plantar árvores e dizer a todos vocês que eu Heitor Chul, eu sou agricultor familiar de profissão. Com meus quatro hectares de terra lá no estado do Rio Grande do Sul, aprendi o gosto da terra ainda criança. Eu estou com sessenta e anos de idade, eu sou daquela geração que viu energia elétrica aos sete anos de idade presidente. E que a partir daí a gente pode dizer com amor e carinho de que o agricultor familiar talvez seja o maior ambientalista desse país. Porque se ele matar a terra ele morre junto. Se ele for embora não tem como carregar a terra nas costas pra se instalar em outro lugar. E se nós nessa casa temos a oportunidade de falar do Ibama, precisamos falar da importância dele como árbitro antes que se derube tudo, antes que se queime tudo a gente compreender que nós estamos num país continental onde muitas e muitas vezes também os servidores são mal interpretados, são mal entendidos e que essa função de arbitragem com certeza não é uma tarefa muito fácil. E eu queria dizer também Presidente Agostinho, nós levamos doze anos para construir o código Ambiental e que tem coisa importante que foi escrita ali, deputado Monteiro, mas tem uma coisa que eu acho que nós temos que nos dar as mãos para tentar resolver de uma vez por todas. Se a sociedade quiser, deputada Érica, água limpa, sombra, se quiser ambiente bom, a sociedade também tem compromisso de nos ajudar a fazer com que isso aconteça. E digo por quê? Porque o mundo fala em bio, o mundo fala em eco, o mundo fala em descarbonizar e fala nas energias renováveis alternativas e nós temos que transpor Porque o agricultor que eu conheço muitos lá no meio dos morros no Rio Grande do Sul, com setenta hectares de terra aproveita cinco seis ou sete, o resto é mato, é peral, não consegue produzir nada, e concluo dizendo, nós somos parceiros nessa empreitada Nilton, parabéns por essa ação aqui nessa casa, que o Brasil pode ter ambiente bom se cada fizer a sua parte a começar por aqueles que jogam lixo na beira da estrada. Parabéns, estamos juntos, muito obrigado. Convido pra",
      "summary": "Deputado fala sobre a alegria de participar da sessão especial do Ibama, expressando gratidão ao Partido Socialista Brasileiro por sua dedicação à causa ambiental. Destaca a importância de uma sociedade consciente e engajada no cuidado ambiental, convidando a parceria para trabalhar em prol de um Brasil com um ambiente melhor, começando pelo cuidado com resíduos.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 982337,
      "start_time": 1708423742,
      "duration": 27,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982366,
      "start_time": 1708423769,
      "duration": 352,
      "transcription": "Eu quero saudar com muito apreço todas as pessoas que estão aqui presentes, servidoras, servidores do Ibama, saudar os colegas parlamentares, Ásia e os colegas parlamentares, a pessoa do nosso querido companheiro, deputado Nilton Tato, responsável por este belíssimo encontro e que preside os nossos trabalhos e que é de fato, deputado Tato, militante. No mais profundo sentido da palavra das questões ambientais. Eu considero esse momento importante e quero dizer às servidoras e servidores do Ibama que podem sempre contar com a nossa solidariedade. Na minha experiência na vida pública, em cargos legislativos e executivos, eu sempre tive uma clara compreensão, fundamental que o Estado implemente políticas públicas. Fundamental que o Estado defenda a vida e promova o bem comum. O desenvolvimento com justiça social e preservação das fontes da vida, do meio ambiente. Para nós termos políticas públicas consistentes, nós precisamos de servidoras e servidores públicos dignamente remunerados, reconhecidos, valorizados para que possam dar efetivamente a sua contribuição à soberania do nosso país, ao projeto nacional brasileiro e ao bem do nosso povo. Eu quero dizer também da minha total solidariedade com todas as questões ambientais aqui mencionadas. Fundamental nós preservarmos a Amazônia, fundamental preservarmos o Pantanal, Fundamental preservarmos o cerrado de onde eu venho. Eu sou natural de Bocaiúva Sertão de Minas. Fui criado também no meio rural e lá é o cerrado, que infelizmente em grande medida foi literalmente destruído. É fundamental nós preservarmos os territórios indígenas, quilombolas, a caatinga, que também lembrada também. Fundamentarmos a Mata Atlântica, mas eu quero colocar aqui hoje nesse compromisso mais amplo, uma questão que eu considero muito importante e que a meu ver não está sendo bem devidamente enfrentada. Saí do da roça do interior do sertão de Minas no cerrado e vim para Belo Horizonte, onde eu fui vereador, prefeito. E eu quero colocar aqui pra nossa reflexão a questão ambiental nas cidades. Sem excluirmos, é claro, os temas já mencionados, pelo contrário, temos que integrar cada vez mais a questão ambiental pressupõe essa integração, inclusive das políticas públicas, das ações comprometidas com a vida, né, e com a preservação das fontes da vida. Mas eu quero colocar essa reflexão aqui, presidente e deputado Nilton Tato, né, como última colocação da minha fala, porque eu estou vendo que as cidades brasileiras estão ficando inviáveis, inviáveis e desumanas. É só bater uma chuva e a é a tragédia, porque a água não tem pra onde ir. É cimento de lado, é asfalto do outro, prédio sobre prédios. Então eu quero colocar aqui pra nossa reflexão, que pra nós construirmos uma pátria efetivamente a serviço da vida, que preserve as nossas florestas, as nossas reservas ambientais, mas que garanta também condições de vida nas cidades, espaços públicos, preservação das nascentes, áreas verdes, praças, parques, onde as pessoas além do meio ambiente saudável possam também se encontrar, onde as crianças possam brincar, onde os jovens possam encontrar, e as pessoas idosas como eu possam também conversar, falar da vida e projetar o que nós queremos para os nossos filhos, netos e para os netos dos nossos netos. Então essa questão das cidades hoje me parece da maior relevância. E eu concluo colocando que há uma questão importante, nós sempre falamos da função social da propriedade, ou seja, vamos respeitar às exigências superiores do projeto coletivo comum, do bem comum, do bem viver, né. Agora nós temos que falar também da função social e ambiental da propriedade. O direito de propriedade hoje tem que estar também a subordinado a essas exigências fundamentais para nós preservarmos a vida, e preservarmos a vida nas reservas, no campo, nas áreas mais ecológicas difundidas como a Amazônia, mas também é a reflexão final que eu peço, vamos pensar também na questão ambiental nas grandes cidades, médias e grandes cidades, porque vivendo lá eu estou vendo que a vida não está boa, sobretudo para as pessoas mais pobres, sobretudo para as famílias e comunidades empobrecidas, as áreas da periferia e da favela. Então deixo aqui conosco também nesta manhã tão bonita, toca que toca tanto em meu coração, eu deixo essa reflexão pra nós pensarmos com mais carinho na questão ambiental nas cidades. Muito obrigado e abraço fraterno e afetuoso para todas e todos.",
      "summary": "O deputado sauda, expressa solidariedade a servidores do IBAMA, defende políticas públicas pela vida e meio ambiente, valoriza servidores públicos, aborda questão ambiental nas cidades, destaca função social e ambiental da propriedade, e conclui com um apelo à reflexão.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado",
        "slug": "patrus-ananias"
      }
    },
    {
      "id": 982349,
      "start_time": 1708424121,
      "duration": 18,
      "transcription": "Obrigado, deputado Patrus Ananias. Ia convidar o deputado Leonardo Monteiro pra assumir aqui a presidência enquanto eu uso a tribuna.",
      "summary": "Deputado convidaria outro deputado para presidir enquanto fala.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982345,
      "start_time": 1708424139,
      "duration": 16,
      "transcription": "Com a palavra portanto.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Nilto Tatto -- por Participante -- Leonardo Monteiro",
        "position": ""
      }
    },
    {
      "id": 982350,
      "start_time": 1708424155,
      "duration": 11,
      "transcription": "Deputado Nilton Tato, ao todo o requerimento que possibilitou a realização desta sessão solene. Obrigado presidente e deputado.",
      "summary": "Requerimento permitiu sessão solene, obrigado presidente e deputado.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 982370,
      "start_time": 1708424166,
      "duration": 555,
      "transcription": "Leonardo Monteiro, quero aqui cumprimentar senhor presidente do Ibama, Rodrigo Agostinho, que foi nosso colega de parlamento e guerreiro na defesa do meio ambiente aqui nesta casa. A quem tenho a honra de suceder na coordenação da Frente Parlamentar Ambientalista. Cumprimentar o presidente da ACEMA, nacional, Binhos Avaski, cumprimentar o Marcos do IDS, também é referência da sociedade civil para o nosso trabalho aqui no Congresso Nacional. Quero cumprimentar senhores assessores, público que nos acompanha seja aqui presentemente ou como na TV Câmara. Cumprimentar os colegas parlamentares aqui presente, deputado Leonardo Monteiro que está presidindo neste momento, deputado Flávio Nogueira, Patroza Ananias, Erika Kokay, Torchuk, Célia Shakriabá. No dia vinte e dois de fevereiro, próxima quintafeira, comemora seu aniversário do Instituto Brasileiro do Meio Ambiente dos recursos naturais Renováveis, o Ibama. Neste ano o Ibama completa trinta e cinco anos desenvolvendo atividades para a conservação e proteção do meio ambiente, no fomento do desenvolvimento socioeconômico sustentável e na produção de conhecimento. O Ibama foi criado por lei, com personalidade jurídica, patrimônio, receita próprios e atribuições estatais específicas. Por isso, é considerado uma autarquia. O instituto cumpre papel fundamental na preservação e conservação do meio ambiente por meio do licenciamento, controle da qualidade ambiental, fiscalização, monitoramento, combate a incêndios florestais, autorização do uso dos recursos naturais e atendimento a emergências ambientais. Conforme a lei número sete mil setecentos e trinta e cinco de mil novecentos e oitenta e nove este órgão é vinculado ao Ministério do Meio Ambiente e mudança do clima. Tendo a responsabilidade pela preservação da fauna e da flora brasileira. Esta entidade possibilita ao nosso país a ter o controle e a fiscalização dos seus recursos naturais, sempre buscando o crescimento sustentável. O Ibama colocase hoje como uma instituição de excelência para o cumprimento de seus objetivos institucionais relativos ao licenciamento ambiental, ao controle da qualidade ambiental, autorização de uso dos recursos naturais e a fiscalização e monitoramento de possíveis crimes ambientais. Sabemos dos desafios que o Ibama vem enfrentando no que lhe compete nas políticas de preservação ambiental no país. A queda de mais de cinquenta por cento nos alertas de desmatamento até o fim de novembro, na comparação com o mesmo período do ano anterior, segundo dados dos do DETER, do Instituto Nacional de Pesquisas Espaciais, é a amostra do trabalho sério e compromissado iniciado no governo do presidente Lula, restabelecendo políticas ambientais, a fiscalização ambiental e a articulação da volta do fundo Amazônia. Somente na Amazônia legal os atos de infração do Ibama até o dia quatro de dezembro foram cento e catorze por cento superiores à média dos quatro anos anteriores de acordo com a reportagem da agência pública. As multas passaram de três bilhões valor sessenta e sete por cento acima da média de dois mil e dezenove a dois mil e vinte e dois. E os embargos ficaram setenta e três por cento acima. Houve aumento de cento e cinquenta e três por cento na destruição de equipamentos ligado aos crimes ambientais. E de setenta e dois por cento na apreensão de produtos do crime como madeira e gado criado ilegalmente. É importante frisar que esses números expressivos pelos quais devemos parabenizar o presidente Rodrigo Agostinho e a ministra Marina Silva estão sendo materializados mesmo diante do cenário de caos de terra arrasada encontrado pelo governo Lula quando assumiu a gestão em janeiro de dois mil e vinte e três. Os órgãos, componentes do sistema ambiental foram alvo central dos ataques do governo anterior, o mesmo dos que agora estão prestes a serem presos por tentativa de golpe de Estado, reduzindo verbas pessoal, estrutura de fiscalização e toda a sorte de coação e criminalização da atuação dos servidores dessa autarquia como o Ibama. Os próprios dirigentes do governo Bolsonaro, seja os do Ministério do Meio Ambiente ou de órgãos como o Ibama e o ICMIBIO subverteram a função legal e institucional dos órgãos, colocando o Estado a serviço dos criminosos ambientais, destinando apoio político e logístico a quem caminhava fora da lei, como no célebre e chocante episódio da tentativa de exministro do meio ambiente atuar para liberar a maior carga de extração de madeira ilegal da história. Apesar da mudança de rota que estamos vendo sabemos que ainda há muito a ser feito. Por esta razão é fundamental destacar o papel decisivo dos servidores dos órgãos ambientais na ponta, no trabalho de campo. Muitas vezes longe das melhores condições de trabalho que até diante de toda a avalanche de pressão e desmotivação segurou o máximo possível o desmonte que foi praticado no país entre dois mil e dezenove e vinte e dois. Sabemos também do esforço empreendido pelo Governo Federal na figura da ministra Ester Dueck que está promovendo a maior recomposição do serviço público da história ao promover o concurso nacional unificado que contratará milhares de servidores para compor os órgãos da administração pública federal. No entanto é importante manifestar apoio ao pleito dos servidores dos órgãos ambientais de modernização das suas carreiras. Incluindo valorização salarial e melhor reestruturação, estruturação do processo de trabalho. Compreendemos as dificuldades diante do cenário de destruição em contrato e me coloco à disposição de mediar e construímos juntos soluções efetivas que além de reduzir ou zerar o déficit de servidores do Ibama no ICMIBIO e no Serviço Florestal Brasileiro promova a valorização daqueles que já estão na ativa. Na perspectiva da construção de Brasil mais justo e sustentável, o Ibama seguirá contribuindo, cumprindo seu papel de guardião do meio ambiente no Brasil, A despeito de governos e lideranças que eventualmente tenta lhe atingir. Quero aqui mais uma vez chamar atenção de que nós precisamos ter empenho inclusive nessa casa para ajudar construir uma saída para que valorize valorize os servidores do Ibama. Deputado Patrus Ananias é nossa responsabilidade inclusive do maior partido da base do governo. Enquanto muitas outras categorias e nós precisamos saudar e parabenizar o governo do presidente Lula, ministra Ester DuEC que tem assumido o compromisso muitas outras carreiras já vem acertando e combinando acordos, valorizando. Muito desses ficaram desvalorizado ao longo do tempo, mas eu preciso chamar atenção aqui que instituições como o Ibama, ICMBIO, Serviço Florestal Brasileiro e o INCRA aquelas servidores que estão ali na ponta no conjunto das carreiras de estado não estão tendo a valorização necessária. É só a gente pegar e verificar o salário de outras carreiras da estrutura do estado e verificar esses que trabalham com os mais pobres, com aqueles que estão na ponta, com aqueles que mais precisam e que tem papel estratégico para país que nós precisamos construir que seja inclusivo e que seja desigual, mais desigual, menos desigual. Por isso nós vamos assumir essa responsabilidade e por isso dessa sessão solene. Pra mostrar o nosso carinho para o Ibama a importância do Ibama. Mas em especial aqueles que constrói o Ibama no dia a dia. Obrigado. Quero",
      "summary": "Deputado cumprimenta participantes e homenageia sucessor. Menciona aniversário do Ibama e seu papel na conservação. Falou sobre melhorias durante governo Lula, redução de verbas e criminalização no governo anterior. Pediu por modernização e valorização de servidores ambientais, especialmente do Ibama, ICMBio, Serviço Florestal Brasileiro e INCRA.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982340,
      "start_time": 1708424721,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 982347,
      "start_time": 1708424734,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Leonardo Monteiro -- por Participante -- Nilto Tatto",
        "position": ""
      }
    },
    {
      "id": 982353,
      "start_time": 1708424746,
      "duration": 45,
      "transcription": "Tribuna, sempre deputado, Rodrigo Agostinho, presidente do Instituto Brasileiro do Meio Ambiente e dos recursos naturais renováveis, o Ibama. Falar do lado de cá. Estava com saudade daqui. Não, é melhor do lado de lá. Todo feliz para vim usar a tribuna aqui. Obrigado pelo trabalho que vem fazendo lá no Ibama, Rodrigo.",
      "summary": "Deputado: Agradecido por convidar ex-presidente do Ibama, Rodrigo Agostinho, para falar sobre meio ambiente.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982363,
      "start_time": 1708424791,
      "duration": 545,
      "transcription": "Tato, é prazer, uma grande satisfação voltar a essa casa e uma grande satisfação estar numa sessão solene, convocada por vossa excelência, numa justa homenagem ao mais importante órgão de execução da política nacional do meio ambiente que é o Ibama. Fico muito feliz de estar aqui hoje, voltar a essa casa. Fico muito feliz de rever muitos amigos, não é, deputado Patrus, deputado Jonas Donizete, deputado Leonardo Monteiro, a deputada Érica Cocar que passou por aqui. A Fica muito feliz deputada Célia, que está ali na mesa. Com certeza vou acabar esquecendo de algumas pessoas e desde já peço, enfim, o 0 devido cuidado com o tempo porque provavelmente eu vou ultrapassar os três minutos. Fico muito feliz de ver os servidores do Ibama aqui. Essa casa também é de vocês? Essa casa também é do Ibama, é a casa da nossa cidadania, é a casa da nossa democracia. A gente fica muito feliz porque é aqui que são travadas as grandes batalhas da construção da legislação que depois a gente vai ter que implementar, que a gente vai ter que executar, e a gente precisa ter uma atenção muito grande com o que acontece aqui dentro, né. Então é bastante desafiador. Fico muito feliz de ver a sociedade civil. Vejo ali o Mário Mantovani, né, o Marcos Wortman, né, e a gente fica muito feliz, fico muito feliz de ver várias instituições que são parceiras do Ibama, né, a AGU aqui representada pela PFE, a Embrapa, o DIESI, enfim, várias instituições que atuam no seu dia a dia na construção dessa política. O Ibama tem desafio enorme, né. Nós estamos falando do país com a maior biodiversidade do mundo, mais de cinquenta por cento do nosso território ainda é coberto por alguma vegetação nativa. A maior biodiversidade de fauna e de flora. Mas é o país também que mais derruba a floresta no mundo, é o país que mais destrói, é o país que mais queima, é o país que tem a maior quantidade de espécies ameaçadas de extinção do mundo, é o maior consumidor de substâncias químicas. Utilizadas enfim, para uma série de fins, inclusive na produção de alimentos. Então assim, o desafio não é pequeno. É uma instituição que completa essa semana trinta e cinco anos, que chegou a ter mais de seis mil servidores. Hoje tem pouco mais de dois mil e quinhentos servidores e perderemos para aposentadoria, nos próximos três anos, cerca de mil servidores. Então temos desafio de repensar o Ibama. Desde o ano passado estamos numa construção de planejamento estratégico, que não é fácil e eu não tenho dúvida que não será consensual. Temos o desafio de reestruturar a própria, a própria organização, de repensar a forma como a gente trabalha. A gente tem problema, de maneira muito clara, Que ao longo do tempo, muito do que a gente faz, a gente acabou se prendendo naquela visão brasileira cartorial das coisas. E como é que a gente faz para que a gente possa ser mais assertivo, que a gente possa ser mais inteligente, para que de fato a gente possa atuar na raiz dos problemas ambientais brasileiros, não é? E obviamente, temos o grande desafio que está posto aqui na camisa dos nossos servidores, que é o desafio da valorização. E aí me dirijo ao Albino, presidente da semana nacional que está na mesa, não é, a todos os demais servidores, lideranças que estão aqui, café, beijo de Silvinho, enfim, tanta gente aí que, que está atuando, brigando, batalhando, pela valorização dos servidores. Se a gente não tiver a valorização, a gente não vai conseguir manter nosso não é. Eu não tenho dúvida que a gente vai continuar tendo pessoas trabalhando dedicadas, porque as pessoas trabalham com paixão, A pessoa quando decide trabalhar no meio ambiente não é pelo salário. Se for, está no lugar errado. As pessoas estão no Ibama por amor à natureza. Mas a gente não vai conseguir manter essas pessoas, porque o mercado está, o mercado inteiro, começou a prestar atenção na área ambiental. Nós temos oportunidades no tema da sustentabilidade surgindo nas mais variadas, nos mais variados ministérios, nos mais variadas agências, nos olhos avariadas Autarquias. O mundo passou a entender que não dá para gente avançar, se a gente não levar a sério a questão da sustentabilidade. Nós estamos perdendo, perdendo quadros, e obviamente a gente precisa dessa valorização. Quero aqui fazer reconhecimento ao esforço da ministra Marina Silva, da ministra Ester. Nós estamos em rodadas e mesas de negociação. E vamos estar continuando, trabalhando juntos por essa necessária valorização. O servidor do Ibama, tem sido bastante corajoso, não apenas nas nas ações obviamente de fiscalização, mas quando decide no licenciamento, e está aqui a minha diretora Cláudia, quando decide em relação a substâncias químicas, está aqui a minha diretora Rosângela, quando decide sobre a fauna e a flora, daqui a minha diretora Lívia. Fico muito feliz de que pela, depois de muito tempo a gente tem hoje, como diretores do Ibama, diretores e diretora cem por cento de servidores, não é, cem por cento de servidores públicos, da carreira do Ibama ou de outras carreiras públicas. Mas isso para nós é é para nós foi uma luta, porque a gente defende que de fato essa valorização aconteça dentro da própria casa. Que o reconhecimento não seja apenas externo. Nós temos desafio, colocado, vamos continuar trabalhando. A ministra Administração fez questão de encaminhar na integralidade a proposta dos servidores para o Ministério da gestão, de de dizer que a proposta dos servidores era a proposta do próprio Ministério. Obviamente sabendo das limitações. Nós temos grande desafio nessa casa de leis e na casa vizinha no Senado, que é todos os anos estar aqui presente no debate, na discussão do orçamento. Então a gente tem esse grande desafio para que a gente possa segurar as condições necessárias para que a gente possa trabalhar. Fico muito feliz de ver o deputado não encare, enfim, também grande batalhador pelas causas da sustentabilidade. No mais gente, é essa história linda do Ibama, que a gente consiga, é, manter viva por muitos e muitos anos, né, uma vida longa ao Ibama, Que de fato a gente consiga cumprir a com a nossa missão institucional que não é fácil, não é. Que a sociedade compreenda o papel do Ibama, nesse momento de tantas crises, globais, está na mão, nas mãos do Ibama também. Não apenas obviamente o combate ao desmatamento, à degradação ambiental, mas está nas mãos do Ibama também o combate às mudanças climáticas, o enfrentamento dessa crise, está nas mãos do Ibama. Enfrentar os grandes desafios que a gente tem, não é? Dentro do Ibama vamos fazer o possível e o impossível, para que de fato a gente possa melhorar a nossa estrutura. A sociedade civil o tempo todo nos cobra e cobra com razão, O 0 representante da sociedade civil do IDS, o Marcos, agora há pouco nos cobrou a reabertura do IbamaDF. Estamos batalhando pelos pontos necessários pela recriação do IbamaDF, não é, mais do que mais do que necessário, não é, dentro da nossa estrutura e dentro da própria instituição, liderado no caso pelo nosso diretor Gustavo, o trabalho de reestruturação interna da casa. Então gente, o que eu queria dizer para vocês? Vamos trabalhar forte, vamos trabalhar firme. A luta pela valorização é de todos nós, não é. Temos papel a realizar dentro dessa casa de leis, não é, não só no acompanhamento dos debates das discussões dos projetos de lei, mas também na garantia do orçamento para que a gente possa trabalhar. No orçamento para que a gente possa ter a valorização adequada. E vamos, obviamente trabalhar com toda a paixão que a gente tem, não é, com a coragem que a gente tem para fazer a diferença por esse país que precisa tanto da gente. Obrigado, parabéns ao Ibama pelos seus trinta e cinco anos. Deputado Nilton Tato mais uma vez, meus mais profundos agradecimentos por essa sessão. Obrigado. Obrigado, obrigado Agostinho. Convido para",
      "summary": "Presidente do IBAMA expressa felicidade em retornar à casa, reconhece desafios do IBAMA e valoriza servidores. Enfatiza importância de manter e atrair talentos no IBAMA diante do crescente interesse pelo ambiente. Promete esforços para melhorias e orçamento, além de lutar por valorização dos servidores e cumprimento da missão institucional.",
      "speaker": {
        "name": "RODRIGO AGOSTINHO",
        "position": "Presidente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis – IBAMA"
      }
    },
    {
      "id": 982339,
      "start_time": 1708425336,
      "duration": 20,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982341,
      "start_time": 1708425356,
      "duration": 324,
      "transcription": "",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 982338,
      "start_time": 1708425680,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982358,
      "start_time": 1708425698,
      "duration": 193,
      "transcription": "Queria saudar o nosso querido deputado Nilton Tato como requerente, parabenizálo pela iniciativa. Saudar o presidente do Ibama Rodrigo Agostinho, grande defensor do meio ambiente e grande parlamentar desta casa, que orgulha hoje a todos nós estar dirigindo este importante órgão. Cléberson Zavasschi queria saudar em nome de de Cléberson todos os servidores e servidoras do Ibama, do Instituto Chico Mendes, neste país. E a Marcos Ortman, coordenador de políticas socioambientais do Instituto Democracia e Sustentabilidade. Trinta e cinco anos do Ibama a gente queria parabenizar todos os servidores, trabalhadores e trabalhadoras. Temos ouvido desta categoria e todos nós conhecemos uma categoria que tem enfrentado muitas dificuldades, que passou horrores nos governos anteriores de desvalorização, de perseguição, de todo tipo de crueldade contra o serviço público brasileiro, mas em especial na questão ambiental. Então nós gostaríamos neste ato trinta e cinco anos do Ibama saudar todos os servidores e servidoras. E dizer que nós como coordenador do núcleo agrário da bancada do Partido dos Trabalhadores nos colocamos à disposição para uma carreira que tenha valorização para melhorar as condições de vida. País forte, país com soberania, país que tem legislação e servidores fortes na área ambiental. Por isso precisamos do Ibama forte, valorizado. E eu tenho certeza que a luta desta categoria e nós aqui no parlamento e a sociedade brasileira fará a defesa desta necessidade que o nosso país tem de valorizar, cuidar da vida e do meio ambiente. Em nome daqueles que deram a vida a exemplo de Chico Mendes, nós queremos empenhar aqui nosso compromisso, nosso respeito e nosso carinho. Há trinta e cinco anos deste órgão importante para o Brasil, para o povo brasileiro. Parabéns Nilton Tato, parabéns a todos os servidores e servidoras. Muito obrigado. Obrigado deputado João Daniel, convido deputado Chico Alencar para usar a tribuna.",
      "summary": "Saúda deputado Nilton Tato e Ibama por 35 anos; louva defesa do meio ambiente e servidores do Ibama; pede Ibama forte e valorizado; parabeniza Nilton Tato e servidores.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 982355,
      "start_time": 1708425891,
      "duration": 6,
      "transcription": "Queria saudar o nosso querido deputado Nilton Tato como requerente, parabenizálo pela iniciativa. Saudar o presidente do Ibama Rodrigo Agostinho, grande defensor do meio ambiente e grande parlamentar desta casa, que orgulha hoje a todos nós estar dirigindo este importante órgão. Cléberson Zavasschi queria saudar em nome de de Cléberson todos os servidores e servidoras do Ibama, do Instituto Chico Mendes, neste país. E a Marcos Ortman, coordenador de políticas socioambientais do Instituto Democracia e Sustentabilidade. Trinta e cinco anos do Ibama a gente queria parabenizar todos os servidores, trabalhadores e trabalhadoras. Temos ouvido desta categoria e todos nós conhecemos uma categoria que tem enfrentado muitas dificuldades, que passou horrores nos governos anteriores de desvalorização, de perseguição, de todo tipo de crueldade contra o serviço público brasileiro, mas em especial na questão ambiental. Então nós gostaríamos neste ato trinta e cinco anos do Ibama saudar todos os servidores e servidoras. E dizer que nós como coordenador do núcleo agrário da bancada do Partido dos Trabalhadores nos colocamos à disposição para uma carreira que tenha valorização para melhorar as condições de vida. País forte, país com soberania, país que tem legislação e servidores fortes na área ambiental. Por isso precisamos do Ibama forte, valorizado. E eu tenho certeza que a luta desta categoria e nós aqui no parlamento e a sociedade brasileira fará a defesa desta necessidade que o nosso país tem de valorizar, cuidar da vida e do meio ambiente. Em nome daqueles que deram a vida a exemplo de Chico Mendes, nós queremos empenhar aqui nosso compromisso, nosso respeito e nosso carinho. Há trinta e cinco anos deste órgão importante para o Brasil, para o povo brasileiro. Parabéns Nilton Tato, parabéns a todos os servidores e servidoras. Muito obrigado. Obrigado deputado João Daniel, convido deputado Chico Alencar para usar a tribuna.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 982364,
      "start_time": 1708425897,
      "duration": 264,
      "transcription": "Esse lado pouco usual para o campo progressista dessa casa, porque no discurso e infelizmente só no discurso o meio ambiente é uma causa comum. É que nem o combate à corrupção. Eu já vi parlamentares dos mais corruptos fazendo discursos emocionados contra a corrupção. Como a gente fala contra genocídios no passado e no presente, mas na prática não pedem sequer cessar fogo para o que acontece na faixa de gás agora. Então, vamos acabar com a hipocrisia, inclusive geograficamente. Aqui também, nesse plenário, que é o espaço do dissenso, é lugar pra se defender com autenticidade o meio ambiente, querido Nilton. Parabéns pela iniciativa. E o Ibama não foi há trinta e cinco anos, mais que a idade de alguns de nós aqui, raio em céu azul, não. Ele foi criado a partir de lutas concretas da sociedade civil quando a questão ambiental não estava nem nos discursos de muitos agentes públicos. Ele é resultado dessa demanda que foi acolhida na construção ainda inconclusa do estado democrático de direito, que culminou também na constituição cidadã de mil novecentos e oitenta e oito. Então, o Ibama é fruto da consciência crescente da nossa gente pra que haja democracia, bemestar, bem viver e entendimento de cada de nós como parte da natureza. Nós todos aqui e lá fora e no mundo somos irmãos do que tem patas, guelras, asas e raízes. Nós temos o dever de defender a nossa causa comum. Há quinze anos se não me falha a memória o Papa Francisco Patrus pode me corrigir. Acho que não faz tanto tempo assim. Lança de maneira nessa instituição monárquica mais longeva da humanidade que é a nossa igreja católica, uma carta encíclica que é fundamental sobre o cuidado da casa comum. Laudatos si. A gente dizia Hélio Pelegrino devia se persignar quando cortasse uma laranja, quando comesse uma alface, quando entrasse numa padaria porque tudo vem da natureza E o Instituto Brasileiro do Meio Ambiente existe exatamente para preservar esse bem comum, como diz a constituição brasileira, que deve ser preservado pelo poder público e pelo pela sociedade como todo. Por isso a nossa presença aqui em nome do PSOL, Partido Socialismo e Liberdade, é pra lembrar aquilo que Anísio Teixeira falava das escolas públicas. Elas não existem sem os seus professores. O Ibama não existe sem os seus servidores, tão desconsiderados no governo passado e há uma incoerência agora há mais de ano do novo governo que ajudamos a eleger que o tratamento dado ao pleito justíssimo por reestruturação de carreiras dos servidores do Ibama não seja o mesmo que foi dado à polícia federal, à polícia rodoviária, polícia para quem precisa e defesa do meio ambiente para todos nós. Defesa do meio ambiente para todos nós que precisamos muito. A comemoração dos trinta e cinco anos é louvor a quem constrói o Ibama e é também clamor junto com vocês para que o trabalho de cada de vocês, de cada uma de vocês seja reconhecido plenamente. Isso é defender o Brasil e o planeta. Muito obrigado.",
      "summary": "Deputado enfatiza importância do meio ambiente e reconhece Ibama como resultado das lutas pela consciência ambiental, criado para preservar o bem comum. Sua presença em nome do PSOL é para lembrar que Ibama não existe sem seus servidores, desconsiderados no governo passado e que merecem o mesmo tratamento que outras polícias no reconhecimento de suas carreiras. Celebra os 35 anos de Ibama, mas também é um clamor por reconhecimento pleno do trabalho de cada servidor.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 982368,
      "start_time": 1708426161,
      "duration": 258,
      "transcription": "Chegando ao final desta sessão solene, esperamos que possa contribuir pros grandes desafios ainda que nós temos pela frente. Mas essa sessão solene é para celebrar a volta do Brasil na agenda ambiental, a volta de dar importância ao Sistema mas é patrimônio do povo brasileiro para proteger, pra proteger o meio ambiente, para proteger os recursos naturais, para a qualidade de vida do povo brasileiro, inclusive para as gerações futuras. E aí a gente celebra hoje o trabalho magnífico que vem sendo feito pelo Ibama e que já demonstra indicadores com a diminuição do desmatamento. A gente celebra hoje aquilo que a gente vê no Ibama mas vem no conjunto do governo. Hoje a agenda ambiental no Brasil não é mais uma coisa a ser tratada ali na caixinha do Ministério do Meio Ambiente, da Secretaria de Meio Ambiente, departamento de meio ambiente. Hoje a agenda ambiental está na centralidade das decisões políticas do governo do presidente Lula. Hoje a gente tem agenda ambiental estratégica do ponto de vista do projeto de nação talvez a agenda principal lá aonde decide sobre o dinheiro. O ministério da fazenda, o ministério da economia. Quando a gente tem uma agenda da transformação ecológica, da transição ecológica. Rodrigo Agostinho, a gente como militante já, eu uns quarenta e poucos anos você também quase chegando a isso. Nós sempre sonhamos lá atrás de que a gente que precisava construir sim o sistema nacional de meio ambiente, fortalecer o sistema. Mas a gente sonhava sempre de que meio ambiente só seria levado a sério quando ela fosse pro centro da decisão do governo. Hoje a gente tem quem imaginava alguns anos atrás a gente ter no BNDES a preocupação com a agenda ambiental. Quem é que imaginava? Quem imaginava no Ministério da Fazenda? Ou o Ministério da Indústria e o Comércio, projeto de nova industrialização, de componente da transição ecológica, da emissão baixa emissão de carbono, né, como uma questão importante. Por isso que é importante a gente celebrar essas instituições do Sistema Nacional de Meio Ambiente porque elas também ajudaram a construir aquilo que a gente tem hoje no centro do debate, no próprio discurso do presidente Lula tanto aqui internamente como fora de que a gente não vai resolver a desigualdade desse país se não incorporar a preocupação da agenda ambiental ou perda de biodiversidade, o enfrentamento da crise climática. Como também não é possível enfrentar os grandes desafio da agenda ambiental, da crise climática que é planetária se não colocar no na centralidade das decisões o enfrentamento da desigualdade crônica, histórica, estrutural desse país. Esta agenda caminha junto. Que os servidores do Ibama tenham esse entendimento também porque querem condições de trabalho pra poder fazer esse trabalho lá na ponta, pra principalmente valorizar aqueles que são parceiro desta agenda, em especial povos e comunidades tradicionais, povos indígenas, agricultura familiar. Então espero que esta sessão solene possa contribuir com essa perspectiva. Por isso vida longa ao Ibama, vida longa e muito obrigado aos servidores do Ibama. Obrigado. Está encerrada a sessão.",
      "summary": "Deputado celebra retorno do Brasil à agenda ambiental, valorização do Ibama e redução do desmatamento. Expectativa de tratamento simultâneo da agenda ambiental e da luta contra desigualdade. Homenagem a servidores do Ibama.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    }
  ],
  "updated_at": 1709547770
}