{
  "start_time": 1693239000,
  "end_time": 1693243020,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 92 Anos de Fundação do Município de Santa Rosa no Rio Grande do Sul",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2319224",
  "speeches": [
    {
      "start_time": 1693239046,
      "duration": 212,
      "transcription": "É claro aberta a sessão, sobre a proteção de Deus, em nome do povo brasileiro, iniciamos o nosso trabalho. Fica dispensado a leitura da ata da sessão anterior. Essa é uma sessão solene em homenagem aos noventa e dois anos fundação do município de Santa Rosa no Rio Grande do Sul. Essa sessão foi requerida por mim, É o meu, meu lugar no mundo, né, de de onde eu eu Saí pra fazer toda a minha atividade política, e tenho muito orgulho de poder estar aqui nesse momento comemorando com vocês esse Esse aniversário, esses noventa e dois anos do do meu município querido que é Santa Rosa. Eu convido para compor a mesa, a deputada Daiana está aí, Daiana Santos, Ela está aí, o deputado Bongaço também veio e ele volta, ele teve que ir num num num compromisso ali mais urgente mas deve estar voltando então eu convido, enquanto a deputada não venha, eu convido o nosso prefeito municipal, Anderson Mantei, prefeito municipal de Santa Rosa. Por favor, venha para a mesa. Convido também o presidente da Câmara de Vereadores Santa Rosa, senhor Claudio Schmidt. Convido o senhor Rafael Rufino, vereador e presidente da comissão de cultura da feira nacional da soja. E convido a presidente do Conselho Regional da Fronteira noroeste, senhora Vanice Helena de Matos, para que compareça a essa mesa. Por favor, deputada, por favor. Eu, quero também, Registrar a presença do nosso vereador Timirim, do vereador Krigger, E aqui está também a vereadora Márcia, Que nos dão a honra da presença aqui também. Então, e Santa Rosenses aqui, né, e e amigos de Santa Rosa aqui que estão estão presentes. Rogério aqui também, né, Rogério Conrausch. Convido a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": "Inicia sessão solene em homenagem a fundação de Santa Rosa no Rio Grande do Sul, convidados à mesa incluem prefeito, presidentes de câmara e vereadores, hino nacional é executado em posição de respeito.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693239258,
      "duration": 215,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1693239473,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1693239476,
      "duration": 103,
      "transcription": "Eu gostaria também de registrar aqui a presença da da nossa querida rede de comunicações noroeste, né, lideradas aqui pelo Zelindo Cancian, que nos dá a honra de estar aqui junto, o Jardel, enfim, a equipe da da noroeste que aqui está. Né, e também citar aqui a presença do expresidente do Conselho Nacional de Assistência Social, Miguel Oliveira, né, foi secretário nacional de assistência social adjunto. Se está aqui, Não estou vendo ela aqui, mas ela ela está aí, a Rose, está ali a Rose, olha, a Rose, a Rose é a minha assessora legislativa aqui de plenário, né, e ela foi que ajudou a articular esse momento aqui também, né ela, eu acho que é uma das poucas assessores legislativos que tem nome de lei aqui, a lei da vovó Rose, né, que é uma lei contra automutilação e suicídio, né. Então a lei, a Rose é uma pessoa assim que faz grande trabalho, junto toda a equipe aí que é liderada pela Adriane, né, da da meu gabinete. Enfim, acho que queria agradecer a presença de todos vocês. Né? Eu convido a todos agora pra assistir vídeo institucional pra quem não conhece Santa Rosa, vocês aí são do Marista também ou não? Qual é a escola? Ah, vocês vão conhecer uma cidade muito bonita que tem no Rio Grande do Sul, chamada Santa Rosa agora, tá? Vamos lá. Está fazendo noventa e dois anos.",
      "summary": "Deputado agradece presença de equipe de comunicações Noroeste, expresidente do Conselho Nacional de Assistência Social Miguel Oliveira, assessora legislativa Rose, e convida a ouvir vídeo institucional sobre Santa Rosa, cidade de 92 anos no Rio Grande do Sul desconhecida por alguns presentes.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693239579,
      "duration": 124,
      "transcription": "",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1693239703,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1693239716,
      "duration": 290,
      "transcription": "Vamos agora dar prosseguimento fazendo a leitura da carta, da manifestação do discurso do presidente Arthur Lira sobre Santa Rosa. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, agradecemos ao deputado Osmar Terra por essa sessão em homenagem aos noventa e dois anos da fundação do município de Santa Rosa, no Rio Grande do Sul, hoje sob administração do prefeito Anderson Mantei e do viceprefeito Aldemiro Uchi. No Brasil colonial e monárquico, o que chamamos de estados eram províncias, e não estados independentes. As províncias assim como as cidades, respondiu de forma subserviente ao poder central. Os limites municipais, por exemplo, eram definidos a partir de instâncias superiores, sem considerar o interesse da população local. Com a proclamação da república em mil e oitocentos e oitenta e nove, começa a ganhar força o conceito de autonomia municipal, estadual. Ganhou tanta força que os estados como o Rio Grande do Sul propuseramse até desligasse da União. A revolução de mil novecentos e trinta centralizou novamente o poder e o interventor no Rio Grande do Sul, general Flores da Cunha, criou por decreto lei o município de Santa Rosa, com pouco mais de trinta e cinco mil habitantes, e nomeou o seu primeiro prefeito em mil novecentos e trinta e A redemocratização e a constituição de quarenta e seis, formalizaram novamente a autonomia dos entes federados. Criaram também o fundo de participação dos municípios consolidado pela constituição de de oitenta e oito. Esse arranjo determina que estados e municípios e Distrito Federal, além União tem o poderes de autoorganização, normatização própria, autogoverno e autoadministração. Santa Rosa, ao longo desses noventa e dois anos de tem sido exemplo vivo e bemsucedido dessa capacidade de autogestão. Uma comunidade engajada, tem eleito líderes comprometidos com o progresso em diversas áreas, muitas vezes de forma pioneira. Santa Rosa é referência por exemplo para a introdução soja no Brasil. Pois foi de lá que a leguminosa se disseminou pelo resto do país, tornandose dos nossos principais produtos de exportação. O município produz terço da soja gaúcha, além de também ser a maior bacia leiteira do estado. Carne bovina e suína, grãos, ervamate, produtos ótimos estrangeiros abastece o Brasil e o exterior. Mas além dessas commodities também há produção artesanal de produtos coloniais como salames, queijos, geleias, cucas produzido pelos mindfúndios familiares. Não apenas o agronegócio, mas também indústria prosperou em Santa Rosa, lá existe o polo metal mecânico, especializada em máquinas e implementos agrícolas. Dois terços das colheitadeiras brasileiras são produzidas em Santa Rosa. Senhoras e senhores, isso não é pouca coisa. Essa prosperidade não foi resultado de algum incentivo vindo de Brasília, foi conquistada pelo povo da cidade, que por isso é exemplo de como os municípios podem prosperar e cuidar de suas responsabilidades essenciais como a saúde, a educação básica, o transporte público e à infraestrutura local. Senhoras e senhores, a vantagem do sistema federativo é que várias alternativas de gestão podem ser testadas em diferentes estados e municípios conforme seu sucesso podem ser replicadas, rejeitadas ou aperfeiçoadas pelas gerações futuras. Santa Rosa é caso de sucesso que já dura quase século. Esperamos que a história do município seja lembrete do poder transformador das prefeituras e câmaras legislativas, às entidades administrativas públicas mais próximas dos anseios e necessidades do povo brasileiro. Reconheçamos senhoras e senhores, a importância do município e da reconheçamos senhoras e senhores a importância do município e daqueles que se dedicam a governálos. Muito obrigado a todos. Eu, Seguindo aqui a ordem, né, eu vou passar a palavra inicialmente a ao prefeito da cidade pra que ele possa fazer a sua manifestação Da tribuna, prefeito Anderson, por favor.",
      "summary": "Deputado refere Santa Rosa: sua criação como município em 1930, fortalecimento da autonomia municipal com redemocratização em 1946, progresso em diversas áreas, referência na produção de commodities e industrialização. Sucesso exemplifica potencial transformador de prefeituras.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693240006,
      "duration": 313,
      "transcription": "Deputada Daiana, deputado Osmar Terra, deputado federal que propôs esta sessão em homenagem aos noventa e dois anos Santa Rosa, presidente do CORED, Vanice de Matos, Claudio Schmidt, presidente da Câmara de Vereadores de Santa Rosa, vereador Rafael Rufino que nos acompanha na mesa, e vereador Timirinho, vereadora Márcia e vereador Krigger que também nos acompanham nesta viagem a Brasília. Santa Rosa comemora noventa e dois anos, cheia de vida, cheia de otimismo e na certeza de que teremos futuro ainda melhor a nossa comunidade. Uma saudação especial ao Santa rosenses que nos acompanham aqui, a que nos deixou há tantos anos atrás para vir vencer como empreendedora em Brasília, sua família e também o Miguel Oliveira. Oliveira, que está por aqui, trabalhador pelas causas sociais da nossa cidade, mas sobretudo o Brasil, quando esteve à frente do Conselho Nacional de Assistência Social. Muito obrigado pela presença. É importante também destacarmos a presença da TV noroeste, do Jornal do Noroeste e da Rádio noroeste, na presença, na figura do Zelindo câncer e do Jardel Rishley, que estão transmitindo e estão levando a nossa voz a toda a comunidade da fronteira noroeste do Rio Grande do Sul. Santa Rosa, deputada Daiana, é conhecida como a capital nacional do voluntariado. Os voluntários na nossa cidade são muitos se multiplicam e fazem de Santa Rosa uma pequena cidade lá na região, na fronteira noroeste do Rio Grande do Sul, uma cidade que cresce, que se desenvolve e que torna a vida cada vez melhor aos seus cidadãos. Não é à toa que é a única cidade da fronteira noroeste do Rio Grande do Sul que cresce em população, cresce em desenvolvimento econômico, mas sobretudo desenvolvimento social. Nós temos lá como nosso grande representante em Brasília, como nosso grande representa nossa voz no Planalto central, o exprefeito, esse presidente da Fundação Municipal de Saúde aquele que criou sistema de saúde que todos nós lá temos a honra de dizer que é o melhor sistema de saúde pública do Brasil. A saúde pública de Santa Rosa é exemplo para os municípios, para os estados e para todo o nosso Brasil, graças ao olhar e à visão do então prefeito Osmar Terra, que decidiu que Santa Rosa não teria simplesmente uma Secretaria Municipal de Saúde, mas uma fundação pública de saúde que desse conta das necessidades na área da saúde de toda a nossa população. E lá em Santa Rosa nós não temos filas de espera, macas nos corredores dos hospitais, e nenhuma outra dificuldade que não seja atendimento qualificado a toda a nossa população. Então Senhoras e senhores que acompanham esta sessão em homenagem a Santa Rosa. Saibam que estamos muito orgulhosos de sermos uma terra progressista, uma terra que enxerga a todos com igualdade, mas principalmente uma terra que tem amor por tudo aquilo que todos nós fizemos por nossa querida Santa Rosa. Muito obrigado.",
      "summary": "Santa Rosa-RS completa 92 anos, celebrada por autoridades e moradores em Brasília.",
      "speaker": {
        "name": "ANDERSON MANTEI",
        "position": "Prefeito Municipal de Santa Rosa - RS"
      }
    },
    {
      "start_time": 1693240319,
      "duration": 639,
      "transcription": "Prefeito Anderson mantém, pela sua manifestação e parabéns pelo seu trabalho prefeito. Santa Rosa eu acho que deve muito ao seu, à sua visão, né. O prefeito Anderson Mantei foi, É empresário, inclusive que não, que devolve o seu salário todo mês, transforma seu salário em algum benefício pra comunidade, Não não utiliza o salário pra ele, né? Mas não é isso, ele ele é visionário que levantou, pegou hospital quebrado, grande hospital lá de Santa Rosa, e transformou hoje no nos dos hospitais mais Resolutivos do interior do Rio Grande do Sul, né, é hospital que juntando com a fundação de saúde transformou Santa Rosa nesse nesse nessa referência em saúde pública pro país. Então, e é grande prefeito, momento, Santa Rosa vive talvez momento de maior prosperidade da sua história, sob o comando do Anderson Mantém e do Taquari lá, o nosso vice né, Odeia, o nosso viceprefeito. Então, eu queria Fazer a minha manifestação agora, e depois passar a palavra pros deputados. Está aqui a deputada Daiane, Daiana que nos dá honra da presença, muito obrigado. Está Está aqui o deputado Paulo Fernando, é grande parceiro também pelos republicanos, pelo Partido dos Republicanos, E nós, eu queria fazer uma manifestação, O, tem o vereador que é dos republicanos que está aqui também né, junto com a gente, lá de Santa Rosa, o Krigger, aquele alemão ali. Eu queria fazer algumas considerações assim, eu diria até, não tão tão políticas mas muito É de cunho pessoal e diria até emocional, com Santa Rosa. Eu fui pra Santa Rosa em mil novecentos e setenta e seis trabalhar como médico, eu não nasci lá, né, nasci em Porto Alegre. Mas, fui assim tomado de carinho muito grande pela cidade, fui também correspondido, né, pela, com carinho muito grande da população, né? E nós caminhamos juntos aí muito tempo, né? E hoje é a minha terra de adoção, Santa Rosa É o lugar que eu escolhi pra minha referência no mundo, né? Santa Rosa é uma cidade diferente, de de tudo que eu já tinha visto. Santa Rosa é uma cidade que foi colonizada por muitas etnias. Se eu não me engano umas onze ou doze etnias que são que compuseram o povo de Santa Rosa, Então tem etnias europeias, afrodescendentes, índios, né, mas tem uma, Nas etnias europeias é uma diversidade que é raríssimo ver em qualquer lugar do Brasil, acho que até nem existem lugares com tanta variedade. Santa Rosa tem descendentes de alemães, italianos, russos, poloneses, ucranianos, pomeranos, Suecos, dinamarqueses, né, é uma cidade assim que, e com cada lugar que tu vai da Tu encontra uma igreja, e inclusive igreja ortodoxa russa, aquela com a com a cebolinha assim em cima né, com aquela cúpula característica. É uma cidade onde toda essa gente se entendeu muito bem, né? E e convive muito bem. E construiu uma cidade longe dos grandes centros, Mais de quinhentos quilômetros de Porto Alegre, né? Mas é uma cidade perto da fronteira com a Argentina ali, quarenta quilômetros da fronteira da Argentina, Mas é uma cidade que tem progresso incrível pra sua, até pela pela questão logística né, Não seria de se esperar uma cidade tão progressista, tão desenvolvida né, como Santa Rosa. É polo metal mecânico, Talvez o segundo, terceiro polo metal mecânico com certeza do estado é, né. Acho que só perde pra grande Porto Alegre e Caxias do Sul, Mas são dezenas de indústrias metalúrgicas, grandes fábricas de colheitadeiras né, o prefeito já falou, as terço das colheita, dois terços das colheitadeiras agrícolas, daquelas máquinas grandes, né, que Fazem as colheitas, são feitas lá, e com a tecnologia de primeiro mundo, já não não tem mais nem Piloto não tem motorista, tudo tudo controlado por GPS, por satélite, né? São equipamentos de altíssima tecnologia, Tem grande frigorífico ali bem, que é frigorífico que hoje está entre os cinco maiores do Brasil, tem a câmera, faz, produz óleo, Combustível, óleo vegetal, tem empresas de grande porte e muita empresa de médio e pequeno porte. É uma cidade muito empreendedora, muito empreendedora e com muita tecnologia. Tem uma juventude que que que gosta da cidade, quer ficar ao ar, né a juventude, a cidade está crescendo, está aumentando, aumentou bastante a população, aproveitou Esse bom momento que nós tivemos o agronegócio né, no Brasil, foram dois três anos aí magníficos o agronegócio, né, no governo Bolsonaro, e continua acontecendo ainda movimento de desenvolvimento grande, né. Então é uma é É uma cidade muito especial, né? Foi a cidade onde a gente conseguiu fazer as primeiras equipes de saúde da família do Brasil, né? Foi Santa Rosa, uma cidade que tem senso de cooperativismo, de solidariedade como Anderson falou, de trabalho voluntário enorme, É uma cidade boa de se viver, uma qualidade de vida muito boa, e uma cidade que pode servir de modelo em várias áreas, né, nessa questão do desenvolvimento, da da tecnologia, da da saúde pública, né, ela é uma cidade que que tem tudo pra ser modelo no Brasil, né, pra em várias em vários sentidos. E eu particularmente tenho uma relação afetiva com a cidade né? Lá eu fui trabalhar, lá eu eu me desenvolvi como profissional médico, depois Fui montar, fui convidado pra montar o SUS no Rio Grande do Sul, fui superintendente do Dinamis que implantou o SUS ainda na na Segunda metade da década de oitenta, e depois foi também o primeiro lugar que a gente criou as as equipes de saúde da família no Brasil, E eu particularmente tenho carinho muito grande, amor pela cidade e sou correspondido né? Sou feliz por causa disso porque Eu estou no sétimo mandato e cada vez que eu me candidato eu faço quase a metade dos votos da cidade em média, Então isso não tem preço, acho que não tem nenhum deputado que pode se orgulhar disso também. Eu também tenho essa Essa esse legado da minha vida, né? Então é uma dedicação de uma entrega né pra cidade e e correspondida, né? E eu acho que a política é isso, o sentido da vida da gente é é mudar o mundo que a gente vive, o local que a gente vive né, servir de exemplo, né, é isso que fica do mundo. Política não é pra ganhar dinheiro, né, política é pra pra mudar a realidade que, né da, do lugar da do país, do mundo que a gente vive. Então eu quero agradecer aí ao presidente Arthur Lira por ter nos proporcionado esse momento né, agradecer muito ao trabalho do prefeito Anderson Mantei, que é realmente jovem, pra mim ele é bem jovenzinho né? Ele ele tem demonstrado, não é do meu partido viu, eu estou Eu estou falando com a maior isenção né, não estou falando aqui com nenhum viés partidário, mas ele tem Realmente se mostrado uma grande líder e tem muito a dar ainda pela cidade, né? E tem também várias Pessoas né, que que me acompanham, a Vanícia, minha coordenadora também coordena minhas ações lá mas ela está aqui pelo corede, pelo pelos conselhos de desenvolvimento regionais né, ela preside o colégio da região toda. Então então são várias pessoas meus vereadores aqui também, que me dão motivo maior pra pra gostar da cidade. Eu e eu gosto tanto de Santa Rosa, que mesmo não estou morando Lá eu estou morando em Brasília pra ficar mais tempo com a minha família né, mas o meu filho que praticamente não conheceu muito pouco de Santa Rosa, Agora está está começando aí pra lá, meu filho mais velho, ele fez o, botou pela primeira vez na eleição passada, fez questão de fazer o título em Santa Rosa, né. Então é, queria até, já estava pensando em concorrer a vereador lá, disse não, tu vai atrapalhar a vida do Claudio Schmidt lá, não dá, vai ter que Esperar mais pouco né, do presidente Walt Schmidt aqui. Então, brincadeira à parte eu quero dizer que Todo mundo, toda a minha família, todos nós admiramos muito e Santa Rosa ainda vai ser exemplo pra muita coisa no Brasil, Tenho tenho certeza disso. Muito obrigado aí pela por essa por essa oportunidade e vamos continuar passando a palavra para os nossos deputados. Eu quero fazer uma referência aqui ao Rafael, presente aqui nosso querido Deputado, meu companheiro de partido, de de Santa Catarina e estamos recebendo aqui também o general Pazelo aqui nosso Deputado mais votado do Rio de Janeiro, né? Meu vizinho lá na no andar da do anexo quatro, que nos dá a honra da presença também. Então eu vou passar a palavra a cada deles, nós vamos começar pela nossa deputada, pela Daiana, né? Daiana que nos dá essa honra fez essa gentileza de estar aqui com a gente. Bom",
      "summary": "Deputado elogia prefeito de Santa Rosa por transformar hospital e liderar momento de prosperidade na cidade, além de valorizar sua diversidade étnica e progresso logístico, com indústrias e tecnologia avançada. Ele também expressa sua relação afetiva com a cidade,onde morou e trabalhou como médico, e sua contribuição para o SUS no Rio Grande do Sul e criação das primeiras equipes de saúde da família do Brasil.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693240958,
      "duration": 304,
      "transcription": "Inicio saudando toda a comunidade, toda a população de Santa Rosa, a deputada Zumateia. E em teu nome agradeço essa possibilidade de vir aqui saudar os noventa e dois anos dessa cidade tão importante, polo de desenvolvimento essa na região noroeste do nosso Estado. Eu fico feliz e emocionada em participar desse momento, pois a gente precisa ressaltar a importância de como se constrói esta cidade essa e da relevância que tem no impacto do PIB inclusive do nosso estado. A nossa querida Santa Rosa, que agora celebra esses noventa e dois anos, é uma força pujante na região noroeste, essa. E isso, sem dúvida alguma, precisa ser exaltado por conta de todas essas mãos, que trabalham incessantemente pra esse desenvolvimento. Essa. Este é o momento de exaltála, mas também é o momento de falar da população porque é o povo quem constrói toda essa transformação, através das suas representações, mas através do cotidiano de dedicação e de muito trabalho. Essa. Eu enquanto gaúcho, ali de pertinho, Osmar Terra, Júlio de Castilhos. Hoje resido em Porto Alegre já há algum tempo, mais nascida e criada no interior. Sei do quão é relevante a gente exaltar esses espaços, essa as nossas cidades que fazem e executam o importante e necessário papel relevante pra o desenvolvimento do nosso estado, da nossa região, e do Brasil. Então, me sono de forma muito significativa essa e deixo essa saudação, esse abraço muito especial à população de Santa Rosa, que luta transforma estantemente está dedicada pro desenvolvimento, sendo aí esta referência da agricultura, do agro mas da agricultura familiar, essa desse povo que constrói, batalha, luta e transforma essa realidade, fazendo desta uma das cidades referências do nosso Estado. Essa não à toa que aí a gente consegue general ter hoje essa movimentação de que quarto de toda esta produção de soja do estado é produzida lá. Então pra além disso temos a expofe na soja, cenário cultural gigantesco, toda uma articulação e uma movimentação pensada pra juventude. E é isso, deputado na Terra, que faz com que essa terra consolide ali os seus jovens porque se tem uma perspectiva real de avanço no futuro uma terra que olha para o futuro sem dúvida alguma vai ser cada vez mais promissora e eu mais uma vez essa faço essa saudação muito especial a todo o povo de Santa Rosa em teu nome os matéria que foi aí prefeito dessa cidade que é atuante ativo na região e que mantém vínculo tão importante pensando justamente nisso nesse desenvolvimento que aqui para o nosso estado é fundamental eu deixo aqui os meus cumprimentos e de forma muito fraterna e emocionada digo que este essa, é sim movimento importante da consolidação desta cidade, que pra muito além de ser essa capital tal da soja é uma capital de desenvolvimento constante pujante que reforça aí através e toda uma articulação do seu povo que se doa e replica prefeito, Anderson, replica de forma muito bonita através dessas mãos que se doam e constroem em conjunto movimento de avanço a importância daquilo que nós temos de mais sensível e de mais caro organizando entre a comunidade a população a política mas também olhando para o desenvolvimento social e econômico o cuidado com a sua população porque é desta forma que nós avançamos enorme abraço a todo o povo de Santa Rosa enorme abraço a toda essa população que fique aqui registrado o nosso carinho o nosso respeito e viva a Santa Rosa esses noventa e dois anos vida longa esta cidade vida longa esta população que constrói com muita luta mas que aí já está colhendo os frutos e toda essa dedicação enorme abraço a todos vocês o prefeito e também já aproveito estendo isso aos vereadores e vereadoras que constroem aí no dia a dia e a gente importância que é desta política tão próxima da comunidade da população uma saudação muito especial a vocês que conduzem a política ali perto deste povo e que sem dúvida alguma são fundamentais para o desenvolvimento social econômico da nossa região e da nossa querida gloriosa e grandiosa Santa Rosa. Abraço.",
      "summary": "Deputada fala sobre celebração de Santa Rosa, valorização da agricultura, especialmente a familiar, e importância de iniciativas culturais. Ela also destaca compromisso com desenvolvimento social e econômico do estado e da região, cuidando e respeitando a população.",
      "speaker": {
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1693241262,
      "duration": 41,
      "transcription": "Deputada Daiana pelas palavras. De imediato eu passo a palavra pro representante aqui do PL, deputado nosso querido general Pazelo. Por favor, tanto compareça aqui à tribuna pra. Grande parceiro e grande ministro também. Grande trabalho, momentos dificílimos da política, principalmente da política de saúde no Brasil. Com a palavra, José Carlos.",
      "summary": "Deputado saluta e agradece por comparecer na tribuna; é um grande parceiro e ministro, que realizou um grande trabalho em momentos difíceis da política de saúde no Brasil.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241303,
      "duration": 125,
      "transcription": "Bem, começar dando aí boasvindas a todos que estão aqui conosco, quando se faz uma sessão solene é pra vocês, pros nossos convidados, É pra isso que a gente tem aqui e cumprimento então o Osmarco é o é o nosso requerente, o presidente da mesa, a deputada Daiana Santos, O senhor Anderson que é o prefeito de Santa Rosa, vereador Claudio Schmidt, Rafael Rufino também vereador presente. E eu queria colocar aqui uma primeira palavra. Eu já conheço Santa Rosa Porque existe uma poema, não sou muito bom de poemas, mas que fala sobre a beleza da rosa que é vista pelos seus olhos, né? A beleza é vista pelos olhos. E eu vejo a beleza de Santa Rosa pelos olhos do Osmar Terra, que tem todo esse carinho pelo Rio Grande do Sul e pela sua cidade e a gente conversa bastante, somos vizinhos ali, já companheiros há bastante tempo E não tem como a gente não ter carinho e vim aqui dividir com vocês, com todos vocês que estão aqui. Eu não sabia nem que tu era gaúcha, tchê? Minha mãe era de Bagé? Quase conterrânea. E e brincadeiras à parte, eu acho que já fui colocado aqui como Padrão de trabalho do pessoal, a cidade da soja, e isso pra mim é o suficiente De dizer pra vocês que é uma honra mesmo poder participar convidado pelo Osmar E dizer pra vocês todos que estão aí em Santa Rosa nos ouvindo ou estão presentes hoje aqui, contem conosco no congresso, Contem conosco como deputados, independentemente de estado, sou meio gaúcho, já falei aqui, e o que vocês precisarem da gente, Estaremos prontos. Prefeito, parabéns, hein? Estamos junto. Obrigado Osmar.",
      "summary": "Bem-vindo a todos em sessão solene; cidade da soja e honra estar presente; conversas com o requerente Osmar Terra; alude a linda poesia sobre Santa Rosa; origem de sua mãe em Bagé; lembra brincadeira sobre ser gaúcho; disponíveis para ajudar como deputados, independentemente do estado; parabéns ao prefeito.",
      "speaker": {
        "name": "General Pazuello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241428,
      "duration": 129,
      "transcription": "Obrigado deputado general Pazuello, pela sua manifestação. Pra quem não conhece ainda o general Pazuello, né, tem ele, além de ter sido ministro da saúde em momentos dificílimos e ter conseguido manter o rumo da saúde, o general Pazuello é responsável pelo maior problema de acolhida de refugiados, acho que do mundo, na atualidade, né ele foi quem organizou a acolhida dos refugiados em Roraima, os refugiados venezuelanos, que vem, que ainda continua entrando em grande quantidade no Brasil, e é modelo, eu vi isso, acompanhei como ministro isso, né, eu fui, era ministro de desenvolvimento social quando nós começamos a implantar ações pra pra acolher os venezuelanos, e o exército EEE já tinha organizado a operação acolhida, nós fechamos o a parceria, e eu vi momento difícil, que tinha mais de cinco mil venezuelanos morando na rua, dormindo na rua, fazendo necessidades, era quadro trágico com crianças pequenas, né, em em Boa Vista, né, e e passei logo ano depois eu voltei como ministro já no outro governo, e vi a cidade organizada, a verdadeiras cidades que ele organizou, mini cidades, né, de de lona, né, pra colher os os refugiados, com creche, com refeitório, com organizada, não realmente maravilhoso o trabalho do do meu querido general Pazuello, né, e a gente tem muito orgulho aí dessa dessa parceria, dessa amizade. Eu queria dando prosseguimento, passar a palavra ao Chegou o deputado Alvaro Bongaço também aí, vai.",
      "summary": "Deputado elogia General Pazuello por liderar eficientemente esforços de acolhida de refugiados venezuelanos em Roraima, organizando abrigos temporários e fornecendo serviços essenciais.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241557,
      "duration": 171,
      "transcription": "Senhor Presidente, senhoras e senhores, pessoas que nos assistem pela TV Câmara, Primeiro, cumprimento o primeiro plano nobre colega, deputado Os Materno, meu dileto amigo de muitos anos, que na oportunidade prefeito Anderson e o vereador Gilberto do nosso partido cumprimento toda a população de Santa Rosa É uma alegria celebrar os noventa e dois anos do município de Santa Rosa, terra originária duma colonização jesuíta e hoje uma cidade pujante da soja. Não há como não reconhecer a força que permeia a essência da né, de de cidadão de Santa Rosa, não é isso? Muito orgulho. Orgulhosamente. Então nesses noventa e dois anos de existência, Bem se vê que a cidade construiu uma identidade única, com moldada pelos seus ancestrais, enriquecida como disse o deputado Zumaterra, com diversas contribuições de vários povos, isso é muito importante, somos país cem por cento miscigenado. Nas brisas que percorre as ruas de Santa Rosa, ecoa as palavras de Érico Veríssimo, dos grandes escritores gaúcho. Uma frase do Erico Veríssimo que eu gosto muito que fala assim, acho muito perigoso homem levasse demasiadamente a sério. E nos personagens de Érico Veríssimo, nas suas narrativas, nos seus livros heroicos de Epopeia, Sempre fala da resistência do povo gaúcho. Espelandose as histórias de vida que também formam a construção de Santa Rosa. E assim como ele, outro grande escritor, Mário Quintana, também encontra eco em nossas almas, Quintana com as suas palavras delicadas e profundas nos convida a contemplar a simplicidade e a beleza que permeia nossas vidas diárias. Tem uma canção católica que diz assim, fica sempre pouco de perfume nas mãos que oferecem rosas, nas mãos que sabem ser generosas. E o deputado Osmar Terra, não tem o nome terra à toa no seu sobrenome, afinal ele traz pra todos nós aqui, a intrepidez do povo gaúcho e o amor que ele tem profundo a sua terra. E que o Santa rosense escolha os frutos do trabalho que construção tem o futuro que honra o passado, afinal, só que tem passado pode garantir o futuro. E, Pra terminar, fazendo uma alusão à paródia ao filho ilustre Taffarel, vai que a tua Santa Rosa, muito obrigado.",
      "summary": "Deputado cumprimenta delegação de Santa Rosa em seu 92º aniversário, celebrando sua história, miscigenação e identidade única, homenageando escritores gaúchos e incentivando a construção de um futuro honrando o passado.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241728,
      "duration": 55,
      "transcription": "Paulo Fernando, sempre é bom ouvilo, né? Eu queria aproveitar aqui pra saudar também o Anderson Barros Guedes, presidente do Sindicato dos Servidores Municipais de Candelaria, Rio Grande né? Sou, saudaram o Adelaar Kleiner, presidente do Sindicato dos Servidores Municipais de Augusto Pestana. Sejam bemvindos, né? Queria de imediato passar a palavra para o nosso querido né? Rafael Presente, deputado Rafael Presente de Santa Catarina, jovem deputado, bela revelação da política catarinense brasileira, que certamente tem papel muito importante a cumprir aqui na Câmara dos Deputados. Com a palavra, deputado Rafael Presidente. Deputado Osmar.",
      "summary": "Saúda colegas sindicais e deputado; dá palavra a deputado Rafael.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241783,
      "duration": 122,
      "transcription": "Que alegria primeiro escutar as palavras vindo de alguém, uma reputação com uma história tão bonita como a do senhor. Fico feliz nesse momento de falar que em nome do povo catarinense a respeito de uma cidade que sinceramente ainda não conheço, apesar de já conhecer pelas palavras de Osmar, os olhos de Osmar Terra brilham quando ele fala em Santa Rosa, Santa Rosa é uma cidade de talentos. Santa Rosa é a cidade de onde saiu o Argel Fux, técnico, de onde saiu Taffarel, quem não conhece o Taffarel vai que é a tua, cidade da Xuxa. Mas a cidade de adoção de dos políticos que mais respeita aqui nessa casa que é os Martãs. Homem com tantos mandatos, nenhuma mancha no seu currículo, que dá tanto orgulho, não só para o Rio Grande do Sul, mas para todo o país. Alguém que já foi ministro durante dois governos, e que além de me orgulhar por fazer parte da mesma legislatura que ele, é também aqui em Brasília, o meu professor. Então obrigado Osmar pelo convite para estar aqui presente nessa sessão. Fiz questão de antecipar o meu voo a Brasília justamente pra poder participar e prestigiar o povo de Santa Rosa e aproveito pra estender também os meus cumprimentos e os meus parabéns a todo o povo Santa Rosense, deputada Daiana, que aqui está nessa tarde em Brasília, prefeito, vereador, todo o povo que veio aqui e o povo também que não está em Brasília, mas em suas casas ou nos seus trabalhos, está acompanhando essa sessão. Santa Rosa, polo produtor do agro muito importante, e eu tendo o agro como principal bandeira do meu mandato, me sinto também muito feliz de poder Santa Rosa representar. Então mais uma vez parabéns Santa Rosa pelos noventa e dois anos de história e parabéns ao Rio Grande do Sul por ter uma cidade tão importante na sua composição.",
      "summary": "O Deputado se refere à reputação e história bonita de Santa Rosa, cidade de talentos e produtora agrícola importante. Menciona personalidades como Argel Fux, Taffarel e Xuxa, e políticos respeitados como os Martãs. Ele se sente honrado por fazer parte da mesma legislatura e por representar Santa Rosa, desejando parabéns por seus 92 anos de história.",
      "speaker": {
        "name": "Rafael Prudente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241905,
      "duration": 54,
      "transcription": "Obrigado deputado e papel presidente. O senhor orgulha muito a o exercício do parlamento já tão questionado até pelas invasões de de responsabilidade que nós estamos vendo por aí né, mas certamente o senhor é dos dos grandes defensores desse Parlamento e da boa política brasileira. Queria passar agora a palavra então ao nosso conterrâneo da mesma região, nós embora tenhamos posições políticas diferentes, mas nos caminhamos juntos em muitas questões que são de interesse de Santa Rosa né, da região. Elvino Vogás. A palavra o deputado Elvio Volgadas.",
      "summary": "Deputado elogia Parlamento e defende boa política brasileira; passa palavra a deputado da mesma região, Elvio Volgadas.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693241959,
      "duration": 328,
      "transcription": "Osmar Terra, eu quero parabenizar pela iniciativa e também agendei para poder estar presente aqui. Eu acho que homenagear uma terra, uma região tão promissora e tanta história que a Santa Rosa realmente merece nossa presença aqui. Então quero te parabenizar pela iniciativa, saudar o prefeito Anderson que está compondo aqui a mesa, saudar vereador ah Schmidt que é o presidente da câmara, o Rufino também que está como vereador né? Presentes aqui na mesa, saudar o senador Pazuello que está aqui deputado deputado Pazuello né? Estamos parlamentares aqui juntos mesa bem representativa está também a Vanice, a Vanice que foi prefeita do nosso município da região, foi presidenta né Da associação dos municípios da região representa o né? Então da região então acho que é muito importante deputada Daiana também da nossa bancada o Rio Grande do Sul né? Presente aqui. Eu vejo também vários vereadores, a vereadora Márcia, né? Que também está em nosso partido, quero saudar. Eu quero fazer uma menção especial ao Zelindo e ao Jardel que estão transmitindo nesse momento a sonidade fazendo uma cobertura né? Pra levar o nome de Santa Rosa, tanto no Congresso Nacional pra todas as pessoas que acompanham aqui eu quero fazer esta menção também. Eu eu sempre quando vejo, deputado Smart Terra, uma região, dum polo regional que nem é Santa Rosa, eu penso o desenvolvimento integrado que todos os municípios tem pelas suas potencialidades combinadas com Santa Rosa. E desenvolvimento da região, todos que estão acompanhando, os demais deputados, deputadas, enfim, duas lideranças nacionais que estão aqui hoje representadas também nessa homenagem de Santa Rosa aos seus noventa e dois anos, ela é uma integração da região. Se a gente começa a pensar, por exemplo, a partir das indústrias de transformação que nós nos orgulhamos tanto em Santa Rosa, vou citar três agora que são importantes, na questão de carnes, do frigorífico, na questão do leite, que é tão forte na região, e na questão da do esmagamento de grãos. Por exemplo. Elas funciona em Santa Rosa mas funciona porque a região produz. Então se a região não produz não tem pra quem tem a indústria mas se não tem a indústria não tem o apoio regional. Então a combinação da produção com a indústria em Santa Rosa ela é muito importante. Ela tem marcas importantes. A mesma questão nós podemos falar da região sobre a grande honra que temos as melhores máquinas e equipamentos agrícolas. Mas ela, se não tem uma agricultura que vai colocar esse maquinário a funcionar, Não faz sentido. Então a integração do mesmo de uma região. A saúde é a mesma coisa, nós temos uma referência fortíssima do atendimento de saúde nós temos uma referência fortíssima na área da educação, nós temos uma referência fortíssima na área dos serviços em que são prestados, nós temos uma referência fortíssima das nossas feiras e eventos. Há poucos dias nós tivemos a o Arte Granjeiros, no outro momento é fé na soja, área cultural do musicanto. Então são fatos da nossa história regional que são fundamentais, né? De terem essa integração num desenvolvimento. Eu como deputado dessa região eu fico feliz em poder representar essa região, não representamos a só a cidade da gente. Faço com muito orgulho dizer que eu sou de santo cristo, mas sem tanto cristo uma ilha isolada não funcionaria. É a região que tem que ser olhada. É o estado e o país tem que ser olhado. Pra concluir eu quero só informar que há poucos minutos no início eu não pude participar aqui. Eu fui ao palácio porque neste momento está pelo presidente Lula sendo sancionada uma lei do salário mínimo que essa casa votou. Lá está o representante do senado, está o presidente da casa, deputado Artur Lira, está presente junto com vários outros ministros, porque a partir de agora o salário mínimo novamente, é uma notícia importantíssima para Santa Rosa. Imaginem os trabalhadores de Santa Rosa ter o seu salário congelado, só tem o reajuste pela inflação. Nos últimos anos foi isso que aconteceu. E a partir de agora, de novo, o salário mínimo será reajustado acima da inflação, o poder de ganho real. Então eu também quero deixar grande abraço a todos os trabalhadores e trabalhadoras de Santa Rosa, aos que empreendem, aos que trabalham, ao cooperativismo que eu deixei de citar estou encerrando ah o Smart Terra a minha fala aqui mas não tem como não deixar de registrar o que está no Smart Terra. O cooperativismo na nossa região. Com certeza a região noroeste. E há cooperativas em todas as áreas. Às vezes se fala mais a cooperativa de produção. Nós temos duas fortíssimas lá que é a Cooper mil EAA Cotri Rosa. A da energia que é a Cooper luz, mas tem também de crédito, Que é a Cresol, tem o Sicredi, tem o SICOP e hoje tem várias cooperativas, até porque estimular as cooperativas também da agricultura familiar, estão na região de habitação. Então essa ideia é que a gente possa ter a partir de Santa Rosa ensinamentos positivos, cobranças políticas justas nas nossas diferenças políticas, isso é a democracia. E que bom que a gente tem na democracia. Na democracia a gente pode conviver com isso, com essas diferenças e anestesálas bem pro bem da nossa região. Grande abraço, conosco e parabéns mais uma vez ao Estado dos Master por ter tomado iniciativa de homenagear nossa querida Santa Rosa pelos seus noventa e dois anos. Parabéns.",
      "summary": "O deputado elogiou a iniciativa de homenagear Santa Rosa, saudou os presentes, enfatizou a importância do desenvolvimento integrado das cidades por meio de suas potencialidades combinadas, mencionou a relevância da indústria, agricultura, saúde, educação e serviços na região. Também comentou sobre a aprovação da lei do salário mínimo e valorizou o cooperativismo na região.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693242287,
      "duration": 30,
      "transcription": "Obrigado deputado Elvio Bongaço, representante da região da grande Santa Rosa aí no Congresso Nacional. E, de imediato eu vou passar a palavra pra presidente do corede, Conselho Regional de Desenvolvimento da região, Vanice de Matos.",
      "summary": "Discurso breve de um deputado, agradecendo outro deputado e cedendo a palavra para o presidente do Conselho Regional de Desenvolvimento.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693242317,
      "duration": 175,
      "transcription": "Boa tarde a todos, a minha saudação aí ao deputado federal Osmar Terra que é o proponente desta justa homenagem a Santa Rosa, né, o deputado também que representa a região e que tem esse vínculo, tão intenso, né, Santa Rosa que sempre se emociona, né? E tem muito, tem muita história, muito trabalho dele no desenvolvimento de Santa Rosa e da nossa região. Aos deputados que prestigiam este ato que estiveram aqui e já fizeram a sua fala, deputado Rafael, general Pazuello, Paulo Fernando, deputada Daiane, Daiana prazer conhecêla. Deputado Elvino, né, que é meu conterrâneo lá de Santo cristo. Gratidão a vocês por estarem aqui nesse momento também prefeito Anderson mantém, prefeito nesse momento importante que vive Santa Rosa, Presidente da Câmara Cláudio Schmidt, os demais vereadores Timirim, Gilberto, e também a Márcia que aqui presentes o vereador Rafael que representa a Fena Soja, que é uma feira. Internacional, né, e que mostra não só a Santa Rosa, mas também a nossa região. E o que já foi falado aqui, dessa miscigenação, né, de etnias que é composta Santa Rosa e que faz dela esse diferencial. E Santa Rosa é o centro macro regional é referência para todos os municípios da nossa região e traz referências importantes para todo o estado do Rio Grande do Sul. Estão aqui hoje a empresa jornalística noroeste representada aqui pelo representada aqui pelo nosso grande locutor, né, que sempre está conosco e levando o nome de Santa Rosa EAA todos os recantos, né, do nosso estado, Zé Mindo. Muito obrigado por estar aqui porque nós estamos distantes de Brasília, estamos distantes de Porto Alegre, mas precisamos ser vistos, né, e esse é momento importante nessa homenagem de sermos vistos de forma nacional. Santa Rosa é referência na produção de colheitadeiras, é referência na produção primária, é referência na área da saúde, tantas referências que fazem desta nossa grande região construída por tantas e tantas mãos, esta região diferenciada. Então nós estamos aqui hoje para desejar vida longa Santa Rosa, parabenizar a todos que de alguma forma contribuíram nesses noventa e dois anos de história, para que a gente tenha toda essa pujança. E como já foi feito referência aqui, é sim a capital do voluntariado, né, e procura levar isso para todos os municípios da nossa região. Vida longa a Santa Rosa. Obrigado.",
      "summary": "Saudações ao deputado federal Osmar Terra e outros presentes. Agradecimentos a deputados, prefeito, vereadores e representantes da Fena Soja e empresa jornalística. Reconhecimento de Santa Rosa como centro macro-regional e referência em various setores. Parabéns a Santa Rosa por seus 92 anos de história e capital do voluntariado. Desejo de longa vida a Santa Rosa.",
      "speaker": {
        "name": "VANICE HELENA DE MATOS",
        "position": "Presidente do Conselho Regional da Fronteira Noroeste"
      }
    },
    {
      "start_time": 1693242492,
      "duration": 47,
      "transcription": "Obrigado, Vanice Matos. Vanice é uma liderança política também importante, ela foi a candidata a deputada estadual mais votada na região, na Grande Santa Rosa, então ela tem uma história já vinculada à à nossa terra. A. Agora eu vou passar a palavra então pra pros nossos componentes da mesa, aqui pra passar a palavra pro nosso presidente da Câmara de Vereadores de Santa Rosa, Claudio Schmidt. Claudio já é vereador de seis mandatos, né Cláudio? E agora está presidindo acho pela terceira vez a Câmara de Vereadores, não é isso?",
      "summary": "Deputado passa a palavra ao presidente da Câmara de Vereadores de Santa Rosa, Claudio Schmidt, que é vereador por seis mandatos e atualmente na terceira vez como presidente. Vanice Matos, candidata a deputada estadual mais votada na região, é uma liderança política reconhecida.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693242539,
      "duration": 7,
      "transcription": "São ao nosso deputado Osmar Terra, em nome deles saudar os demais deputados que aqui se fazem presente.",
      "speaker": {
        "name": "CLAUDIO SCHMITT",
        "position": "Vereador e Presidente da Câmara de Vereadores de Santa Rosa - RS"
      }
    },
    {
      "start_time": 1693242546,
      "duration": 51,
      "transcription": "Claudio, Cláudio. Só queria me referir aos alunos que estão aqui nos nos acompanhando aqui, assistindo à sessão, são alunos do terceiro ano do colégio Lourenço Castanho de São Paulo. Sejam bemvindos, né? E vocês, Vocês estão assistindo uma sessão diferente aqui, é uma sessão solene de homenagem ao aniversário do município do interior do Rio Grande do Sul. Município bem especial chamado Santa Rosa, né. É município de muitas etnias, de muita de muito muita produção de máquinas agrícolas, é é município que, a terra da Xuxa, pra quem pegou a Xuxa já, gostava da Xuxa, do Taffarel, né, do goleiro da da seleção brasileira. Então nós estamos aqui homenageando Santa Rosa, agora vai falar o presidente da Câmara de Vereadores de Santa Rosa, pode falar.",
      "summary": "Deputado se refere a alunos presentes, sessão em homenagem a Santa Rosa, município produtor de máquinas agrícolas, terra da Xuxa e Taffarel; presidente da Câmara de Vereadores de Santa Rosa vai falar.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693242597,
      "duration": 180,
      "transcription": "Uma saudação especial aí ao nosso deputado federal Osmar Terra, em nome dele, Salvador Goulart, os demais deputados que aqui se fazem presente. Em nome do nosso prefeito municipal, Mantém saudar os demais componentes da mesa. Com certeza Osmar é uma alegria, uma Satisfação muito grande para o parlamento de Santa Rosa estar aqui presente junto com o nosso prefeito municipal, né, acompanhado por mais alguns colegas vereadores, né? Pela imprensa noroeste, né? Que mesmo na distância nunca deixa de acompanhar pra trazer as coisas boas da nossa terra, né, da nossa querida Santa Rosa e fazer parênteses e em algumas, algumas colocações que aqui forem feitas, Santa Rosa se hoje ela é essa pujança, se ela está nesse crescimento, ela deve muito a homens que estavam no comando dessa cidade, porque ela não vai para frente sozinho. Quando Osmar foi prefeito Santa Rosa explodiu, quando o Alcides Vissini foi prefeito por muitos mandatos Também ela alavancou muito. E agora temos diferencial muito grande, né? Com o prefeito mantém. Então esse trabalho que os prefeito desenvolvem, correndo atrás das empresas, vindo aqui em Brasília, atrás de recursos, E agora estamos aqui dia inaugurando a segunda fase, segundo frigorífico Daiana, né? Já temos o frigorífico lá que abate três mil suíno, Agora vai ter mais que vai abater mais mil, e são vai ter quase quatro mil suínos dentro de uma cidade lá, né, de de de oitenta a noventa mil habitantes, né, de oitenta e poucos mil habitantes. Então esse trabalho desenvolvidos pelos prefeito é que faz muitas vezes esse diferencial. Estou aqui em Brasília pela pela terceira vez, né? E na minha caminhada dos vinte e três anos, não me recordo que eu vi na imprensa ou nos meios de comunicação, A Brasília prestar uma sessão de homenagem, né? Aos noventa e dois ou a cinquenta anos de uma cidade. Então pra nós ter uma pessoa que nos representa aqui, Osmar, nos enche de orgulho. E os três deputados mais votados, Aqui só está faltando né? O Bom Gaza está aqui, o Osmar e a outra é a deputada. Anotiz, são os três deputado, né? Que tem mais votação expressiva, né? O Osmar com mais de cinquenta por cento dos voto e depois os dois deputados que aqui fiz uma referência. Mas isso também ah diz que se eles fazem voto nessa região é que Também trabalho pela arranjão. Parabéns ouvintes, parabéns Ana Ortiz, parabéns Osmar por essa homenagem que nos enchem no orgulho e com certeza vamos levar no pensamento e no coração.",
      "summary": "Vereador e Presidente da Câmara de Vereadores de Santa Rosa - RS saúda autoridades e imprensa local, agradece presença de deputado federal Osmar Terra, ex-prefeitos e atual prefeito por crescimento de Santa Rosa, inauguração do segundo frigorífico Daiana, e homenagem em Brasília aos 92 anos da cidade. Orgulho por representação de Osmar e outros deputados graduados.",
      "speaker": {
        "name": "CLAUDIO SCHMITT",
        "position": "Vereador e Presidente da Câmara de Vereadores de Santa Rosa - RS"
      }
    },
    {
      "start_time": 1693242777,
      "duration": 24,
      "transcription": "Claudio Schmidt, presidente da Câmara de Vereadores, e agora nós vamos passar a palavra por vereador, jovem vereador, o Rafael Rufino, vereador e presidente da comissão de cultura da Fena Soja, feira nacional da soja.",
      "summary": "Deputado menciona vereadores e suas funções.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693242801,
      "duration": 176,
      "transcription": "Boa tarde deputado Osmar Terra, parabenizar desde já por presidir essa sessão e acima de tudo por lembrar sempre de Santa Rosa e aqui promover esse momento histórico em que estamos celebrando os noventa e dois anos de Santa Rosa. Saudade deputada Daiana, deputado Paz Velo, que aqui também se encontra, deputado Mongas, demais deputados que aqui passaram e eu aqui além de representar também a comunidade santa rosense através do exercício do mandato de vereador, também com muito orgulho juntamente aqui com o Jardel e saudar o Jardel e da Rádio Noroeste representamos Também deixar a mensagem pela FENA SOJA. A FENA SOJA é a nossa maior feira multissetoral do Brasil e que no ano que vem estaremos comemorando o centenário da soja no Brasil que se iniciou lá em Santa Rosa. Quando nós falamos em fenasoja aqui nós podemos incluir a a todos Orte Granjeiros, Indo Móveis, associação de moradores, Osmar, que tu fostes grande defensor enquanto prefeito, enquanto liderança, e formou muitos líderes lá em Santa Rosa, e eu Posso dizer uma coisa, se hoje estou na política Osmar foi pelas tantas andanças que o senhor esteve com meu saudoso pai Nerci Rufino lá na Vila Sulina, com a minha mãe que foram lideranças comunitárias e através desse voluntariado que aqui representado pela FENAS Soja, mas que eu quero abranger também as demais formas de lideranças comunitárias que Nós queremos aqui poder celebrar e dizer para o Brasil que Santa Rosa se destaca sim e muito bem aqui falou o prefeito Anderson, o qual quero saudar e também a Vanice reforçou a tese que Santa Rosa sim é a capital nacional do voluntariado. Nós somos uma cidade deputada que que está no DNA em querer ajudar, em querer buscar a contribuição para o desenvolvimento do progresso econômico social duma forma muito conjunta. E hoje se nós for olharmos os nossos os nossos sucessos, Poderia citar aqui a Fenasógia que é deles, mas também aqui o Hospital de Saúde que foi totalmente reconstruído, revigorado e hoje referência para o Brasil através do trabalho voluntário. Então, deixar aqui parabéns novamente parabenizar a ti Osmar pela essa oportunidade e Brasil Santa Rosa, busquem conhecêla e quem puder acompanhar conosco e ano que vem também queremos contar com a presença de todos lá para celebrarmos juntos os cem anos da soja no Brasil, muito obrigado.",
      "summary": "Vereador e Presidente da Comissão de Cultura da Fenasoja - Feira Nacional de Soja saudou participantes, comemorou 92 anos de Santa Rosa e anunciou centenário da soja no Brasil em 2022, através da Fenasoja. Reconheceu contribuição de líderes comunitários e destaque de Santa Rosa no voluntariado e no desenvolvimento econômico-social. Elogiou obras como Fenasógia e Hospital de Saúde, e convidou para centenário da soja em 2022.",
      "speaker": {
        "name": "RAFAEL RUFINO",
        "position": "Vereador e Presidente da Comissão de Cultura da Fenasoja - Feira Nacional de Soja"
      }
    },
    {
      "start_time": 1693242977,
      "duration": 88,
      "transcription": "Bom, pra quem quiser conhecer a Santa Rosa, Santa Rosa fica longe de Porto Alegre, mas tem voos agora, ainda pra Santo Ângelo, Santo Ângelo fica a sessenta quilômetros de Santa Rosa, tem voos de São Paulo pra Santo Ângelo, em Porto Alegre pra Santo Anjo também, quem quiser ir de avião né? Quem quiser ir de carro é uma jornada mas vale a pena, é muito bonita a paisagem, e de bem pertinho da Argentina também, quiser atravessar o Rio Uruguai ali, e e visitar a Argentina, entrar na Argentina também, e é perto do Paraguai também, lá tem uma uma distância curta dentro da Argentina pra chegar até a encarnação no Paraguai. É vale a pena, o turismo tem nas missões jesuíticas em Santo Ângelo, turismo é é a história do Rio Grande do Sul que passa por ali, ali começou o Rio Grande também, né? Bem antes da da da migração europeia, né, da, então eu vale a pena conhecer. Eu queria encerrar aqui a nossa reunião e dizendo que fiquei muito feliz de poder marcar aqui na história dessa casa uma homenagem à minha Santa Rosa, à nossa Santa Rosa. Muito obrigado, está encerrada a sessão.",
      "summary": "Santa Rosa, localizado a distância de Porto Alegre, mas acessível por voos a Santo Ângelo, é próximo de Argentina e Paraguai. Visitantes podem apreciar paisagem, missões jesuíticas em Santo Ângelo e história do Rio Grande do Sul. Deputado marcou homenagem à Santa Rosa. Reunião encerrada.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}