{
  "id": 69622,
  "start_time": 1693180800,
  "end_time": 1693246645,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "28/08/2023 - Desenvolvimento econômico e social para a democracia",
  "speeches": [
    {
      "id": 919691,
      "start_time": 1693239170,
      "duration": 217,
      "transcription": "Boa tarde, boa tarde a todos. Muito bom ver tantos colegas aí, os colegas aposentados, enfim, muita satisfação, que eu chego aqui como presidente da as LegES, olhando pra o nosso expresidente ali né, Eduardo. Como como presidente da ASLEGES numa gestão cultural tão intensa, capitaneada pela nossa diretora cultural Maristeer, Meira Barreto Camilo. Então com muita satisfação a gente vem, realizar em segundo plano aí, esse esse evento realizado na verdade pelo corecom, né? Pelo Conselho Regional de Economia aqui do DF. Eu estou aqui em pé porque eu quero deixar as cinco cadeiras para as cinco pessoas que eu quero convidar à mesa, eu vim só abrir o evento, infelizmente tem uma colega da área de trabalho me esperando ali pra continuar num parecer. Então gente, sem mais delongas, é é muito muito bom patrocinar mais esse o desenvolvimento econômico e social para a democracia. Eu queria apresentar brevemente o nosso palestrante, os nossos comentaristas e o nosso mediador. E e de início aí o mediador dá início a esse debate. Queria chamar pra mesa em primeiro lugar o nosso palestrante, o Pistelli, Roberto Pistelli. Economista, professor aposentado da UNB, consultor legislativo aposentado da área de finanças públicas. Foi conselheiro do Conselho Federal de Economia e presidente desse Conselho Regional de Economia do DF. Por que o primeiro? Porque não é não, você é querido, estamos tendo o privilégio de lhe ter aqui, sente bem no meio aqui. Sente, por favor. Estamos muito feliz com a sua presença. Eu queria convidar a professora Daniela Alfredo, professora doutora, professora do departamento de economia da UNB, doutora em economia também pela UNB, atualmente cedida ao centro de gestão e estudos Eu eu vou parar de ler os currículos, eu vou só chamar os professores, eu deixar pro nosso mediador fazer isso quando passar a palavra, está certo? Queria chamar também a professora Adriana Amado, professora doutora titular departamento de economia da UnB e doutora pela universidade de Londres. Muito prazer têla conosco. Não, isso é boa favor, fique à vontade. Por fim, nosso nosso professor também, o doutor José Luiz. Não sei de ser o seu nome, põe o saco? É eu só, olha, acertei, muito prazer em têlo aqui. Muito prazer. E Pedro, vamos ter esse debate imediato pelo nosso colega, doutor em economia, consultor legislativo, da área de política, e planejamento econômico, desenvolvimento econômico, enfim, Pedro, muito obrigado pela sua sempre envolvimento nesse patrocínio desses eventos. Muito obrigado Manuela, pela",
      "summary": "PRESIDENTE DA ASLEGIS anuncia evento cultural, apresenta palestrante e convida professores para participar de debate sobre desenvolvimento econômico e social.",
      "speaker": {
        "name": "Manuella Nonô",
        "position": "PRESIDENTE DA ASLEGIS",
        "slug": "manuella-nono"
      }
    },
    {
      "id": 919683,
      "start_time": 1693239387,
      "duration": 88,
      "transcription": "",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919700,
      "start_time": 1693239475,
      "duration": 1829,
      "transcription": "Preciso dizer que pra mim é uma, emoção renovada voltar, e voltar sempre a essa casa onde eu tive, a experiência profissional mais feliz da minha vida. Né? Mesmo alguém que, como amigo né, nos propõe tema dessa magnitude de complexidade, né? Ele não tem ideia disso. E ainda mais com uma mesa recheada de tantos especialistas, de tantos mestres ilustres aqui ó, que eu que todos eles eu cultuo. Menos mal, não, eu não estou tão tão bravo contigo, porque o você conseguiu descobrir uma fotografia minha dos tempos da da adolescência. Isso está lá, no no no eu agradeço muito porque eu não me lembrava mais dela. Isso isso foi obra da da equipe do também colocaram uma foto que eu também não me reconheci não, tá? Coisas do mas o 0 tema proposto ele eu acho que pra se falar razoavelmente sobre esse tema a gente teria que ser pouco economista, sociólogo, cientista político e filósofo. A condição que seguramente eu não preencho todas elas. Então, eu pensei que deveria começar, pela sugestão do título, pelo conceito de democracia. Eu não sou cientista político obviamente, mas a democracia hoje é tão relativa e tão relativizada. Pra ser econômico, o que seria uma democracia? Bom me perdoem a ousadia de tentar dizer alguma coisa a respeito. Acho que é sistema político que deve oferecer a todos, e sublime essa palavra, desde antes de nascerem, a oportunidade de expressarem suas aspirações, e de realizarem os seus sonhos. Pouco tópico né? Há valores que são universais e eternos. A vida, a liberdade, a dignidade, o respeito, a tolerância. Há outros que podem variar, no espaço e no tempo de acordo com cada sociedade. Cada de nós é universo em miniatura. Temos habilidades e vocações diferentes. Já diria, a cada segundo suas necessidades. A todos, a possibilidade de atingirem a plenitude da atividade profissional e na vida pessoal. Digamos assim os dois grandes eixos na nossa existência. A democracia tem que servir a todos em geral, e a cada em particular. Mais que conjunto de instituições e de sistemas, formais que todos nós temos, a democracia deveria assegurar o exercício pleno dos direitos individuais, sociais e políticos, conjugados com os interesses coletivos, onde a maioria se impõe, e as minorias são reconhecidas e legitimadas. Sublime também essas duas palavras. Onde ninguém coloque em dúvida o direito, a expressão e a organização. Quanto mais as diferenças entre os indivíduos fluam e os tornem próximos, viabilizando, tornando concretos os seus sonhos de realização, mais a sociedade será potencialmente pacífica e solidária, mais tenderá a ser feliz, menor a probabilidade de que haja excluídos, preconceitos ou discriminações. Aliás é mais ou menos o preâmbulo da nossa constituição. Não temos a pretensão à igualdade, mas as oportunidades que hão de permitir a todos atingirem a linha de chegada. Mesmo que seja em momentos diferentes, mesmo que o esforço de uns tenha o condão de compensar o talento de outros. É o objetivo fundamental da república conforme o meu artigo terceiro, inciso terceiro da constituição, e eu vou chamar atenção pra isso, porque está no foco do nosso trabalho, erradicar a pobreza e a marginalização. E reduzir as desigualdades sociais e regionais. E esse talvez seja o maior desafio de qualquer governo. E por isso por isso esse título é universal, é perene. E, E corresponde a outra parte do título né que é o desenvolvimento econômico social, não se pode conceber sem o outro. Eles estão absolutamente implicados. Ou os outros, os outros dois. Que possibilite aumento da riqueza que nos faça fluir dos recursos e da tecnologia aos padrões mais avançados da civilização. Quando falamos em desenvolvimento de vida, de segurança, de conforto e bemestar, que possam assegurar tranquilidade no presente e perspectivas promissoras no futuro. Tudo isso até aqui pouco teórico, né? Vamos a alguns dados, tá? Relatório da ONU, no final de dois mil e dezenove, antes da pandemia, revelava que por cento da população mais rica do Brasil, detinha por cento vinte e oito vírgula três por cento, quase terço da renda total. Em dois mil e vinte e segundo o relatório da desigualdade mundial da World InnQLity Lab, os dez por cento mais ricos, conseguiam concentrar cinquenta e oito vírgula seis por cento da renda total. Em compensação, os cinquenta por cento mais pobres, tinham acesso a apenas dez vírgula por cento. O rendimento mensal dos por cento mais ricos, é quase trinta e quatro vezes maior do que o rendimento da metade mais pobre da população. Nós estamos falando em democracia, estamos querendo falar nisso, As desigualdades se verificam em relação aos mais variados segmentos como todos nós sabemos, e aí, gênero, raça, cor, origem, enfim. Mas a concentração de riqueza, mais do que a de renda, é ainda maior que a de renda. Aliás se a tributação da renda é relativamente modesta no Brasil, a sobre o patrimônio é mais ainda, o que é o reflexo do inecosistema brasileiro? Alta incidência sobre o consumo, relevante sobre o trabalho, insuficiente sobre a renda e insignificante sobre o patrimônio. O que praticamente anula qualquer tentativa de, via tributação, amenizar as enormes distorções na distribuição de renda. Há gravadas pela baixa progressividade orçamentária, política de gastos. O que reforça o desbalanceamento entre receitas e despesas públicas. Segundo a própria Receita Federal, considerando as responde por cerca de quarenta e quatro por responde por cerca de quarenta e quatro por cento da receita tributária, e a da renda cerca de vinte e quatro por cento, o patrimônio corresponde a menos de cinco por cento. E as contribuições sobre a Folha? Trabalho, basicamente, respondem por pouco mais de vinte por cento. Por extratos de renda, observase claramente isso é fenômeno mais do que evidente, que os tributos indiretos caem consistentemente, continuamente, né? Que caem, né? Consistentemente, E00, os diretos, além de muito mais, perdão, 0A0 peso dos tributos indiretos, em comparação com os diretos, que além de muito mais suaves, crescem muito mais moderadamente. Portanto, agrava essa distorção entre tributação indireta e tributação direta. Mas não é só pela receita em si, é pela receita que se deixa de ter. As as renúncias de receitas, chamadas renúncias de rede de receita, que alguns chamam de gastos tributários, também são altamente regressivas. A gente pouco fala dessas estatísticas. Os vinte por cento mais pobres se beneficiam em dois vírgula quatro por cento do gasto tributário total. Os vinte por cento mais ricos, com vinte e nove vírgula seis por cento. Isso dá para ver inclusive no orçamento de renúncias fiscais da receita. Por extratos de renda observase claramente que os o essas distorções se reproduzem, como nós sabemos muito bem no plano regional. Apesar do choro dos separatistas, Dos separatistas do sudeste e sul, eu não tenho nenhum escrúpulo de dizer isso aí porque eu sou sulista. Se que se consideram permanentemente vítimas do favorecimento do nordeste e norte. O dinheiro que falta aos pobres é o que sobra para os ricos, que pode chegar em termos de renúncias a quase seiscentos bilhões. Então voltando, quando combinamos esses dados com o quadro de concentração da riqueza, a nossa fotografia é muito feia, né? Aliás isso está demonstrado uma matéria que saiu ainda hoje, da FAO, e do Banco Suíço, sobre os contrastes da distribuição de renda e de riqueza no Brasil. Muito interessante eu recomendo a vocês, não vamos ter tempo de ver tudo isso, mas seria muito interessante, são dados mais atualizados, e que reforçam esses dados que a gente está apresentando aqui. E, bom, a nossa fotografia é muito feia. É mais feia que a do resto do mundo, que também não está bonita, Que como bem demonstrou o professor Piquetiti, vem se deteriorando, e piorou ainda mais com a pandemia. Se ela era uma esperança, eu acho que foi uma decepção. No nosso mundo global que é cada vez mais egoísta, cinquenta por cento dos pobres, dos mais pobres, detém por cento da riqueza. Os dez por cento mais ricos, oitenta e dois por cento. E o por cento do topo, quarenta e cinco por cento. Raja desigualdade neste mundo em que vivemos. No Brasil, por cento detém quarenta e nove vírgula seis por cento, principalmente algumas, sublinho, famílias, com g. Aliás segundo o próprio Credis Juíz, que de milionários deve entender muito bem e muito melhor do que nós, né? Ele mesmo é que atesta esse estado sobre a concentração de riqueza no topo da pirâmide, de renda e de riqueza do Brasil. Mas o que mais me impressionou, no que andei pesquisando pra esse encontro, e até me surpreendeu, ou são sabem quais, quatro dos cinco maiores BRICS. Eu até fiquei surpreso. Não sei se deveria ter ficado. A vista da atual da recente ampliação, de cinco para onze, eu acho que eu tenho esperança de que certamente isso seja estímulo no sentido de que eles possam distribuir a a riqueza inclusive entre eles. Nessa concentração no topo, o Brasil, isto é muito importante, só está atrás de país. Talvez vocês também se surpreendam como eu. Sabem qual é esse país? O único que tem uma concentração lutou por maior do que a nossa? A Rússia. A Rússia, o que na minha opinião então dá toda a razão aos simpatizantes do expresidente Bolsonaro, que sempre felizmente nos alertaram com muita propriedade, que estávamos caindo na mão dos comunistas. Nós felizmente não comemos criancinhas, mas nós arrematamos criancinhas. Tudo isso evidencia que precisamos atuar nas duas pontas, simultaneamente e não sucessivamente como dizem alguns dos nossos dirigentes. Ou seja através das políticas tributária e orçamentária. De lado carrinha mais recursos, sim, fazendo os ricos pagarem mais, e de outro, direcionando esses mesmos recursos para as políticas sociais e de investimentos. Não se trata apenas de melhorar a distribuição de renda, mas também a de benefícios que possam mudar o padrão de vida das populações que não têm renda, ou onde ela é insuficiente. Não estou propagando uma utopia. Não tenho mais nem idade pra pensar que isso seja possível. A igualdade? Talvez isonomia? Garantia de patamares que assim punham uma vida com mínimo dignidade, e de satisfação das necessidades básicas em matéria de, alimentação, moradia, transporte coletivo, saúde, saneamento, educação pelo menos até o ensino médio, previdência. O ideal seria a longo prazo não precisar não precisarmos mais de assistência. Ou cada vez precisar menos dela. Não depender da caridade. Deixei propositalmente de fora, embora isso possa causar algum alguma espanto, nesse primeiro momento, aquilo que corresponde ao suprassumo das nossas realizações, que viriam como uma suplementação essencial, que onde eu classificaria cultura e lazer. Que nos elevam a, a artigo e a crase, a contração, que nos elevam à condição humana. Não há como não começar por de transferência de renda. O mais importante deles, é claro, é o Bolsa Família, que hoje atende vinte e milhões e duzentas mil famílias, com total de mais de cinquenta e quatro milhões de famílias de de pessoas contempladas. Média de pouco mais de dois ponto cinco por família. O valor médio foi de, em maio foi de seiscentos e setenta e dois reais e quarenta e cinco centavos. E o total de repasses, parece muito né? Nós vamos confrontar esses dados com a informação que vou vou dar a seguir. E o total de repasses quatorze milhões e cem milhões. Os valores são modestos sob qualquer critério. Mas imaginese que as pessoas tivessem adicionalmente, e aí vem aquelas necessidades essenciais, saúde universal, educação gratuita, transporte coletivo gratuito, não precisa ser tão subsidiado São serviços que o estado pode disponibilizar, as nossas chamadas necessidades meritórias da da economia, e representam uma pequena, eu não sei se são meritórias ou se poderiam ser considerado até essenciais, né? E representa uma pequena parcela da receita, uma pequena parcela da receita que se renuncia e eu quero dar dar muito acento a essa parte. E das despesas que bem ou mal se realizam, supondo que todas sejam bem realizadas. Se não vejamos, os dados a seguir. Eu vou começar sem, em análise do mérito, pelo orçamento do Ministério da Defesa para este ano que é de cento e vinte e três bilhões de reais. Deve dar pra construir submarino e supersônico. Mas não vamos entrar no mérito. Isso incentivos de isenções fiscais, não incluem subsídios financeiros e creditícios, nem os dos demais entes. Atingirão, esse ano, quinhentos e sessenta e oito ponto bilhões. Eu tinha falado no Bolsa Família de quatorze ponto Eu estou falando agora nos incentivos e isenções quinhentos e sessenta e oito bi ponto Quintado inclusive do NAFISCO. E divulgado pelo poder trezentos e sessenta. Aliás acompanhase agora o desafio que é, todos nós estamos acompanhando, tributar offshorees e fundos aqueles de ou poucos investidores, para não falar da tributação de dividendos e juros sobre capital próprio, com forte resistência. Pra não dizer chantagem, de amplos setores do Legislativo infelizmente tem que reconhecer isso, E levamos muito tempo para alterar o imposto de renda pra conseguir mísero aumento do piso de isenção. Continuo. A sua negação já foi estimada em mais de quatrocentos e dezessete bilhões, Que seria o faturamento não declarado das empresas? Que seria o faturamento não declarado seria de dois três trilhões. E a perda de arrecadação quatrocentos e dezessete bilhões. Isso e divulgado inclusive pelo IBPT, que é instituto que não acho que não tem nenhuma suspeita pra nós. Foi divulgada também pela Agência Brasil. A dívida ativa da união, segundo o relatório da PGFN, de dois mil e vinte e dois agora do último ano, apontou o montante de dois ponto seis trilhões. Dois ponto seis trilhões. 0 vírgula cinco por cento dos grandes devedores, considerados aqueles aqueles apenas devedores de mais de quinze milhões, respondem por sessenta e sete por cento dos débitos portanto, em torno de dois terços dos débitos. Não estamos falando ainda do contencioso administrativo. Objeto inclusive de projeto que visa modificar a inacreditável sistemática atual de cobrança implementada no governo Bolsonaro, que transferiu as decisões sobre os débitos tributários, num colegiado administrativo, que pertence a órgão da administração direta, para os representantes de alguns segmentos econômicos, porque não são nem nem de todos os segmentos, são de alguns segmentos econômicos, impedindo inclusive, isto é absurdo, é incrível, inacreditável, impedindo a Fazenda de recorrer. O contribuinte poderia, pode recorrer, a Fazenda não. Não é o contrário, a gente pode estar falando alguma coisa que as pessoas achem que uma inversão do que eu estou dizendo não é. Nos últimos anos, dois anos, dois, três anos, o tesouro com tal voto de desempate a favor dos grandes contribuintes, teria perdido cerca de sessenta milhões de arrecadação. Eu dou todos esses dados pra vocês compararem com os quatorze bi do Bolsa Família. Ao lado do Bolsa Família destacase como de caráter não assistencial, e aí me parecem que são as outras, os dois grandes pilares, os dois grandes eixos de políticas, né? A valorização contínua do salário mínimo pela quantidade de pessoas que dependem direta e indiretamente dessa referência. Como fator, não só de elevação dos patamares inferiores das remunerações, do trabalho, mas como também de uma maior equalização entre os níveis de distribuição da renda nacional. À medida que ele, força certo, relativo nivelamento, Da renda do trabalho. Considerando o conjunto da mão de obra no Brasil que chega hoje perto dos cem milhões, em dois mil e vinte e dois, às vezes as estatísticas do IBGE revelam o seguinte, que trinta e cinco vírgula sessenta e três por cento dos trabalhadores, recebem até, não é até salário mínimo. Que tem muita gente que ganha menos do que salário mínimo, né? Trinta e vírgula cinquenta e seis por cento até dois salários mínimos. Se a gente somar portanto o percentual do de até e e dois, dá sessenta e sete vírgula dezenove por cento, mais de dois terços na nossa mão de obra. E os outros trinta e dois por cento, têm mais de dois salários mínimos. Então entre sete, mais ou menos sete entre dez trabalhadores, estão na faixa de até dois salários mínimos. Segundo o Ministério do Trabalho é uma declaração recente do Ministro do Trabalho que eu ouvi, sessenta milhões recebem o mínimo ou ele é referência. Porque a gente sabe que ele é referência é porque por exemplo, a nossa secretária pode não receber o salário mínimo, mas o salário dela é digamos assim nivelado, referenciado a digamos assim o equivalente ao correspondente a dois salários mínimos ou qualquer qualquer coisa que o valha, né? A média salarial no Brasil é de dois mil quinhentos e reais e trinta e três centavos. Menos do que dois mínimos. Isso dá uma ideia do achatamento da nossa pirâmide de rendimentos do trabalho. Bom, e o terceiro pilar, e aí eu já vou me aproximando no final, desse processo básico de redução das desigualdades e da pobreza, pelo menos os três pilares a que eu dou uma importância acentuada, que me parecem fundamentais, é a relevância da previdência social. Que para variar já estão falando em reformar de novo, não é? Não é novidade, não né? Nós trabalhamos tantos anos aqui, não é? E todos os todos os governos pra não dizer quase todos os anos tem sempre uma reforma da previdência. Hoje já me ligaram hoje, eu não tive tempo porque vinha pra cá, para dar uma entrevista sobre a nova reforma da previdência. Eu me poupei dessa né? Me poupei. Porque aí eu talvez eu começasse perguntando mas de novo Outra vez? Né? Bom, mas o esse o terceiro pilar, que é básico pra redução das desigualdades de pobreza, evita que os pobres incapacitados e incapacitados, e há muita gente incapacitada, caiam na miséria e no abandono. E é muito importante porque eles servem como nós sabemos muito bem de suporte em grande parte dos casos, a manutenção das famílias, e contribuem decisivamente para a sobrevivência de grande parte para não ser da maior parte dos nossos pequenos fundamental. A previdência além do mais tem grande capilaridade. Pelos dados mais recentes são trinta e oito milhões de beneficiários, e cinquenta e cinco milhões de contribuintes do INSS. O valor médio é de mil seiscentos e trinta e oito cinquenta e oito, só mil seiscentos e trinta e oito e cinquenta e oito. E assim mesmo a previdência nos leva à falência né? Esse valor médio hoje da previdência, isso são dados do próprio ministério, é apenas vinte e sete e meio por cento superior ao novo mínimo. Mais, mas sessenta por cento estão no limite do salário mínimo. Bom, agora eu vou completar pra tranquilidade aí do nosso, do nosso coordenador. Isso é só ponto de partida, a gente não vai ter tempo, se depois houverem tiverem oportunidade não deixem de ver os dados hoje divulgados na FAO e do e Banco da Suíça sobre, os dois relatos da questão, a concentração da pobreza e a concentração da riqueza. São impressionantes. Mas de qualquer maneira pra início de conversa e pra levantar a bola pras minhas colegas, meus colegas, essas três políticas me parecem o ponto de partidas, e associadas às demais políticas setoriais específicas, inclusive aquelas áreas a que a gente se referiu, alimentação etcétera, constituem o arcabouço para que sejamos enfim uma nação, uma nação na interdependência, para fechar o nosso título, na interdependência entre os conceitos de democracia e de desenvolvimento social e econômico. É o mínimo, é o essencial para que sejamos no presente, civilizados, e no futuro, desenvolvidos. Muito obrigado. Muito obrigado.",
      "speaker": {
        "name": "Roberto Piscitelli",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "roberto-piscitelli"
      }
    },
    {
      "id": 919690,
      "start_time": 1693241304,
      "duration": 28,
      "transcription": "Que nos trouxe aí panorama amplo com muitas estatísticas e é uma situação de lado triste mas por outro por outro lado com uma esperança aí nas políticas acertadas pra termos país desenvolvido. Passar agora pra professora Daniela Alfredo, por Obrigada. Tomando? Tá, acho que eu estou falando longe.",
      "summary": "CONSULTOR LEGISLATIVO: Amplo panorama com tristeza, mas esperança em políticas corretas para um país desenvolvido.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919699,
      "start_time": 1693241332,
      "duration": 1534,
      "transcription": "Queria agradecer o convite, queria agradecer o corecom, queria agradecer também ao Pedro, consultor legislativo e a todos aqui da mesa presente, obrigada pelas palavras. Bom o senhor começou falando sobre desenvolvimento. Então qual que é o significado da palavra desenvolvimento? Por muito tempo, desenvolvimento econômico misturouse com o conceito de crescimento econômico. Bastavase garantir o crescimento que o desenvolvimento ocorreria como resultado deste processo. No entanto há tempos desenvolvimento foi ganhando adjetivos, E recentemente muito tem, muito ao lado da palavra desenvolvimento tem adjetivo sustentável, desenvolvimento sustentável. Aí a pergunta que se faz é, o que seria desenvolvimento sustentável? Bom, a ONU definiu como aquele que satisfaz as necessidades presentes sem comprometer a capacidade das gerações futuras de suprir suas próprias necessidades. Bom, dentro desse definição foram incluídos o 0 os objetivos do desenvolvimento sustentável, que seriam fundamentalmente reduzir as desigualdades e incorporar fontes de energias renováveis que protejam o meio ambiente. Pra atingilos seriam portanto necessárias mudanças nas estruturas econômicas e sociais, Não só do Brasil particularmente mas numa de uma dimensão ampla, né mudar a forma como se produz, hoje. Bom, e vindo agora pro desenvolvimento econômico brasileiro, o desenvolvimento econômico brasileiro, no sentido de como a economia brasileira na verdade se formou através dos anos, a gente nota que existe processo que reforça as desigualdades. E essas desigualdades que foram reforçadas, que são reforçadas, elas estão presentes desde a criação da sociedade e da economia brasileira. Como já vou tratar já, mas enfim aqui como coexistiram setores modernos com tecnologias de alta produtividade, e setores atrasado, tornando a formação do Brasil específica historicamente, especialmente pela forma como o país se articula com as economias centrais. E uma coisa interessante da sociedade brasileira, é que a a formação econômica brasileira, a economia brasileira, ela precede a formação da sociedade, Na verdade ela forma a nossa sociedade. E já a economia brasileira, ela se formou pela articulação com a economia externa, na forma de uma grande empresa. Eu brinco com os meus alunos que foi a primeira grande multinacional, dessa vez as primeira talvez a primeira grande empresa multinacional moderna que foi a empresa do açúcar, que foi fruto dum consórcio entre holandeses e portugueses, produzindo em larga escala pro mercado externo. Algo inédito, não existe isso no mundo, a gente foi a primeira empresa que se formou no seio desse do sistema da formação do sistema capitalista, a gente se formou capitalista e depois do empreendimento, depois da empresa, veio a sociedade. Esta empresa, então que se forma no Brasil ela vai moldar todas as relações sociais, consolidadas inicialmente, e as e essa e a primeira grande consolidação vai ser uma sociedade escravista, desigual, seja na seja desigual, desigualmente social, das desigualdades sociais, desigualdades regionais, mas todas as formas possíveis de desigualdade uma vez que você havia uma grande concentração e acumulação de riqueza que ficava com poucos. Assim surge a sociedade brasileira e com ela a resistência, as reformas redutoras de desigualdades e essas resistências estão presentes até hoje na nossa sociedade. Bom pulando né, vamos sair lá do século dezesseis pro vinte. No século vinte, ocorreu uma grande transformação na economia brasileira, ela passa de uma economia rural pra uma economia urbana, e se inicia processo importante de industrialização. Nesse período que a gente pode dizer que vai de mil novecentos e trinta a mil ela era guiada, não só no Brasil como no mundo inteiro, pelo planejamento econômico. No entanto durante esse processo de industrialização, não se resolvem questões estruturais da sociedade brasileira, principalmente aquela que eu citei no início da heterogeneidade estrutural, que você vai ter setores da economia brasileira que são altamente dinâmicos, no caso setores exportadores, setores ligados, à economia externa principalmente na maior parte das vezes setores menos modernizantes, menos arcacos. A gente resolve pouco com a industrialização da época, ganha uma matriz industrial importante, razoavelmente integrada, mas isso não vai se mostrar sustentável digamos assim, até porque vamos passar pela crise da dívida, isso tudo vai mudar né, a conformação econômica brasileira. Bom, então, continuando então no processo nos anos oitenta se inicia o processo de liberalização em todo mundo, o Brasil não fica de fora, né. E nesse contexto, a saída do Brasil pra crise foi adotar reformas liberalizantes. Ao romper com a ditadura militar, uma coisa muito interessante que aconteceu no Brasil, no na mesma por se corromper com a ditadura militar, se promulga a constituição de mil novecentos e oitenta e oito. E a constituição de mil novecentos e oitenta e oito, e é uma coisa muito específica da sociedade brasileira, por garantir direitos, e por garantir o mínimo de direitos que a gente estava discutindo aqui, é incorporação de políticas públicas etcétera, ela vai se tornar uma espécie de, entendo que ela blinda pouco o aspecto liberalizante das políticas econômicas que passam a ser adotadas e toda vez que elas vêm acontecer, a gente cita constituição. Mas isso não está na constituição, você não pode fazer isso, enfim, são as forças contraditórias. Então esses princípios que a, e esses princípios da constituição eles eles agiriam né e ainda agem até hoje como força contrária à adoção de reformas liberalizantes que visam a diminuição dos direitos da população. Durante esse período que que vem então, a palavra planejamento, a palavra estado, ela passa a soar como sacrilégios, e tais menções passam a ser combatidas né, contrapostas pelas forças conservadoras brasileiras, aquela que vem desde a cana de açúcar. Recentemente especialmente após a pandemia, e a ascensão da economia chinesa, etcétera, essas palavras têm reaparecido no debate econômico social, hora, muito explicitamente, horas disfarçadas, já vou falar pouco de como elas aparecem disfarçadas. Vou voltar agora pouco a Celso Furtado. Celso Furtado, ele durante grande parte da sua vida, ele buscou compreender as origens do subdesenvolvimento econômico, como ele se reproduz através do tempo. E essa sua investigação era fundamentalmente pra entender como superálo, por que que ele passou a vida inteira estudando sobre desenvolvimento? Porque ele queria encontrar formas de que de de quebrar as resistências modernizadoras, conservadoras, perdão, da nossa sociedade. Então como eu posso criar cortar essas resistências? EAE até hoje, na verdade, essa esses esses esse pensamento dele ele joga luz nessa relação entre estado, mercado, entre políticas públicas, desenvolvimento, etcétera. Interessante notar que esse autor coloca o 0 desenvolvimento e o sub subdesenvolvimento como frutos de mesmo processo histórico, eles são duas faces da mesma moeda, em que pela perspectiva global, o desenvolvimento de algumas nações ocorre como consequência simultaneamente ao subdesenvolvimento das da de outras, ou seja, a desigualdade faz parte do processo. Ela é a dinâmica do processo. Formando entre as entre as nações relações desiguais, podem ser elas comerciais, financeiras, do trabalho, et cetera. Cabe notar que nessas perspectivas, se essas relações fossem deixada pra ser solucionado via mercado, elas permanecem e se reforçam então a desigualdade se reforça quando é deixada pra ser tratada unicamente pela força de mercado. E na busca de conceitual subdesenvolvimento afinal o que que é o subdesenvolvimento? Furtado ele, a definição dele é que é aquela que eu dei no começo da apresentação, que existe setor dinâmico, que é elas são as econômicas que possuem setor dinâmico modernizado. E esse setor principalmente é o setor de consumo então está aqui na minha mesa o meu celular, meu tablet, nosso tablet, computador, microfone, televisão, tudo aqui, então assim o nosso consumo é altamente modernizado, porque a gente está inserido dentro de uma órbita global e a gente acompanha o consumo, de todos os países do mundo, mas as nossas forças produtivas né então ele vai dizer são incapazes de atender a esse consumo então o Brasil sozinho, ele não é capaz de atender essa minha demanda. Então a gente se torna, diz o Celso Furtado, dependente tecnologicamente. Então o que que é dependência? A dependência ela é em cima também de uma base tecnológica. E e daí ele continua, eu não vou entrar muito mas quanto mais o padrão de vida aumenta, você passa de carro a roça pra carros, encorpóde de telefone pro smartphone, da máquina de escrever pro microcomputador, os microchips, as cadeias globais de valor, etcétera do qual o Brasil não faz parte. Então tudo isso vai reforçando essa dependência tecnológica porque o padrão de vida vai mudando, daqui dez anos vai mudar de novo com inteligência artificial, incorporação de, de combustíveis renováveis e assim por diante então o padrão de vida está em constante transformação, se a gente pensar como a gente era quando a gente nasceu, a vida que a gente teve, a infância que a gente teve, e o que é hoje. Então é algo muito dinâmico, só que reforça a dependência, cultural e tecnológica. E aí ele traz né, uma passagem que eu gosto muito do Celso Furtado, que eu acho que cabe a pena citar, ele coloca a tecnologia, né ele ele fala assim, toda a civilização seja ela qual for, ela usa criatividade pra garantir o sistema de poder. Na eu estou traduzindo a a passagem dele, na nossa sociedade, a nossa criatividade moldada até pelas forças mercantis moldadas pela força do mercado, ela coloca criatividade a serviço das transformações técnicas. Então a inovação técnica, a tecnologia, a criação de forças produtivas, ela acaba sendo uma consequência desse desse moldar, desse do que ele chama aqui olha, criatividade está principalmente orientada para a produção técnicas que assegurem a estabilidade desse poder, porque ela garante o poder. Em face de pressões eternas e externas então eles devem até falar se você olhar pro Egito, se você olhar etcétera, quando você faz as pirâmides você colocou a criatividade lá, pra garantir sistema de poder na nossa sociedade a nossa criatividade, a nossa inventividade está moldada pra garantir também o seja aqui na nossa sociedade a inovação tecnológica Ou seja aqui na nossa sociedade a inovação tecnológica ela ela legitima né, o sistema de poder das sociedades modernas e a acumulação e o desenvolvimento econômico. Em última instância, este seria o fator que justifica o investimento em tecnologia de uma nação, mais do que geração de bemestar desenvolvimento, a inovação tecnológica é meio, segundo Celso Furtado, que permite a estruturação e a hierarquização do poder entre as nações. Então não é por acaso que existe uma guerra hoje entre China e Estados Unidos de quem vai deter determinadas cadeias globais de valor e impedir a entrada de determinadas indústrias em determinados ramos de determinados ramos em determinados setores. Porque quem detém, e esse conhecimento essa tecnologia e esses mercados, tem o poder, é simples assim. Então, aí o furtado ele vai trazer o papel do estado, o papel do planejamento estatal, e ele considera o planejamento como instrumento esforço para superar o desenvolvimento. Então se o mercado sozinho não é capaz de sanar os problemas pela desigualdade, a gente tem que colocar agente de fora disso, e esse agente só pode ser o estado, né, estado que trabalhe pra, reduzir essa essa própria conformação econômica social. Aí, esse papel do estado não está só no salto furtado, né então agora eu vou dar salto. Se vou, assim recentemente, né a professora Mariana Masukato ela esteve aqui, na em Brasília, né, e ela tem livro que se chama Estado empreendedor. E ela lá caracteriza o estado como uma instituição potencialmente empreendedora, pois desde sua formação cria mercados para o setor privado atuar. E para isso desenvolve a infraestrutura necessária para que o setor privado atue como legislação que assegura contratos, logísticas, rotas comerciais, instrumentos financeiros e monetários, base científica tecnológica, não gosto desse termo mas ela usa capital humano, não acho que seres humanos são capitais, mas enfim capital humano, Além de possuir visão de longo prazo e por isso ser mais tolerante ao risco. Então o estado propõe missões específicas por meio de políticas públicas, forma ecossistema de inovações e são menos ao risco. Então ela fala, o mestrado não é intruso, nem mero facilitador de crescimento econômico, é parceiro fundamental do setor privado, em geral mais ousado, disposto a assumir riscos que as empresas não assumem. E, ainda né sobre a visão que ela tem do do estado, ela defende que é insuficiente olhar a economia somente do ponto de vista macroeconômico quenesiano, né então assim, porque eu vou indo pouco pro que que o kenis defenderia? Ah então vamos fazer política de gasto, política pública de gasto pra fazer economia a roda da da economia girar e etcétera, vamos fazer a renda girar. Aí ela fala não isso dá esse gasto tem que ser qualificado, e aí ela vai ter vários estudos que ela estudos de caso que ela faz, que ela fala por exemplo países que gastam, que qualificam o uso do recurso público, o uso do gasto em políticas que por exemplo levam à inovação, eles têm uma, eles passam, têm uma passagem menos dolorosa pelas crises, ela cita por exemplo o caso de que a Grécia e Portugal, na crise que teve de dois mil e catorze, na crise da dívida que por pela qual eles passaram, eles teriam gastado menos em alguns setores poderiam ter chaves de da economia do que outros enfim, né então ela vai falando então assim a forma como você gasta o recurso é importante, não é simplesmente despejar dinheiro na economia. Mas aonde eu quero chegar é o seguinte. Que hoje por exemplo né, que está muito na moda em voga, ela trouxe esse isso a gente viu em algumas, já está aparecendo em algumas políticas que estão lá sendo lançadas, pelo governo brasileiro, a política orientada por missões, né na verdade, o que que é política orientada por missões? Seria na verdade uma substituição do termo planejamento, né então se eu dizer, em vez de dizer vamos planejar, vamos falamos, vamos orientar por missões. Afinal, né como já disse minha professora, mas o plano de metas não poderia ser definido como política orientadas a missões? Né, professora Adriana. Então, o fato é que hoje o mundo está passando por uma nova transformação mais limpas em contexto em que a contradição entre desenvolvimento econômico e recursos terrestres se aprofundam, o fato é, seremos capazes de deixar pros nossos filhos uma terra em que eles possam habitar? Nunca essa pergunta fez tanto sentido, que nem hoje, pros nossos netos. E o fato é que essas transformações, as grandes empresas elas não se preocupam com os meus filhos e com os nossos netos, né, mas enfim elas sabem que elas têm que mudar. Mas o fato é que essas transformações são percebidas do ponto de vista econômico como oportunidades de inovação tecnológica, e inserção de novos atores na nas cadeias globais de valor, o que poderia alterar a dinâmica da da economia global e das relações poder, especialmente pela relação entre Estados Unidos e China. Daí eu volto minha pergunta que me foi colocada hoje pelo tema da da da palestra né, como atingir desenvolvimento econômico social pautado pela democracia? Bom, pra não tem que ser pautado pela coordenação do estado, num num beijo uma saída. E todas as políticas estruturantes que a gente está lá, até já algumas já foram ditas, que possam criar forças modernizadoras, se essa ruptura com o conservadorismo, essa ruptura com a desigualdade, elas têm que estar alinhadas. E aí foi de fato né, eu não citei antes porque eu queria citar agora, uma grande surpresa observar que a nova política industrial, né que foi lançada recentemente, ela está sendo desenvolvida por organismo de participação social como o Conselho Nacional de Desenvolvimento Industrial então a gente vê a volta da participação social nas políticas públicas. E o fato é que caso o estado brasileiro se estrutura em políticas orientadas por missões, como essa recémlançada política industrial brasileira, que está lá inclusive né, na política industrial essas missões devem ser coesas e congruentes ao desenvolvimento econômico social brasileiro estando presente não só em uma política, mas em todas as políticas da sociedade brasileira. Não tem como ter políticas não coordenadas, uma sendo pensada de maneira diferente da outra. Não tem como se pensar em política industrial pro desenvolvimento econômico social se esta não estiver alinhada com política educacional, porque assim como é que você vai industrializar o país sem pensar numa política, educacional? Uma política de inovação, uma política de valorização do salário mínimo, uma política de ampliação do do acesso da população ao sistema de saúde à moradia, isso é o mínimo. E após, Celso Furtado né, após estudar sobre desenvolvimento das forças força modernizadora subdesenvolvimento. Sempre foi grande otimista porque depois de estudar, ver que a gente está preso, que está limitado, que as amarras são grandes, ainda é possível. Bom, mas pra ele não tinha outra saída que não fosse por meio da industrialização, né então ele, por essa visão que ele tem em relação à tecnologia e à transformação tecnológica constante, e como se ela se alinha com o sistema de poder. Então que essa industrialização ela deveria ser promotora de uma nova inserção da economia brasileira por contribuir para a diversificação das exportações, e ser alavanca e e ser alavanca do mercado interno. Então pra reduzir a desigualdade precisava criar empregos novos, permitir o acesso a bens de consumo, reconhecia que dadas limitações causadas pelo subdesenvolvimento pelo qual passou o Brasil, que gerou desigualdades, baixo nível de renda, seria improvável que de tivesse sistema industrial internacionalmente em todos os setores, mas era imprescindível que o nós criássemos sistema industrial integrado, e que e nós tivéssemos alguma inserção internacional, em determinados setores da economia, mas que essa deveria ser seletiva e portanto planejada. Ao planejamento caberia a missão de resistir às resistências estruturais de superação do seu desenvolvimento na verdade isso é o mais difícil no Brasil. Como implementar políticas que modernizadoras que eu digo, de que eu quero dizer superação da desigualdade, que rompa com esse arcaísmo da economia brasileira, que foi colocado já desde a do período da escravidão. Então somente por por meio de uma visão ampla que acho né, a minha minha reflexão é que somente por meio de uma visão ampla da economia brasileira, de sua inserção na sua esfera global, de como ela se insere nessa esfera global, como ocorre a sua dinâmica interna, podese pensar em desenvolvimento econômico social mais justo e democrático.",
      "speaker": {
        "name": "Daniela Freddo",
        "position": "PROFESSORA DO DEPARTAMENTO DE ECONOMIA DA UNB",
        "slug": "daniela-freddo"
      }
    },
    {
      "id": 919686,
      "start_time": 1693242866,
      "duration": 41,
      "transcription": "Professora Daniel Alfredo, desde o sentido da colonização até os desafios agora da de superação dessa nossa heterogeneidade brasileira, essa desigualdade inerente né, que é derivada da da do mecanismo, mercado e até o planejamento. E gostei das políticas industriais que são necessárias aí pra pra discutir nosso nosso a nossa política geral de desenvolvimento econômico social. Muitíssimo obrigado. Eu vou passar pros nossos comentadores aqui, professora Adriana, por favor, professora Adriana Marta. Bom, boa tarde.",
      "summary": "CONSULTOR LEGISLATIVO: Heterogeneidade brasileira e desigualdade, necessidade de políticas industriais para discussão da política de desenvolvimento econômico-social.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919701,
      "start_time": 1693242907,
      "duration": 795,
      "transcription": "A todas e todos, é prazer estar aqui hoje tão bem acompanhada na mesa, e na plateia também, encontrei exaluno meu muito querido, que há muito tempo eu não via, e estar aqui com o pago no SAC recentemente eu encontrei no que é sempre prazer estar com ele, com Daniela que eu encontro toda hora, inclusive estávamos juntas em outro debate, com o que eu também não via há muito tempo e com o Pedro que também é exaluno meu e que é prazer sempre encontrálo e a gente se encontra com certa frequência né? Mas é muito, exatamente, ainda bem, mas é muito bom estar aqui, e ouvindo questões e ponderações sobre problemas altamente relevantes não só pro Brasil como pro mundo, ou seja, problemas que o Brasil enfrentou em período muito recente felizmente, parece estar encontrando caminho de superação de certas certos movimentos psicóticos e neuróticos e tudo junto e misturado, mas que aparentemente está tendo surto de lucidez e espero que isso se se prolongue, mas que suscitaram questões que são questões bastante importantes e que vizinhos nossos agora parecem estar também sofrendo de de de síndrome dispensa dispensam dos psiquiatras. Exatamente, certas síndromes semelhantes, E esses momentos são bons porque a gente em algum momento são bons não, são ruins mas, mas levantam algumas preocupações, que são preocupações extremamente pertinentes EEE necessárias, e que geram algumas reflexões. E aí eu acho, achei muito interessante a exposição do professor Piscitelli começar com a questão da democracia, que EEEE da participação popular EE0 que obviamente traz a questão da desigualdade, e me fez lembrar imediatamente quando quando ele começou a falar, de uma de considerações de uma pessoa também muito querida minha, que é exreitor da Universidade de Brasília que ultimamente teve bom midiático em função de uma exposição, realizada nessa casa, onde ele colocava não em relação a ao álbum midiático, mas anteriormente a isso em sua exposição, ele chamava a atenção de que os liberais eles são democratas, etcétera, o 0 nome se refere à liberdade, mas é conceito de liberdade muito problemático porque é uma liberdade que quando o status quo é ameaçado imediatamente se se recorre ao golpe, então é uma liberdade que no fundo, e aí são palavras é a liberdade do capital. É disso que você está falando, é disso que o 0 liberalismo trata, ou seja, na na constituição, no arcabouço institucional, etcétera, que permita a liberdade máxima do que se considera o valor essencial da sociedade que é propriedade privada, então a gente pega toda a questão dos institucionalistas etcétera, o valor divino e quase religioso é o da propriedade privada do qual tudo emana, a partir dali é que que vem o resto. E entre esse resto vem a democracia desde que respeite valor primário, que é a propriedade e o capital. Eu acho que o que o mundo está mostrando é que talvez não seja bem esse o valor primário de de processos sociais sustentáveis, e que, em certo sentido, a contradição técnica e social está se, está levando o tecido social a esgarçamento que é esgarçamento quase que absoluta, em que em algum momento vai ter encontrar uma síntese ou algum tipo de reequilíbrio ou ressíntese que permita que novas contradições aflorem mas que essas de alguma forma encontrem seu caminho. E acho que isso fica meio claro se a gente pensar na exposição de ambos os os Piscitélio, Piscitélio trazendo vários dados mas que vão nessa direção, na direção de que tem alguma coisa movendo no sentido de de aprofundamento muito rápido dessa dessa desigualdade, e a Daniela fazendo uma exposição mais de longo prazo tratando questões tecnológicas, etcétera. Voltando pras questões do liberalismo, o Caldor tem artigo onde ele está basicamente trabalhando com as questões do monetarismo, e ele chamava atenção pro fato que o único lugar que foi tratado quase como laboratório da das teses, das teses monetaristas, liberais monetaristas, foi a ditadura que talvez seja, do do ponto de vista, o tipo ideal de de de ditadura, que foi exatamente o Chile, onde você fez uma política de terra arrasada, onde ali você podia implementar aquele tipo de perspectiva liberal. Então assim, do ponto de vista da liberdade humana você tem uma supressão da liberdade pra instaurar a liberdade econômica que é uma contradição absurda EEE isso meio que vai se se movendo. E basicamente o que está por trás dessa história da da democracia é princípio até ela não poder ser mantida exatamente porque você adentra territórios que são territórios que vão contra a o princípio religioso da liberdade do capital é exatamente a desigualdade, ou seja, ela que move a sociedade num sentido oposto de questionamento de alguns princípios básicos da própria propriedade. E aí vem outra questão, e e aí eu vou começar meio que do fim pro começo porque isso me veio quando a Daniela já estava no final falando de coordenação de política, e puxando pouco da da da questão do Celso Furtado, chamando que chama a atenção de que desenvolvimento subdesenvolvimentos são produtos, efeitos ou subdesenvolvimento é efeito colateral do desenvolvimento dentro de uma perspectiva do desenvolvimento capitalista, e que você só consegue romper isso, ou seja, isso é o mercado agindo. E você, pra romper esses círculos viciosos necessariamente você tem que ter algum elemento exógeno, se endógeno gera aquilo você tem que ter algum elemento exógeno. E o elemento exógeno basicamente é o estado, é o único que está fora dessa história. Só que o estado também ele não é uma construção absolutamente exógeno, e portanto tem em si também suas contradições. E aí trazendo pouco da questão da da coordenação de dois braços que você tem política fiscal e política monetária. E aí já vem outro elemento extremamente interessante porque a Daniela estava falando da da da coordenação de política, pensando em política social, pensando que é o que se discute atualmente, mas se esquece que a coordenação da política macro passa inclusive pelos dois grandes ramos que ela tem, que é política monetária e política fiscal. E que, dentro dessa perspectiva liberal que que permeou toda a condução do Estado nos foi exatamente tornar essas duas coisas independentes. E ao tornar essas duas coisas independentes, ou seja quebrar a coordenação Estado à política monetária. E ao submeter o Estado à política monetária. E ao submeter o Estado à política monetária, quem é o elemento legítimo da história queria saber quantos votos o presidente do Banco Central Independente tem, e qual o respaldo dessa votação em termos sociais. E aí a gente vê o que que efetivamente é independente e quais são os braços soltos do estado pra gerar uma política coordenada. O que sobra da política fiscal submetido à política monetária é o que pode se usar pra formular todas as demais políticas. Então, esse é elemento que eu acho absolutamente fundamental, e que meio que a sociedade engoliu barato essa história, seja, caiu na na retórica basicamente liberal da da da da da da no fundo da neutralização do elemento exógeno que você tinha, que é no fundo uma não neutralização. Bom, voltando pouco a questão da contradição da técnica e do social, que a gente tem visto é que não é só o que produzir, mas sobretudo o como produzir, porque dos grandes problemas que tem sentido é exatamente o avanço da técnica com abstração sentido alongamento técnico dessa vida, sem uma capacidade social de manutenção dessa vida, então eu não sei como é que isso vai ser compatibilizado no futuro, que vai ser problema que ninguém está prestando muita atenção mas é algo relativamente sério, e que se observa obviamente em todos os setores, no sentido da potencialização da produção abstraindo da mão de obra, então você tem desemprego estrutural extremamente marcante, o que obviamente representa uma concentração enorme, e a sociedade fica perplexa olhando aqueles processos e tendo que lidar com todos os efeitos colaterais sociais que ele gera. E nessa história do do do do como e da empresa Sucareira do século dezesseis, e eu cá pensando que ali você teve a a excepcionalidade de poder desenhar as duas coisas conjuntamente, o desenho foi péssimo, mas exatamente porque você trazia pra território que era território quase que papel em branco no sentido que você dizimou tudo o que existia ali anteriormente, com a maior tranquilidade e a liberdade de quem chega e e abre campo vazio, você desenhou toda a estrutura social de país, a a estrutura social é essa que você paga a conta até hoje dos das mazelas que foram que privilegiava obviamente a acumulação de quem estava fazendo o desenho do da daquele processo, e moldando essas estruturas todas em função da acumulação, então você tem casando numa resposta, que era uma resposta quase que desenhada de forma conjunta, e desenhada a partir da da das necessidades da acumulação de capital Mercantil. Bom, basicamente eram esses os meus comentários por agora, passo a palavra bom, passo a palavra pro Pedro que ele que passa a palavra pros outros.",
      "summary": "PROFESSORA DA UNB discursou sobre relevância de problemas mundiais e brasileiros, enfatizando desigualdade e democracia. Mencionou considerações sobre liberdade e capitalismo, questionando o valor primário da propriedade privada no processo social sustentável. Também abordou a coordenação de política fiscal e monetária, impactos da técnica e abstração no mundo do trabalho, e a empresa Sucareira do século XVI como exemplo de desenho social influenciado pela acumulação de capital.",
      "speaker": {
        "name": "Adriana Amado",
        "position": "PROFESSORA DA UNB",
        "slug": "adriana-amado"
      }
    },
    {
      "id": 919689,
      "start_time": 1693243702,
      "duration": 19,
      "transcription": "Boa tarde, boa tarde a todos. Muito bom ver tantos colegas aí, os colegas aposentados, enfim, muita satisfação, que eu chego aqui como presidente da as LegES, olhando pra o nosso expresidente ali né, Eduardo. Como como presidente da ASLEGES numa gestão cultural tão intensa, capitaneada pela nossa diretora cultural Maristeer, Meira Barreto Camilo. Então com muita satisfação a gente vem, realizar em segundo plano aí, esse esse evento realizado na verdade pelo corecom, né? Pelo Conselho Regional de Economia aqui do DF. Eu estou aqui em pé porque eu quero deixar as cinco cadeiras para as cinco pessoas que eu quero convidar à mesa, eu vim só abrir o evento, infelizmente tem uma colega da área de trabalho me esperando ali pra continuar num parecer. Então gente, sem mais delongas, é é muito muito bom patrocinar mais esse o desenvolvimento econômico e social para a democracia. Eu queria apresentar brevemente o nosso palestrante, os nossos comentaristas e o nosso mediador. E e de início aí o mediador dá início a esse debate. Queria chamar pra mesa em primeiro lugar o nosso palestrante, o Pistelli, Roberto Pistelli. Economista, professor aposentado da UNB, consultor legislativo aposentado da área de finanças públicas. Foi conselheiro do Conselho Federal de Economia e presidente desse Conselho Regional de Economia do DF. Por que o primeiro? Porque não é não, você é querido, estamos tendo o privilégio de lhe ter aqui, sente bem no meio aqui. Sente, por favor. Estamos muito feliz com a sua presença. Eu queria convidar a professora Daniela Alfredo, professora doutora, professora do departamento de economia da UNB, doutora em economia também pela UNB, atualmente cedida ao centro de gestão e estudos Eu eu vou parar de ler os currículos, eu vou só chamar os professores, eu deixar pro nosso mediador fazer isso quando passar a palavra, está certo? Queria chamar também a professora Adriana Amado, professora doutora titular departamento de economia da UnB e doutora pela universidade de Londres. Muito prazer têla conosco. Não, isso é boa favor, fique à vontade. Por fim, nosso nosso professor também, o doutor José Luiz. Não sei de ser o seu nome, põe o saco? É eu só, olha, acertei, muito prazer em têlo aqui. Muito prazer. E Pedro, vamos ter esse debate imediato pelo nosso colega, doutor em economia, consultor legislativo, da área de política, e planejamento econômico, desenvolvimento econômico, enfim, Pedro, muito obrigado pela sua sempre envolvimento nesse patrocínio desses eventos. Muito obrigado Manuela, pela",
      "summary": "CONSULTOR LEGISLATIVO participa de evento do Conselho Regional de Economia do DF sobre desenvolvimento econômico e social. Palestrante é economista Roberto Pistelli, comentaristas são professores Daniela Alfredo, Adriana Amado, José Luiz e consultor legislativo Pedro.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919696,
      "start_time": 1693243721,
      "duration": 1011,
      "transcription": "Boa tarde a todos e todas, sempre bom falar por último né, especialmente ao lado de professores de renome nacional e que são nossas referências há muito tempo né? Professor BISTED estamos junto desde o final dos anos oitenta né? No no conselho de economia. E professora Adriana Amada, é sempre privilégio estar ao lado dela pelas análises né, como fez num evento recente lá no Conselho Federal de Economia, né, consistente e preocupado com a questão da da democracia associada à economia, né? E a professora Daniela Alfredo, né, nossa jovem professor da UNP, né. E que tem prestigiado todos os nossos eventos do conselho de economia e inclusive que realizamos aqui nessa casa há algum tempo atrás né? Bom, eu estava escutando o professor Piscitelli, né, e estava lembrando, né, na minhas, desde o final dos anos setenta, eu ficava sempre falando né sobre a questão do Brasil ser o primeiro colocado né, em concentração de renda por esse indicador do por cento ao mais rico né? E agora ele fala que a Rússia ultrapassou o Brasil. Na história né dessa desse indicador, o segundo colocado foi alternando né, já foi a Botswana, já foi África do Sul, já foi o Haiti, já foi né, vários países mas o Brasil era o único que ficava lá com cinquenta por cento da renda, mais de cinquenta por cento, na mão do do por cento mais rico, né? E E me surpreendi com essa novidade aí agora da da Rússia ultrapassando o Brasil, né. E também escutando a professora Daniela, trazendo pouco da da história da industrialização brasileira e do e do e do do do processo de formação da economia brasileira né? E não e eu não posso então deixar de fazer alguns comentários sobre essas questões né? Esses indicadores de concentração de renda estão associados exatamente à nossa estratégia de desenvolvimento, que foi concentrador de renda, né? E aí trago tema do do do nosso evento aqui, desenvolvimento econômico e social para a democracia né, pressupõe termos projeto nacional, né, intencional de inclusão social, né. Porque se não tivermos projeto nacional, uma visão de longo prazo, e uma não vamos ter uma mudança né, desse quadro concentrador de renda. É verdade que, né, aquele movimento tenentista de vinte e dois que assumiu o poder em trinta, que levou, que defendia a industrialização, porque os países ricos eram industrializados e os pobres eram eram eram país exportadores de produtos primários, né? Tinha sua lógica, sua razão e a professora Daniela colocou muito bem as os argumentos construídos pelo né, e claro, pela de uma forma geral, da importância da industrialização. Mas nós temos que também entender, né, que esse esse modelo de isolamento, essa estratégia de isolamento, essa visão de longo prazo de construir país industrial, ajudou a ampliar a concentração de renda, né? O salto de concentração de renda, por exemplo, né, olhando a linha do tempo da concentração de renda, né? Nos anos sessenta é algo assustador, eu já fiz esforço danado pra tentar encontrar em algum país processo de concentração tão intenso em uma década, né, não encontrei, né? Porque o modelo de industrialização era altamente concentração de renda. Agravado né, pela importação né, de de fábricas poupadoras de mão de obra, né? País que não não não consegue construir sua própria estrutura industrial, precisa atrair as multinacionais, como se fez no plano de metas, com a indústria de bens de luxo, né, que trouxe então aquelas fábricas que estavam ajustadas, estruturadas para países onde a mão de obra era mais cara e mais escassa né, e que no Brasil não gerou muito emprego, basta olhar o dado do do emprego né gerado na indústria naquele período e em outros momentos também da história brasileira né? Então quando a gente olha né, todos os nossos esforços desenvolvimento, São momento não, porque desenvolvimento, né, quando eu estudei lá nos anos setenta né, nós tínhamos debate muito grande dos dois Brasis, daquele texto ainda digitar, da tiollowgrafada, que não tinha, né do do do dos dois Brasis né lá porque o Brasil, dos dois Brasil e do Belíndia né, o Belíndia era o Brasil era ao mesmo tempo, Bélgica e Índia né, uma parcela da população com renda muito alta, e outra parcela na época né, com renda muito baixa isso nos anos setenta né. Então se a gente olhar em nenhum momento né, da história até o final dos anos noventa, nós tivemos uma preocupação de chamar toda a população para participar desse momento. Nós não tivemos então desenvolvimento econômico social para a democracia, né? Tivemos objetivo de crescimento achando que isso era suficiente, né? Mas só que, levou o Brasil a se perpetuar, né, como país de renda mais concentrada no mundo, nesse indicador do por cento mais rico, né? A gente só vai mudar essa trajetória nos anos dois mil e eu vou fazer comentário, né? Mesmo na retomada do planejamento no final dos anos noventa, né, onde se fez todo esforço de reconstrução das áreas de planejamento do Governo Federal, se fez uma licitação internacional pra identificar as vocações regionais e e pra potencializar essas essas vocações, identificar os investimentos estruturantes necessários né, porque lá naquele momento final dos anos noventa, o diagnóstico não era mais aquele, precisamos nos industrializar, porque os países ricos são industrializados, e aí a qualquer custo faz a industrialização. Era nós caminhamos para país que vai quebrar pelo desequilíbrio externo, né? Então o 0 déficit no comércio, né, o desequilíbrio da balança de pagamento demandava numa preocupação pra essa área. Então se se pensou numa estratégia, né, dando nome pra ela, de inserção competitiva internacional, favorecendo os investimentos, né, naqueles setores, naquelas atividades, naquelas regiões para as quais nós tínhamos vantagens comparativas, né. Nós tínhamos vocações, né. Eu lembro, né, a professora Tânia Bacelari, eu fiz muitas palestras também, e pelo Brasil inteiro, né, sobre essa questão né, nós sabíamos que o modelo né, com base no estudo das vocações regionais, era modelo concentrador de renda, né? Precisarvamos ter políticas compensatória e não tinha, e não tínhamos, né? Sabíamos que você estaria priorizando, né, pensando na exceção competitivo internacional, como eu falei em algumas capitais do Nordeste quando estive lá fazendo palestra. Nós estaríamos a zona da mata em relação à Agreste, né? Então claro né? Essa estratégia ajudou o Brasil logo à frente, né, a ter super aves de comércio até reverter aquele quadro de país endividado na sua história, né? Externamente, né? Passou a pagar aquilo que nós demos calote lá nos anos oitenta, isso em dois mil e sete já no governo Lula, né, porque tínhamos acumulados superávit de comércio bastante seguinte. Teve resultado sim, assim como a industrialização por subção de importação, que se instalou em trinta e até oitenta de forma oitenta. Depois o Japão ultrapassa o Brasil, e no século vinte o Brasil não foi o primeiro colocado, mas era o primeiro até então, né? O que eu quero dizer é que nós, reforçando, né, temos que ter projeto nacional, né, intencional de inclusão social de desenvolvimento para a democracia, né? No usando o termo. E já tivemos isso, né? Nós estávamos comentando antes do evento aqui, o professor Ricardo Bioschovski né? O principal responsável por incluir no programa de campanha em dois mil e dois, a ideia do modelo de consumo de massa. Podemos crescer com base no fortalecimento da renda dos mais pobres, né? Era essa a ideia do modelo de consumo de massa, né? Né? E ele, não só isso né, ele quando estávamos discutindo e definindo as orientações estratégica do governo pra elaborar o PPA dois mil e quatro, dois mil e sete, ele ficou monitorando né 000A as oficinas que estávamos realizando lá na eu coordenei a o megaobjetivo dois, que era os aumento sustentável, com inclusão social, com geração de trabalho, né, originalmente era emprego, mas gerou debate, não queremos apenas carteira assinada, nós podemos gerar trabalho, né, com programas sociais como por exemplo né, o FIES, o financiamento estudantil, jovens vão estar ocupados, nós estamos reduzindo o desemprego com isso. E também com o microempreendedor individual, que vai surgir mais adiante, e outras iniciativas, né? Então, né, eu lembro que quando estava lá na coordenando a oficina pra definir as orientações estratégica desse mega objetivo, né, Tínhamos grandes nomes na nos setenta participantes da oficina, até o professor Paul Sindi, né? Nosso grande professor, saudoso professor, né? E outros mais, né, presentes que estavam dentro do governo então, né? E conseguimos definir algumas diretrizes importantes, mas como foi tocado aqui, né, né, uma coisa nós esquecemos naquela aquela euforia interna lá de cada querer puxar pouco pro seu ministério sua área, que foi o que foi bem destacado aqui a questão do do salário mínimo, né? Aumento real do salário mínimo e depois acabamos incluindo também essa diretriz do aumento real do salário mínimo, né? Porque o salário mínimo hoje representa né, a remuneração de uma parcela muito grande da população, especialmente dos aposentados, né? E claro, move a economia de muitas cidades do interior brasileiro, né? Tem impacto grande, né? Mas o que eu quero falar, né? Que a partir dessa definição de visão estratégica né, vamos ter desenvolvimento com inclusão social, vamos resgatar aquela grande parcela da população que não participou dos momento até então, né? Que ficou à margem das estratégias do momento adotadas até então, né? E tendo modelo, né, tendo uma uma uma proposta que foi a ideia do modelo do consumo de massa, né? Isso orientou todas as políticas públicas, né? Quando que você fala, como é que você aumenta a renda dos mais pobres? Não é apenas com transferência de renda, não é apenas com aumento real do salário mínimo, com a na época a a ideia foi juntar os várias várias transferência no e criar o Bolsa Família logo nas logo na sequência, não foi imediato né? Mas fortalecer então a transferência de renda, e também, você aumenta a renda dos mais pobres quando você tem políticas sociais. Se você investe em em saúde, né? Tendo então atendimento ampliado em saúde no na na saúde pública, as famílias mais pobres vão buscar saúde pública e claro né, sobrará pouco de dinheiro para a demanda de de outros bens, né? Assim como a educação e outras políticas. Então, se vocês tiverem curiosidade, no início do ano eu resolvi resgatar pouco da história, né, da elaboração dos últimos CP, seis PPAs, né? E aí eu mostro até as transparências que a gente usou, né, para indicar que políticas eram estratégicas para fortalecer a renda dos da da população mais pobres. Resgatando o que já existia, e claro né, indicando né, os caminhos que deveriam ser adotados a partir de então. É verdade que a gente não manteve de forma tão intensa, não teve mais a vigia do Ricardo Belchior. Em termos de estratégias no aumento com inclusão social, né? Está no discurso, está do na na proposta, está nas ideias, né? Mas aí não está na prática disseminada entre todos os ministérios, mas é verdade né? A gente percebeu hoje aqui, até pelo exemplo de algumas políticas, não vou fazer a crítica agora né, que elas não estão alinhadas com essa ideia né de projeto nacional de desenvolvimento com inclusão social, né? Elas, claro, corrigem distorções de curto prazo né, Mas, o longo prazo, construção de país com inclusão social, depende de você ter uma estratégia e caminho bem definido de construção dessa sociedade, né. Se você não tiver isso, você não vai alcançar os momento que você quer, né, momento para a democracia, o desenvolvimento econômico e social para a democracia, né? Eu queria fazer esses comentários, né? Claro que num tempo que a gente tem aqui, né, dos palestrantes e nossos e de debater esses temas, né? Não dá, não dá pra gente aprofundar tanto, né? Poderia trazer aqui as experiências internacionais, o aumento, né? Que mostram, né? Onde você errou e onde você acertou, né? Mas eu convido vocês a a assistirem, né, alguns eventos que nós realizamos aqui no conselho, por exemplo, né, conjunto de lives da economia pra democracia, incluindo aí uma live com Luiz Carlos Prado, que tinha texto específico com esse tema né, o próprio e outros mais, e mais, e outros eventos que a gente realizou no conselho, e na INAP também, né? Não só, cursos que a gente né, pra todos os os servidores públicos, né? Mas também, palestras como a Mariana Matoscatto, que esteve recentemente lá e outros mais que a gente tem trazido né, para fortalecer essa ideia né, do desenvolvimento com inclusão social, desenvolvimento econômico e social para a democracia. Queria só fazer esses comentários né, e convidar todos né, a assistirem, participarem dos nossos eventos. A gente também tem eventos conjunturais, toda sextafeira às oito da manhã faço uma live sobre os indicadores da semana do né de todos os principais países do mundo né? E faço uma síntese né do do do do da instabilidade ou não né das tendências de crescimento da economia do mundo né? E quase que diariamente, às vezes duas vezes no dia como hoje, né? A gente tem eventos, né, no próprio conceito de economia debatendo temas, ou em live ou presencial às vezes nas universidades, como foi hoje de manhã lá no DF. Obrigado aí pela paciência de vocês, já são dezessete e quarenta e cinco, sei que muitos de vocês estão querendo fazer questionamentos, perguntas, né? Mas fica os meus comentários aí também pra agregar pouco nesse debate, obrigado.",
      "speaker": {
        "name": "José Luiz Pagnussat",
        "position": "MESTRE EM ECONOMIA",
        "slug": "jose-luiz-pagnussat"
      }
    },
    {
      "id": 919681,
      "start_time": 1693244732,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919692,
      "start_time": 1693244768,
      "duration": 149,
      "transcription": "Eu fiquei muito impressionado com a qualidade das apresentações, eu, tem tem elementos assim muito esclarecedores, mas eu queria falar pouquinho de uma angústia que que eu tenho e que e que talvez seja injustificada, talvez vocês me deem uma voz de esperança. Quando a professora Daniela falou sobre a preocupação do que o do com o mundo que nós vamos deixar para os filhos e netos, eu acho que eu estou mais preocupado com o mundo que eu vou deixar pra mim mesmo nos próximos anos. Porque eu temo muito que toda essa situação social e sobretudo processo de de precipitação, e a gente começar a ter que encarar AAA circunstância de viver num mundo muito mais diversificado, com custo muito mais alto de de bens essenciais como água, e e assim por diante né, e numa situação em que se torne cada vez mais difícil você conseguir manter A00 que a gente tem chamado de sustentabilidade do do desenvolvimento. Às vezes eu me pergunto se o jargão da sustentabilidade dos ODS, do ESG, não é não são simplesmente narrativas de transição. Transição pra uma situação muito mais difícil do que a que a gente espera estar vivendo nos próximos anos. E nesse sentido, eu apenas questionaria sim, se for do interesse de algum dos dos apresentadores, de fazer comentário no sentido não, você está enganado, veja bem, olha só a quantidade, volume de produção agrícola do Brasil, isso não vai acabar de uma hora pra outra e tal, nós estamos bem, e afinal e e mas se alguma coisa desse tipo começar a acontecer, qual vai ser o efeito pra nós em termos de democracia? Qual vai ser o redirecionamento que a gente vai ter que dar às nossas perspectivas de desenvolvimento econômico. Eu eu tenho muita aflição, com tudo isso. Obrigado.",
      "summary": "Palestrante preocupado com desafios futuros, questiona se narrativas de sustentabilidade são mais do que simples transições para situações difíceis. Expressa inquietação sobre possíveis impactos em democracia e desenvolvimento econômico do Brasil.",
      "speaker": {
        "name": "Bernado Lins",
        "position": "",
        "slug": "bernado-lins"
      }
    },
    {
      "id": 919685,
      "start_time": 1693244917,
      "duration": 15,
      "transcription": "Muito obrigado, Bernardo Lins, consultor legislativo aqui aposentado, passar a palavra ao Márcio Rabbat, o seu Legislativo aqui também da área de ciência política. Boa tarde a todos.",
      "summary": "CONSULTOR LEGISLATIVO: Agradecimento a Bernardo Lins, passando a palavra para Márcio Rabbat, ciência política. Boa tarde a todos.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919693,
      "start_time": 1693244932,
      "duration": 179,
      "transcription": "Primeiro eu eu gostei muito realmente da da apresentação, né? Das apresentações e e eu não ia falar nada porque as questões que eu ia levantando iam sendo resolvidas nas outras, mas eu não sabia que a gente podia falar das angústias então como o Bernardo disse que pode falar das angústias, eu eu vou fazer uma intervençãozinha aqui. Primeiro não não podia deixar de dizer que é uma satisfação enorme ouvir o Roberto Picitelli né? E como estava amarrada, né? AAA exposição, e eu fiquei muito feliz também de de de de já começar com uma uma noção de democracia que não é essa coisa mesquinha né? Eu me deixa quase com raiva uma visão mesquinha do que a democracia é uma série de procedimentos bons, né, a a democracia é regime da grandeza humana né, da grandeza humana igualitária, né da plenitude como ele disse, fiquei muito feliz com isso. E ele aí né colocounos aí programa né programa de de ação, e mesmo digamos assim o 0 que de certa forma lá não foi tratado, estava resolvido porque o problema seria sempre de onde vem né os recursos pra pra fazer esse programa né? E e eu acho que na na na intervenção do Roberto ficou bem claro, o país é rico o suficiente pra isso, Há muito dinheiro, né? Então o problema é outro, e aí eu vou pra outra noção de democracia, que é a mesma né, que essa distribuição de plenitude igualitária é uma distribuição de poder também, né? E aí, de onde vem esse poder, né? Eu eu eu, como eu disse eu achei que a as exposições foram respondendo as questões que eu tinha, né? Porque a minha pergunta imediatamente era era essa, né? Mas lá, lá, na na economia, na produção, como é que vai funcionar pra essa essa distribuição, né? Não é distribuição essa essa distribuição mas distribuição do no sentido da das condições de vida pra todo mundo, como é que ela vai entrar lá na economia, né? E que eu acho que é uma questão fundamental, né? E que mais uma vez depende também de poder, porque aí eu eu vou entrar na questão do estado, essa essa esse fator exógeno, né? Mas a Adriana Ramalho acho que deixou bem claro, talvez não tão esotérico assim ou melhor, talvez não tão exógeno assim, né? Porque por que esse estado faria isso? Né? Por que esse estado faria isso? Quem decidiria isso? E quem teria poder pra decidir por esse projeto democrático? Então é essa que é a minha angústia. Pegando aqui o gancho do, do Bernardo.",
      "summary": "CONSULTOR LEGISLATIVO gostou da apresentação, principalmente da visão democrática de Roberto Picitelli. Ele ressaltou que o país é rico o suficiente para os programas propostos e que o problema é outro, relacionado ao poder e à distribuição igualitária. O Consultor legistlativo também expressou sua angústia sobre quem decidiria por esse projeto democrático e teria o poder para implementá-lo.",
      "speaker": {
        "name": "Márcio",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "marcio"
      }
    },
    {
      "id": 919688,
      "start_time": 1693245111,
      "duration": 29,
      "transcription": "Mais alguma pergunta? Não? O pessoal está pouco tímido, mas foram perguntas, já trouxeram várias angústias aqui pra mesa. A gente foi passar, então aqui, pode ser na ordem que a gente começou, então, professor Roberto, por favor. Bom, eu acho que a a grande vantagem de encontro",
      "summary": "CONSULTOR LEGISLATIVO: Participantes hesitantes, mas trouxeram preocupações. Discussão abordou vantagens de encontro, começando com a opinião do professor Roberto.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919697,
      "start_time": 1693245140,
      "duration": 422,
      "transcription": "Enormemente ampliado né? Eu apenas assinalei algumas coisas, não vou me prolongar muito né? E, mas parece que ficou mais ou menos claro, que o que a gente quer, o que a gente, não carecemos de alguma coisa que, que que não que não se não se tem, que não se teve até hoje. Que é de citar o projeto nacional de desenvolvimento, pago no Sá falou bastante disso. E eu juntei dois adjetivos que eu ouvi aqui, da mesa né? Que tem que ser projeto, pelo menos, sustentável e inclusivo. Parece que são as duas palavrachave, né? Ou ouvia outras coisas muito, muito pertinentes, né? A professora Adriana, teve a coragem de dizer ou de abordar uma questão que a gente tem uma certa certo escrúpulo né de de admitir essa dicotomia entre política fiscal e política monetária, que nos leva assim uma uma situação paradoxal né? Porque as pessoas eleitas, não têm a liberdade, digamos assim de coordenar essas políticas. E as pessoas que não têm nenhuma representatividade, em termos gerais, né, é que na realidade definem ou promovem os constrangimentos a que a política fiscal está sujeita hoje, né? Então, eu gostei muito do que a professora livrou, como essa questão, como outras aliás né, aqui nessa casa, passam assim quase que desapercebidas. A questão da independência do Banco Central, vamos falar com todas as letras, né? Passou como se fosse algo, digamos assim, previamente definido, indiscutível, necessário, não é? E, nós estamos agora de antes desse dilema né? Como é que a gente, como como é que a gente pode atuar nesses sentidos, né? Buscar uma outra saída, outro caminho, né? Porque inclusive aquela o discurso que nos passaram, não é, é discurso falso, não é? Porque essa suposta independência sim, a independência tem em relação ao estado. A política monetária hoje é independente do estado. É paradoxal, né? Que os nossos representantes na realidade dependem do aval da da população do eleitorado. Bom outra coisa que que eu anotei aqui, a propósito do que a Daniela falou, interessante Daniela que exatamente o fator de maior resistência à modificação do arcabouço fiscal, a liberalidade ou a possibilidade de aumentar os gastos em ciência e tecnologia. É muito curioso isso. Vocês se deram conta? Porque a gente conseguiu o reestabelecer, digamos, dizer assim, o fundo constitucional do DF. A gente conseguiu avançar na questão do Fundef, né? Mas na questão da ciência e tecnologia nós ficamos amarrados. O que seria talvez do ponto de vista estratégico, o mais importante na nas na nas alterações que o Senado Federal poderia ter feito e a câmara homologado, não é? E, bom muitas questões aí relacionadas à ciência e tecnologia, e ao papel das instituições de pesquisa e tecnologia, né? Como por exemplo o papel de certas agências, e aí eu não quero entrar numa discussão muito doutrinária, ou que pode parecer ideológica, a serviço de quem estão certas instituições de pesquisa e tecnologia? Será que estão, digamos assim, no papel que que elas deveriam ter com instituições de estado, ou são instituições que na realidade, estão muito mais a serviço de interesses segmentados, parciais, oportunistas né? Eu não vou citar nome de instituições que me vêm à cabeça mas, eu acho que é uma uma coisa que a gente tem que pensar seriamente né? E, há muitas outras questões aí que estão no ar, né? E que a gente vai ter que discutir nos próximos o 0 que mostra em grandes em grande parte os grandes conflitos que existem hoje dentro do governo, da mesma estrutura orgânica do estado brasileiro. E finalmente, como, lembrou a professora Adriana, esse mecanismo, essa instituição arbitral exógina, muito bem muito bem colocado isso aí, gostei muito disso. Ela ela é ou deveria ser o estado, é isso que nós esperamos no estado. Mas depois que ela falou aí eu fiquei pensando meditando e não não tenho uma resposta pra isso. Professora Adriana, que estado é esse que nós queremos? Que estado é esse que vai exercer o papel? É o estado representado hoje pela representação que nós temos no poder legislativo? Por exemplo. E ninguém pode dizer que essa representação não é democrática ou legítima Mas essa essa instituição ou essa composição é dela que a gente pode esperar esse papel isento do estado Né? Enfim, eu não tenho resposta pra isso mas, eu aproveito pra deixar como reflexão para todos nós muito obrigado.",
      "summary": "CONSULTOR LEGISLATIVO destacou a necessidade de um projeto nacional de desenvolvimento sustentável e inclusivo, questionando a independência do Banco Central e a falta de coordenação entre política fiscal e monetária. Sugeriu debater o papel das instituições de pesquisa e tecnologia e a necessidade de uma instituição arbitral impar no Estado.",
      "speaker": {
        "name": "Roberto Piscitelli",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "roberto-piscitelli"
      }
    },
    {
      "id": 919694,
      "start_time": 1693245562,
      "duration": 16,
      "transcription": "Da aposentadoria do o nosso agosto ficou muito triste né? Porque dos eventos mais impressionantes dessa casa era justamente o aniversário dele aqui no mês de agosto em que nós tínhamos uma festa aqui de celebração com ele, com a Lisiane e entre outra, entre outros empobrecimentos com a sua saída, está aquele dia alegre que nós não temos aqui, todo mundo se lembra até hoje quando chega o mês de agosto. Daniela Alfredo, uma alegria ter recebido você, Adriana Amado, José Luiz, muito obrigado pela presença, agradeço em nome da consultoria legislativa, também da associação de consultores legislativos e dos consultores de orçamento e fiscalização financeira e também em nome da Câmara de Deputados. O Pedro ele feito trabalho brilhante dessa natureza né? De enriquecer aqui a discussão no âmbito da consultoria legislativa com contribuições de peso né, vindo da academia, do conselho de economia e aí também os nossos o Pedro inclusive acabou de coordenar grande estudo junto com outros colegas inclusive Cláudio que está aqui comigo de retomada econômica no póspandemia e possivelmente alguns senhores tenham participado e também está com uma outra incumbência no âmbito do agora o Centro de Estudos e Debates Estratégicos no na com com temas ligados à reindustrialização, à transição energética, à economia de baixo carbono, enfim, né? A consultoria legislativa ela ela tem uma ela tem duas grandes missões aqui na casa, né? A primeira delas é reduzir assimetrias as de informação entre o Poder Legislativo e o Poder Executivo. O Poder Executivo tem uma capacidade enorme de produção de dados e de informação, e isso não se dá obviamente na mesma proporção aqui no âmbito da Câmara dos Deputados e talvez nenhum outro órgão. E a consultoria legislativa tem esse papel de reduzir as assimetrias de informação. Então eventos como esse nos qualifica sempre mais, né? Pra essa nossa pra essa nossa missão. E a segunda ah o segundo desafio da legislativa é carrear ao processo legislativo a maior densidade técnica possível, né? Os parlamentares que aqui discutem os temas da agenda nacional, eles têm capital político enorme e uma parcela, mas o trabalho, né, esse capital político ele é complementado com a nossa atuação técnica. Então eventos como esse nos qualificam, nos capacitam mais ainda que nos façam sair daqui, né Bernardo? Mais angustiados do que a gente entrou, né? Então mais uma vez muito obrigado, eu tenho uma missão aqui a pedido da Maria Ester é que os senhores e as senhoras assinem uma autorização aqui para divulgação aqui do evento. Então eu preciso que os senhores assinem. A divulgação acho que dos áudios, não é isso né? Ela vai deixar aí com os senhores e as senhoras. Mais uma vez muito obrigado e que eventos como esse com esta qualidade se repitam. Se deram mais uma vez uma alegria te rever aqui no nosso meio.",
      "summary": "CONSULTOR LEGISLATIVO promoveu evento em homenagem ao ex-colega; lamenta sua ausência no aniversário da casa; reconhece seu trabalho brilhante e contribuições significativas; menciona o estudo sobre retomada econômica no pós-pandemia e outras incumbências; cita as duas missões da consultoria legislativa: reduzir assimetrias de informação e aumentar a densidade técnica no processo legislativo.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919703,
      "start_time": 1693245578,
      "duration": 306,
      "transcription": "Dado o avançar da hora também, agradecer as considerações que foram feita pelos por todos os integrantes da né? Achei muito pertinente, a a da professora Adriana eu já ela já foi comentada? Que foi colocar ela mais ou menos, a gente foi de debatido desigualdade, algumas políticas que precisam ser feita pra superar a questão da concentração de renda, eu falei pouco da política industrial e a Adriana amarrou isso numa política superior que nós nós pra tudo isso temos que resolver a questão fiscal e a questão monetária, a política fiscal monetária fazendo essa hierarquia da questão macroeconômica qual nós estamos sucumbidos então, extremamente pertinente. E e eu fiquei muito triste, quando saiu da regra fiscal, porque poderia ter poderia ter ficado fora da regra fiscal, os gastos sem essa tecnologia. Aí eu pensei comigo, isso vai ser uma brecha pra própria política industrial, pra política educacional, pra política de saúde, pra política qualquer uma que requeira pesquisa, porque vai ser a forma que o governo vai ter de ter recursos pra implementar a política pública, mas infelizmente nossa casa essa casa só vetou. Enfim que teria sido a incorporação então são coisas e isso estaria lá na angústia, do Bernardo, mas eu já vou para ela. E por fim o 0 professor Pagueinus Sá ele disse permanentemente né que nós não tivemos no Brasil durante o período de planejamento econômico desenvolvimento que não sei se pode se chamar desenvolvimento uma vez que não se sustentou, que fosse inclusivo e com distribuição de renda, e que isso só foi acontecer quando por fim, políticas de inclusão cedo porque nosso grande, nosso período de industrialização ele não foi feito em num modelo democrático ele foi em grande parte também levado pela própria ditadura militar ele foi interrompido. Claro concordo que já era umas questão começava no plano de metas, mas a gente não sabe como isso teria se configurado num outro ambiente né, mas sim eu concordo a que a gente teve período inédito, que foi que parece ter sido mais democrático, desse ponto de vista no no período recente. Mas voltando então pra angústia do Bernardo, eu não tenho nada pra dizer a respeito, eu acho na verdade eu acho que quando a gente olha friamente as transformações que estão acontecendo, a gente está caminhando pra uma transformação humana né, da da questão do ser humano na Terra que, e que a gente é guiado pelos princípios da acumulação, pelo princípio do capital, não resolvemos questões de quinhentos anos atrás e de repente nesse congresso, como que essas como quais são as bases de construir estado, uma força exógina, que seja capaz de trazer as transformações, a sociedade requeira, na verdade então a gente acaba colocando isso, pensando no executivo, mas tem limites, foi muitos limites. Uma delas é o próprio é a própria regra fiscal, a própria arcabouço fiscal, uma delas é a questão da política monetária independente. Então existem sempre as forças conservadoras, sempre existem percalços que nos coloca em trave que é difícil superar e se construir como nação. Então a sua angústia é pertinente. E acho que nisso já falou a questão então do do do estado do Márcio né que enfim, eu então concordo, o estado precisa de projeto democrático mas como vai dizer que esse estado não é democrático enfim, mas ele carrega em si a tais as tais forças conservadoras. É isso é é e isso que é incrível que o Celso Furtado era otimista porque ele via as forças conservadoras se recolocando, e pensava em formas de como poderia superálas, mas elas estão presentes, elas estão no nosso dia a dia. Muito obrigado.",
      "summary": "PROFESSORA DO DEPARTAMENTO DE ECONOMIA DA UNB discutiu desigualdade, promoveu políticas para superar concentração de renda, abordou política industrial e \"angústia do Bernardo\". Expressou preocupação com exclusão de gastos tecnológicos na regra fiscal e sua influência em outras políticas, falta de desenvolvimento inclusivo e dificuldades em construir nação diante de forças conservadoras e limites fiscais.",
      "speaker": {
        "name": "Daniela Freddo",
        "position": "PROFESSORA DO DEPARTAMENTO DE ECONOMIA DA UNB",
        "slug": "daniela-freddo"
      }
    },
    {
      "id": 919682,
      "start_time": 1693245884,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919695,
      "start_time": 1693245892,
      "duration": 143,
      "transcription": "Que é isso né? Ou seja, fácil não é, mas também não dá pra abstrair as dificuldades e saber de onde elas vêm. Em cima da da identificação dos problemas que a gente tenta trabalhar num sentido da de uma maior sustentabilidade social democrática EEE ambiental. Agora, por outro lado também, o capital ele é uma coisa assim incrível porque a própria insustentabilidade ambiental, agora já é uma senhora janela de oportunidade pro próprio processo de acumulação. E assim vamos que vamos, então assim, 000 que chama atenção é que as soluções às vezes são aprofundamentos das contradições de outra natureza então por exemplo, a superação da sustentabilidade da da insustentabilidade ambiental em grande, em grande medida, as soluções dadas são soluções que aprofundam a insustentabilidade social, são todas tecnológicas sem o respaldo de alguns elementos que permitam amparo a essa população que sofre os efeitos de que para a a haver sustentação ambiental, você tenha novas técnicas e sugere então você vai jogando toda a contradição social pra baixo do tapete. E a gente está vendo que em termos mundial, mundiais, a resposta é péssima, as pessoas não entendem direito o que está acontecendo, e aí você vai tendo o esgarçamento muito intenso do tecido social então assim, isso me me angustia muito porque assim é uma coisa que você como é que, que respostas essa população vai dar esse tipo de questão porque aí sim exige geração de consensos, exige uma certa tranquilidade EEE disposição, pra solidariedade é exatamente o oposto do que se treinou o mundo nos últimos vinte e trinta anos. Então, compartilho plenamente suas angústias.",
      "summary": "PROFESSORA DA UNB afirma que identificar problemas para trabalhar num sentido de maior sustentabilidade é desafiante, mas capital aproveita insustentabilidade ambiental como oportunidade. Soluções podem intensificar contradições, sendo tecnológicas sem considerar populações afetadas. Respostas globais a problema ambiental são pobres, piorando tecido social. Gerar consenso e solidariedade exige o contrário do treinamento mundial nos últimos 20-30 anos.",
      "speaker": {
        "name": "Adriana Amado",
        "position": "PROFESSORA DA UNB",
        "slug": "adriana-amado"
      }
    },
    {
      "id": 919684,
      "start_time": 1693246035,
      "duration": 8,
      "transcription": "Da aposentadoria do o nosso agosto ficou muito triste, né? Porque dos eventos mais impressionantes dessa casa era justamente o aniversário dele aqui no mês de agosto em que nós tínhamos uma festa aqui de celebração com ele, com a Lisiane e entre outra, entre outros empobrecimentos com a sua saída, está aquele dia alegre que nós não temos aqui, todo mundo se lembra até hoje quando chega o mês de agosto. Daniela Alfredo, uma alegria ter recebido você, Adriana Amado, José Luiz, muito obrigado pela presença, agradeço em nome da consultoria legislativa, também da associação de consultores legislativos e dos consultores de orçamento e fiscalização financeira e também em nome da Câmara de Deputados. O Pedro ele feito trabalho brilhante dessa natureza né? De enriquecer aqui a discussão no âmbito da consultoria legislativa com contribuições de peso né, vindo da academia, do conselho de economia e aí também os nossos o Pedro inclusive acabou de coordenar grande estudo junto com outros colegas inclusive Cláudio que está aqui comigo de retomada econômica no póspandemia e possivelmente alguns senhores tenham participado e também está com uma outra incumbência no âmbito do agora o Centro de Estudos e Debates Estratégicos no na com com temas ligados à reindustrialização, à transição energética, à economia de baixo carbono, enfim, né? A consultoria legislativa ela ela tem uma ela tem duas grandes missões aqui na casa, né? A primeira delas é reduzir assimetrias as de informação entre o Poder Legislativo e o Poder Executivo. O Poder Executivo tem uma capacidade enorme de produção de dados e de informação, e isso não se dá obviamente na mesma proporção aqui no âmbito da Câmara dos Deputados e talvez nenhum outro órgão. E a consultoria legislativa tem esse papel de reduzir as assimetrias de informação. Então eventos como esse nos qualifica sempre mais, né? Pra essa nossa pra essa nossa missão. E a segunda ah o segundo desafio da legislativa é carrear ao processo legislativo a maior densidade técnica possível, né? Os parlamentares que aqui discutem os temas da agenda nacional, eles têm capital político enorme e uma parcela, mas o trabalho, né, esse capital político ele é complementado com a nossa atuação técnica. Então eventos como esse nos qualificam, nos capacitam mais ainda que nos façam sair daqui, né Bernardo? Mais angustiados do que a gente entrou, né? Então mais uma vez muito obrigado, eu tenho uma missão aqui a pedido da Maria Ester é que os senhores e as senhoras assinem uma autorização aqui para divulgação aqui do evento. Então eu preciso que os senhores assinem. A divulgação acho que dos áudios, não é isso né? Ela vai deixar aí com os senhores e as senhoras. Mais uma vez muito obrigado e que eventos como esse com esta qualidade se repitam. Se deram mais uma vez uma alegria te rever aqui no nosso meio.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919698,
      "start_time": 1693246043,
      "duration": 360,
      "transcription": "Com as angústias, né? Vocês conhecem a história do bode na sala, né? Vamos botar bode na sala, né? Pra dar ambiente pior, né, pra perceber que a gente está hoje debatendo questões que não fazíamos no passado, temos tecnologias, conhecimentos que podemos avançar de forma e a sociedade atenta pra essas questões, né? O bode na sala vai ser estocolmo setenta e dois. Qual foi a reação do governo brasileiro, né? O ministro Costa Cavalcante pega microfone, em nome do governo brasileiro, diz que vem as indústrias colidoras, porque nós queremos o desenvolver e gerar emprego, né? Não foi só o Brasil, mas vários países desenvolvimento que foram, colocados numa posição de que não poderiam ter padrão de consumo dos países desenvolvidos, porque o mundo não suportaria né, e aí o a as Nações Unidas resolveram né encontrar meio termo né, que foi exatamente aquela aquele grupo de trabalho coordenado pela PrimeiraMinistra da Suécia né, e que vai resultar no no famoso relatório, o nosso futuro comum traduzido pro Brasil né? E que constrói o conceito de desenvolvimento sustentável, né? Outro, outro bode, né, é poxa, a gente está expandindo fortemente a de grãos, né, eu fiz estudo de sessenta pra cá, e a área plantada, né, de alimentos no mundo, né, caiu, né? A área utilizada pra produzir os alimentos pra vossa excelência população enorme, caiu. Cresceu pouco no Brasil, mas mesmo assim, quase noventa por cento da expansão da gente plantava lá atrás, né? Hoje a gente usa cinco por cento território, claro que o, área plantada total cresceu né, mas só que você está usando, e contando até três vezes a mesma área com com com duas safras na safra de verão, mas as safras de invernos que cresceram bastante né? É diferente, né, do bode lá do do do do século dezenove, né, quando o Ricardo, David Ricardo escreve em mil oitocentos e né? Os princípios de economia e tributação dele, e fala lá do dos rendimentos decrescentes, cada vez vão expandir, a população está crescendo e vão precisar expandir a área ocupada com terra menos produtivas, et cétera, ou botar mais gente na mesma área de terra, e portanto temos uma uma produtividade da mão de obra decrescente, né, ou logo na sequência, o parceiro dele, né, o maltus vai escrever a teoria da população, né. Lembrando que na época eles não sabiam que as plantas se alimentavam de nutrientes, né? O pai da agronomia, né? Vai escrever isso no final do século dezenove, né? O que as plantas se alimentam de nitrogênio, fósforo e potássio com alguns micronutrientes, e aí você pode alimentar as plantas e com isso, cada vez produzir mais, não precisa deixar a área de terra descansando. Então pra, olhando esses dois né, nós estamos hoje numa situação muito melhor do que estávamos no passado, né. Estamos com a preocupação da sociedade como todo, né, em relação à à sustentabilidade né, em relação à ocupação adequada né do do território né, do solo brasileiro né? Seria, assim, impensável do ponto de vista econômico, você destruir patrimônio né, como é a nossa a nossa Amazônia, né? A riqueza que você tem lá, né, coloca o Brasil, né, Aliás ajudou a colocar o Brasil nos BRICS né? É bom lembrar disso né? Eu coloco o Brasil com potencial econômico fora de sério no longo prazo, você tem conhecimento genético acumulado lá que você não tem nenhum lugar do mundo, né? Então, é a mesma coisa que pensar no passado, né, os pais árabes quando botavam o dedo no solo, você ia petróleo, isso aqui é desastre, vamos queimar esse petróleo, mais adiante vocês vão ganhar dinheiro com isso. Mas assim, hoje a sociedade está consciente dessas as angústia realmente são importantes, são elas são presentes mas o cenário na minha avaliação é bem em relação à inclusão social né? Afinal de contas estamos debatendo exatamente isso aqui, desenvolvimento inclusivo né? Como foi bem colocado. Queria pra finalizar, só agradecer a parceria, né, aqui com as, as as associações dos servidores do do do legislativo, né? O conselho está sempre à disposição, temos realizados muitos lives e muitos debates e estamos abertos, né? A ideias, a a participação de de outros parceiros, né? Até porque o conselho hoje ele não é apenas de economia, de relações internacionais e de finanças, incorporou também os mestres e doutores da economia como, economistas que podem se registrar no conselho e podem ser parceiros nossos lá no conselho. Muito obrigado, parabéns pela iniciativa, nosso conselheiro e ele se coloca aqui como duas duas nas duas partes né, do de economia e da e daqui da das das associações e do e do servidores da casa, né. Muito obrigado e parabéns a todos aí pela, parabéns os palestrantes e os professores. Obrigado. Só queria antes",
      "summary": "Governo aprova tecnologias que geram emprego, mesmo causando impacto ambiental. Tese de Ricardo e Malthus revela problemas passados de produtividade e crescimento populacional. Avanços atuais permitem produzir mais alimentos, usando menos território e garantindo sustentabilidade. Preservar Amazônia é crucial para potencial econômico do Brasil e inclusão social. Economistas podem se registrar no Conselho, participando de debates e lives.",
      "speaker": {
        "name": "José Luiz Pagnussat",
        "position": "MESTRE EM ECONOMIA",
        "slug": "jose-luiz-pagnussat"
      }
    },
    {
      "id": 919687,
      "start_time": 1693246403,
      "duration": 19,
      "transcription": "Saber se nosso diretor aqui da Consultoria Legislativa gostaria de fazer algumas palavras finais aqui para a gente. Tivemos a abertura da da AsLED, né? Nossa presidente da AsLED, e agora nosso diretor Eu gostaria sim. Por favor. Uma palavra muito rápida de",
      "summary": "CONSULTOR LEGISLATIVO: Agradecimento por convite, participação no evento da AsLED e breve encerramento.",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    },
    {
      "id": 919702,
      "start_time": 1693246422,
      "duration": 216,
      "transcription": "Da aposentadoria do o nosso agosto ficou muito triste, né? Porque dos eventos mais impressionantes dessa casa era justamente o aniversário dele aqui no mês de agosto em que nós tínhamos uma festa aqui de celebração com ele, com a Lisiane e entre outra, entre outros empobrecimentos com a sua saída, está aquele dia alegre que nós não temos aqui, todo mundo se lembra até hoje quando chega o mês de agosto. Daniela Alfredo, uma alegria ter recebido você, Adriana Amado, José Luiz, muito obrigado pela presença, agradeço em nome da consultoria legislativa, também da associação de consultores legislativos e dos consultores de orçamento e fiscalização financeira e também em nome da Câmara de Deputados. O Pedro ele feito trabalho brilhante dessa natureza né? De enriquecer aqui a discussão no âmbito da consultoria legislativa com contribuições de peso né, vindo da academia, do conselho de economia e aí também os nossos o Pedro inclusive acabou de coordenar grande estudo junto com outros colegas inclusive Cláudio que está aqui comigo de retomada econômica no póspandemia e possivelmente alguns senhores tenham participado e também está com uma outra incumbência no âmbito do agora o Centro de Estudos e Debates Estratégicos no na com com temas ligados à reindustrialização, à transição energética, à economia de baixo carbono, enfim, né? A consultoria legislativa ela ela tem uma ela tem duas grandes missões aqui na casa, né? A primeira delas é reduzir assimetrias as de informação entre o Poder Legislativo e o Poder Executivo. O Poder Executivo tem uma capacidade enorme de produção de dados e de informação, e isso não se dá obviamente na mesma proporção aqui no âmbito da Câmara dos Deputados e talvez nenhum outro órgão. E a consultoria legislativa tem esse papel de reduzir as assimetrias de informação. Então eventos como esse nos qualifica sempre mais, né? Pra essa nossa pra essa nossa missão. E a segunda ah o segundo desafio da legislativa é carrear ao processo legislativo a maior densidade técnica possível, né? Os parlamentares que aqui discutem os temas da agenda nacional, eles têm capital político enorme e uma parcela, mas o trabalho, né, esse capital político ele é complementado com a nossa atuação técnica. Então eventos como esse nos qualificam, nos capacitam mais ainda que nos façam sair daqui, né Bernardo? Mais angustiados do que a gente entrou, né? Então mais uma vez muito obrigado, eu tenho uma missão aqui a pedido da Maria Ester é que os senhores e as senhoras assinem uma autorização aqui para divulgação aqui do evento. Então eu preciso que os senhores assinem. A divulgação acho que dos áudios, não é isso né? Ela vai deixar aí com os senhores e as senhoras. Mais uma vez muito obrigado e que eventos como esse com esta qualidade se repitam. Se deram mais uma vez uma alegria te rever aqui no nosso meio.",
      "summary": "CONSULTOR LEGISLATIVO Expressou tristeza pela aposentadoria de Augusto, mencionou uma festa ausente de agosto, agradeceu presentes e elogiou Pedro. Discutiu redução de assimetrias de informação e aumento de densidade técnica no processo legislativo, e pediu autorização para divulgar o evento.",
      "speaker": {
        "name": "Geraldo",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "geraldo"
      }
    },
    {
      "id": 919680,
      "start_time": 1693246638,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Pedro Garrido Lima",
        "position": "CONSULTOR LEGISLATIVO",
        "slug": "pedro-garrido-lima"
      }
    }
  ],
  "updated_at": 1709547770
}