{
  "id": 72375,
  "start_time": 1713830400,
  "end_time": 1713900567,
  "title": "COMISSÃO DE SAÚDE",
  "description": "23/04/2024 - Carreira de auditoria do Sistema Único de Saúde",
  "speeches": [
    {
      "id": 4057085,
      "start_time": 1713892596,
      "duration": 242,
      "transcription": "Alô. Bom, boa tarde a todos e todas, boa tarde aos colegas profissionais de saúde, pela parceria, pela oportunidade de mais uma atividade que estamos construindo eu sei que vocês estão com horário apertado, tem o encontro né, está todo mundo hoje dia bem agitado. Declaro aberta a presente reunião, informo aos parlamentares que essa reunião está sendo transmitido ao vivo pelo canal da Câmara do Deputados no Youtube para ampliar a participação social por meio da interação digital. Registro de presença parlamentar será tanto pela posição de sua digital nos coletores no plenário quanto pelo uso da palavra na plataforma de videoconferência. Inscrições pelo uso da palavra serão feitas pelo reações do aplicativo Zoom por solicitação verbal do parlamentar. Essa reunião de audiência pública foi convocada nos termos de requerimento número sete dois mil e vinte e quatro da comissão de saúde. De minha autoria deputado Jorge Sola para debater a carreira de auditoria do sistema único de saúde. Convidados, anunciar a presença e já convidar os que estiverem aqui conosco para participar aqui da mesa. João Milton Costa Souza diretor substituto do departamento nacional de auditoria do sistema único de saúde do Ministério da Saúde. Muito bem, obrigada. Mário Barbosa dos Santos, diretor de relações do trabalho da secretaria de relações do trabalho, Ministério da gestão e inovação não está presente ainda. Está online? Obrigado por sua participação Mari. Fernanda Magano, integrante da mesa diretora do Conselho Nacional de Saúde. Está aqui conosco também. José Wagner de Queiroz, presidente do Sindicato dos Servidores do Sistema Nacional de Aitoria do SUS, Unasu e Sindical. Parabenizar a atuação aí em seu nome José Vale toda a equipe do Unasu e Sindical. Rudinei dos Santos Marques, presidente da Federação Nacional dos Auditores de controle interno público FENALDI. Vamos apertar aqui. Vinicius Augusto Guimarães, auditor chefe e adjunto do Tribunal de Contas da União. Agradecer a presença Rudinei, Vinicius, muito obrigado. Silva Regina Pontes Lopes Ascioli procuradora da república no Ministério Público Federal. Pronto então vamos fazer, vamos fazer o revezamento aqui na mesa, está tão concorrido à audiência. EAA adesão e a participação está tão grande que não cabe aqui na mesa, a gente faz revezamento, agradecer a Silvia também a participação aqui conosco, Luciene Pereira está na participação remota, não é isso? Presidente da associação de auditoria de controle externo do TCU. Comunico aos senhores membros dessa comissão que tempo destinado ao convidado pra fazer a exposição será de dez minutos. Vou me permitir até quebrar o regimento aqui e não tornar prorrogáveis porque são muitos participantes e a agenda ficou apertada em função do do encontro, tá? Os deputados inscrito poderão fazêlo pelo prazo de três minutos, dando início à exposições passo a palavra por até dez minutos. O senhor Jomilton Costa Souza é diretor substituto do Nacues do Ministério da Saúde.",
      "summary": " Deputado abre reunião sobre carreira de auditoria do SUS, transmitida online, com participantes em mesa e remotamente, cada um tem 10min para expor idéia, sem prorrogação, iniciando com João Milton Costa Souza, diretor do Nacues do Ministério da Saúde.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057097,
      "start_time": 1713892838,
      "duration": 768,
      "transcription": "Boa tarde a todos e a todas, é prazer muito grande estar presente aqui nessa audiência. Primeiro cumprimentar o deputado Sola pela iniciativa, que no no entorno nos orgulha ele ser o presidente da frente parlamentar mista aqui do do Congresso Nacional, cumprimentar a minha amiga aqui companheira Fernanda Magano que representa o controle social e também cumprimentar todas as mulheres aqui da plenária, e vou tentar ser bem objetivo que dez minutos é tempo muito curto mas vamos começar. Primeiro contar a história da exposição né? O ano passado a gente entrou na gestão de fevereiro de dois mil e vinte e três, e já de pronto com toda a história de quase trinta anos do departamento com a lei oito meia oito nove com a lei da extinção do INAMPS no artigo sexto a gente começa o nosso trabalho do departamento, naquela época era o departamento de auditoria e controle, que era o DAACC, e fizemos trabalho em dois mil, lá no ministério, onde a gente viu que o controle, a avaliação, não daria certo com a auditoria do SUS, onde a gente separou o DERAC hoje regulação, e do departamento que é a auditoria do SUS. Então de pronto até trinta dia trinta de do cinco a gente encaminhou o projeto com a carreira para o ministério de gestão e inovação, né? Contando toda a a história do departamento, desde a lei oitenta oitenta, aí vem da oito meia oito nove, né, a questão auditoria que a gente vem trabalhando, veio trabalhando de dois mil e três, com o primeiro governo Lula até dois mil e dezesseis, com auditoria, como instrumento de gestão, uma auditoria que daria o apoio à gestão, né? Fizemos todo esse trabalho no Ministério da Saúde, fizemos vários seminários fóruns, estava trabalhando bem, mas de repente, veio a ruptura da gestão né, o golpe, e a gente acabou voltando ao novo e o pessoal fazendo trabalho mais centralizado, esquecendo que o SUS é pactuado, o SUS é federal, estados e municípios, é tudo pactuado, ninguém consegue fazer o Ministério da Saúde, o debanador E0E0E produtor de saúde desse país, a gente depende entre municípios né, da atenção primária e etcétera. Então a gente vem nesse trabalho agora de fazer o apoio à gestão né, Estamos trabalhando muito pra fazer trabalho agora de monitoramento das recomendações das auditorias, quer dizer, queremos fazer uma analítica mais de estudo de caso, fizemos coordenações temáticas de alta da alta complexidade, da mera complexidade, temas bem específico como saúde indígena, como atenção primária, como farmácia, vamos fazer uma produção agora que é a primeira vez que a gente vai fazer como auditoria operacional, vamos fazer na assistência farmacêutica, vamos fazendo a regulação, e vamos também fazer na atenção primária. Com essa nova portaria que saiu agora no dia dez a gente quer fazer esse trabalho mas daqui a dois anos né, porque a portaria já está bem bem adiantada. E aí eu coloco aqui a a luta que é a nossa carreira, né? A gente vem com vários pontos dos Tribunal de Contas da União, é o acordo cinco sete meia de noventa e três, aí vem de dois mil e três, vem de noventa e nove uma decisão que teve no plenário, o plenário também de noventa e oito ano de decisão cento e trinta e dois, Então tudo isso é uma história que a gente vê nessa luta para criar carreira. Eu estou no departamento que era ligado à Secretaria de Gestão Estatero de participativa desde dois mil e três. Então eu conheço toda essa trajetória, a gente participou até com a criação da das gerações em dois mil e seis, né? A questão do orçamento também é muito grande, quer dizer, quando o orçamento vai crescendo, o Denasur vem na na contramão, quer dizer, quando a gente pegou dado aqui do TCU que que o gasto com saúde dos trezentos chega a duzentos e setenta e bilhões de reais, quer dizer cento e dezoito por cento de dois mil e três até hoje, o aumento, e a gente ficou hoje com quatrocentos e cinquenta servidores, quer dizer, vamos dizer, terço, terço do que a gente tinha em dois mil. Quer dizer, o denuncia diminuiu o percentual de de pessoas e o orçamento aumentou. É uma discrepância muito grande, né? Em dois mil e três, quer dizer, no primeiro mandato do presidente Lula, o já sai aviso ministerial, pedindo carreira pro aí teve outro aviso já, já em dois mil e seis, aí tivemos outro do ministro foi em dois mil e treze. E com a presidenta Dilma no último mandato a gente conseguiu artigo na lei do analista dos analistas de contorno interno da CGU, onde esse em dois mil e dezessete foi revogado. Então votamos de novo à estaca 0, e não conseguimos fazer nosso nosso concurso. Outro ponto importante é que todos os dados que a gente tem na hora da exposição dos motivos, que a gente vê que é valor não dá impacto quase 0 se você pegar o orçamento do ministério. Quer dizer, a quantidade de GirasSUSs com o incremento no orçamento, com a nova carreira, chega a sete vírgula cinco bico ou milhões, quer dizer, não chega a nada, quase 0 do orçamento, né? 0 vírgula 0 alguma coisa. Então é muito pouco pra aquilo que a gente pretende que é a qualidade da execução do do projeto. Além de de auditoria, a gente quer trabalhar pra diminuição de recursos devolvidos, quer quer dizer, na hora que você trabalha de apoio na gestão, você vai ter recurso que vai ser bem executado, as políticas vão ser reformuladas, e ela vai ter uma uma questão de excesso maior à população, quer dizer, quanto menor, é indicador que a gente quer trabalhar agora, quanto menor recurso devolvido ao Fundo Nacional de Saúde, melhor está sendo executado a política. Claro, a gente tem que ter pelo menos uns mil e quinhentos servidores trabalhando com esse propósito de TI, informação muito dedicado a analítica para a gente conseguir apoiar a gestão e melhorar, melhorar a o acesso e o benefício à população. Nesse ponto a gente estudou muito essa legislação toda de carreiras dentro do do da estrutura não só do executivo como no legislativo e judiciário, onde a gente trabalhou com doze etapas até chegar a essa redação final. A gente agradece muito o Alex que é nosso servidor lá de carreira do Ministério da Saúde, a romana está também aqui tem o Sidnei, como também tem vários servidores aqui que são do Ministério da Saúde e estão aqui dando apoio também pra gente nessa, mais uma luta né? Depois de trinta anos, a gente quer chegar nesse final de ano com esse projeto já aqui na casa né? Quer dizer o MGI tem que liberar esse projeto rapidamente para a Casa Civil onde a Casa Civil enviará esse projeto aqui para o Congresso Nacional, onde que a gente vê que temos que aprovar esse projeto. Então tem uma gama de de legislações que a gente trabalhou, que tem vários né decreto, decreto, leis e assim a biografia desse trabalho foi começado nesse dois mil e vinte e três em janeiro e a gente conseguiu concluir esse trabalho em maio, foi todo analisado na gestão de pessoas lá do Ministério da Saúde, passou pelo secretário executivo e foi encaminhado, não teve nenhuma nenhuma questão de uma vírgula, num ressalva nada. Ele foi encaminhado conforme a gente colocou. Tivemos vários problemas também como projetos que foram encaminhado de iniciativa aqui do congresso que acabou sendo vetado pela nossa presidenta Dilma, origem, o vício né? De origem onde que a gente não pode gerar custo no orçamento do executivo. Outra questão importante que a gente está trabalhando, é com aprovação que a gente conseguiu da política nacional de auditoria do SUS, onde a gente quer fazer trabalho bem frisado na nas questões do diagnóstico desse país com a legislação, e o que que a gente pode conseguir com a política funcionando na na nas três esferas de gestão. Começamos também trabalho do ano passado, eu tenho que até conversar já com novo relator, do projeto lei setenta e nove, onde está circulando aqui na na na Câmara dos Deputados, onde a gente coloca colocamos artigo, o artigo quatro se eu não me engano, que a gente coloca, desculpe, a obrigação, de que os componentes de auditoria sejam obrigatórios. A gente está trabalhando com todos os estados, todos os municípios capitais e também com cento e dezenove macorregiões, quer dizer aquelas regiões que temos município polo a gente vai querer que é obrigatório a auditoria se a gente conseguir aprovar esse PL setenta e nove aqui na Câmara. Outro outro iniciativa que a gente teve foi foi, tem minuto? Só pra concluir. Foi a questão da da aprovação também de uma de uma demanda lá da da conferência que foi encaminhado pro presidente Lula da Casa Civil e foi encaminhado para o Ministério da Saúde onde a gente coloca a importância da carreira e foi enviado também pra o MGI enviamos lá pra procuradoria lá de Pernambuco que também questionou que não não iniciou ainda a implantação a aprovação dessa carreira. Como também a gente está formando grupos de trabalho dentro do onde a gente quer definir vários pontos como por exemplo a gente ter mais pessoas supervisionar nossos trabalhos, a gente quer trabalhar com também com recomendações colocando já na auditoria analítica onde a gente, se aquela recomendação for atendida, qual vai ser o benefício da pra população, Então todos esses pontos estão sendo desenvolvidos, mas a gente só consegue o avanço nessa proposta com a com a carreira em A gestão está toda apoiando a carreira né? O secretário executivo encaminhou rapidamente a ministra Nilza estamos dentro do gabinete dela, né? O de uma secretaria, agora está participando do da estrutura da ministra e estou aqui à disposição pra qualquer questionamento sobre essa carreira. A carreira também contempla alguns servidores que estão aposentados. Isso tem que ficar bem claro. E a gente também com esse pouco valor a gente está qualificando a gestão em termos de capacitação. Né? Os servidores que foram foram assinar a declaração que que ia aceitar a carreira, eles vão receber também uma gratificação de de qualificação onde quem tem pósgraduação, mestrado, doutorado vai receber plus para que incentivo as pessoas que estão entrando no departamento que façam também para a gente conseguir o êxito na nossa gestão. É isso muito obrigado, uma boa tarde.",
      "summary": " Diretor-Substituto do Departamento Nacional de Auditoria do SUS:",
      "speaker": {
        "name": "Jomilton Costa Souza",
        "position": "Diretor-Substituto do Departamento Nacional de Auditoria do Sistema Único de Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 4057081,
      "start_time": 1713893606,
      "duration": 14,
      "transcription": "Agradecer seu João Milton Souza, agora passar a palavra, pra o senhor Mário Barbosa dos Santos, por dez minuto.",
      "summary": " Deputado agradece João Milton Souza e passa a palavra para Mário Barbosa dos Santos por 10 minutos.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057095,
      "start_time": 1713893620,
      "duration": 458,
      "transcription": "Diretor em relação ao trabalho arrecadação de trabalho do ministério de gestão e inovação está conosco na sala virtual, não é isso? Boa tarde, saudar o deputado Jorge Salla, também o 0 colega Joomildo Souza aí da comissão de saúde, eu posso ver aqui no no vídeo também o colega Rudinei e todos os demais que participam enfim da mesa e dessa dessa audiência. Vamos somar de Barbosa, diretor de geração de trabalho no a Secretaria de Educação de Trabalho do MGI. Inicialmente dizer assim a o sistema da mesa nacional de negociação permanente foi reaberta em dois mil e três, né? Depois de de sete anos inativa e ao ser reaberta nós tivemos uma de assim uma avalanche digamos assim de demandas represadas né? Do do das entidades dos servidores por reajustes salariais, por reestruturação de carreiras, uma série de demandas inclusive sem impacto orçamentário que tem sido objeto da nossa da nossa atenção. Foram cerca de oito de oitenta e cinco, né? Pedidos de instalação de mesas de negociação, conseguimos a fazer o primeiro movimento de aglutinar aqueles que são seriam similares, isso reduziu pra metade quarenta e quatro aproximadamente e desse montante conseguimos já num primeiro ciclo de instalação de mesas, instalar cerca de vinte e três mesas de negociação, são dez acordos firmados até o momento, entre eles ao primeiro Fa Funai, a ANM, a TPS, a TPI, as forças de segurança também e nesse momento estamos estamos com várias negociações em curso, né? Entre elas a educação, aí o também os os docentes, tem A00 MMA, o Ibama, ICMBil, também MAPA, enfim, outras categorias que já estão em fase adiantada de de negociação e ah na mesa de que fizemos, realizamos no na na mesa central no dia dez de agora de de abril foi firmado foi lançado né? Compromisso que prevê primeiro ah a proposta de reajuste dos benefícios, benefício de de valealimentação, do pecado de saúde, do vale educação, enfim, conjunto de a maioria das entidades já se manifestaram pelo aceite e programando aí pra próxima quintafeira de assinatura formal do termo de de compromisso envolvendo aí as quarenta entidades que compõe a mesa nacional. A mesa nacional ela tem a representação vinte entidades do Governo, vinte, da bancada sindical, além das das centrais sindicais e ela discute as questões de interesse geral, né? Da dos servidores e tem uma dimensão que são as mesas específicas e temporárias e as mesas setoriais. Mesos setoriais é aquelas que não tem impacto orçamentário, como condições de trabalho, saúde e segurança do trabalho, entre outros as mesas específicas é que realmente compõe a maior demanda, né? A maior demanda entre as quais se inclui a da mesa da da que o colega John Milton nesse instante. Desde a a reabertura das mesas em julho do ano passado recebemos enfim como eu disse de oitenta e cinco pedidos de abertura de mesa entre entre os as quais da de NASUS e esse compromisso né? Que o assumi de até julho finalizar as negociações que já estão em curso e instalar as mesas que ainda estão aguardando como é o caso da da da Una SUS, né? Então eu queria dizer o seguinte, a a reivindicação da estruturação tal qual foi apresentada aí pelo pelo colega João Milton ela foi efetivamente acolhida, né? Acolhida pelo pelo MGI e essa mesa será será instalada também em breve, nós não temos ainda uma data pra indicar pra sua instalação, entretanto ela também será entrará num novo calendário de mesa de instalação de mesas que vai até julho. O primeiro, primeiro ciclo, né? De de instalação de mesas que foram cerca de vinte e três, iniciou em agosto do ano passado e tá sendo e foi finalizada agora no mês de, foi finalizada agora no final do mês de março, né? Então em abril e nesse instante estamos já em fase final de preparação do do calendário da nova, novo calendário que vai até até julho e entre eles está contemplada também a mesa da a mesa do da do da UNASSUS né? Então numa numa primeira numa primeira reunião a ser agendada em breve então vamos os pleitos já formalizados, né? Já formalizado pela pela UNASSUS eventualmente realizar também interlocução prévia, né? Com os representantes pra compreender melhor aspectos enfim da pauta pra que a gente possa preparar que que de fato o pleito possa ser examinado uma boa compreensão do que se quer, do que se busca e naturalmente que considerando aquilo que é do conhecimento de todos os aspectos de constrangimentos fiscais e orçamentários que estão colocados nesse momento estamos naturalmente buscando na medida do possível atender aqueles os pleitos que tenham impacto orçamentário e que não tem impacto orçamentário estão nos orientando para que sejam conduzidos a mesas mesa setorial no âmbito do próprio órgão, Ministério da Saúde já tem a sua a sua mesa setorial em funcionamento Então o que eu posso no momento adiantar exatamente seriam essas essas informações, as contribuições que que o MGI tem pra pra essa audiência. Muito obrigado e economizar dois minutos aí do tempo.",
      "summary": " Mesa Nacional de Negociação reaberta em 2",
      "speaker": {
        "name": "Mário Barbosa dos Santos",
        "position": "Diretor de Relações do Trabalho - Ministério da Gestão e Inovação"
      }
    },
    {
      "id": 4057077,
      "start_time": 1713894078,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057099,
      "start_time": 1713894092,
      "duration": 715,
      "transcription": "Está ótimo. Olá boa tarde a todos todas e todos. Primeiro fazer uma saudação em nome do Fernando Pigato, nosso presidente. Nós nos dividimos enquanto mesa diretora nas atividades, e hoje ele tinha algumas atividades aí com o Ministério da Saúde, então pediu pra que eu estivesse aqui representando. E conversava com o Solimar pouco antes o quanto de fato é interessante à medida em que eu represento na mesa diretora o segmento das trabalhadoras e trabalhadoras do SUS né, e em recente data fizemos aí a recomposição também da mesa nacional de negociação do SUS, inclusive incluindo a entidade de modo a que vocês, além da mesa geral, possam estar na mesa específica do SUS, que foi trabalho de costura mesmo do nosso segmento pra ampliar a representação de trabalhadores e trabalhadoras. A ideia da manifestação aqui é trazer pouco o contexto do controle social né. Então aqui uma tela apenas de apresentação do evento. Como, foi? Não. Você vai passando aí, é isto? Ah tá, é isso perfeito. Então, primeiro contar que a agenda política do conselho ela está baseada no seu planejamento que ele acontece por etapas, mas também com o trabalho das suas comissões de mérito e as conferências. E em data recente realizamos tanto a décima sétima conferência nacional de saúde, que vários pontos relativos à auditoria foram trabalhados nela, e também a conferência de saúde mental. E ao decorrer desse ano, duas conferências temáticas vão acontecer e e no caminhar da apresentação falamos sobre ela. É importante que essas questões são o que embasam o mandato e as diretrizes e as instrumentos políticos então, esse planejamento estratégico, o plano de trabalho das comissões, aonde o Honacus compõe algumas delas, A resolução setecentos e quinze, que foi a resolução aonde se apensou do relatório final da conferência nacional de saúde a décima sétima, que por sua vez é a resolução setecentos e dezenove, aqueles pontos que vinham aqui para o Congresso Nacional pra buscar garantir a questão orçamentária né, então estrategicamente marcamos a conferência pra o mês de junho, pra que a gente estivesse dentro calendário da lei orgânica aí do orçamento pra fazer incidir no PPA. Então, também os elementos vão pro Plano Nacional de Saúde. Então os temas e desafios, a questão de buscar agora acompanhar no Ministério da Saúde e também aqui no Congresso Nacional o andamento das questões no Plano Nacional de Saúde e na questão orçamentária, acompanhamento dessas deliberações, par e dos trabalhadores e trabalhadoras do SUS, a questão do fortalecimento da atenção básica, a questão do fortalecimento do controle social e participação social na saúde, a defesa da democracia da vida e fortalecimento do SUS, e esse inclusive era o mote da décima sétima, amanhã será outro dia, a defesa da atenção integral à saúde, a promoção da equidade o racismo institucional, racismo estrutural, e o enfrentamento do subfinanciamento do SUS e esse tem sido aí o calcanhar de Aquiles né, desde muito a retirada do piso da saúde, agora a recente portaria apresentando uma nova forma de distribuição dos recursos da atenção básica, aonde a gente tem aí dificuldades para os municípios expressadas, e a nossa Cofinha, comissão de finanças do Conselho Nacional de Saúde fazendo estudo, debatendo com o Ministério, inclusive pra tentar pleitear alteração dessa portaria, que ainda causa mais fraturas e mais problemas pro funcionamento do SUS. Então aqui pros conceitos da nossa discussão, deve ser de conhecimento de todos, mas o que regula o Conselho Nacional de Saúde é oito mil cento e quarenta e dois, ela fala da sua composição, cinquenta por cento de usuários, vinte e cinco por cento de trabalhadores, vinte e cinco por cento de gestores e prestadores de serviço, essa construção democrática pra visibilizar e buscar garantir a saúde como direito de todos e dever do estado que é o nosso princípio constitucional. As conferências de saúde ela vem num crescente dos debates nos territórios pra conferências municipais ou regionais, conferências estaduais, e a conferência nacional. E desde a conferência de vigilância sanitária, ainda antes da pandemia, criamos o mecanismo das conferências livres. A princípio na vigilância sanitária ainda ela não era eleitora de delegados de maneira horizontal e a partir da décima sétima houve essa nova metodologia de modo a participação ampliar ainda e ter eleições ainda mais nas bases. E agora a gente conclama que vocês da auditoria possam pensar a organização de uma conferência livre pra quarta CNGEDS, que é a conferência nacional de gestão trabalho educação e saúde, que é direto a questão precípuo aí do interesse da organização dos trabalhadores e trabalhadoras. A potência das conferências ela tem essa questão democrática, representativa, aí da implementação daquilo que é o anseio das categorias e da população brasileira em relação ao SUS. Desse modo, eu já falei da composição dos conselhos, a questão da fiscalização dos recursos é fundamental nesse caminho, e suas reuniões plenárias e a organização desses espaços de representação. Esse caráter permanente e deliberativo, e também na décima sétima, lançamos uma resolução que é a setecentos e setecentos e quatorze, que versa sobre os conselhos locais de saúde. Muitos estados já haviam implementado esses conselhos locais os nominando de conselhos gestores, mas a ideia é que a gente, de acordo com o IBGE, são mais de quarenta e duas mil unidades de saúde no país, que a gente consiga ter conselhos locais nas unidades todas de saúde pra de fato fazer valer o anseio popular. Então essas estruturas são necessárias pra fiscalização, pra deliberação, pra acompanhamento, então pare e passo com a função de vocês que também é essa perspectiva aí da auditoria. Essa potência então, ela também está relacionada ao regimento interno do conselho, que é de dois mil e oito, a resolução a de administração pública, a exemplo do Departamento Nacional de Auditoria, nosso tempo, de NASUS. Aí das diretrizes e emoções da décima sétima, a defesa de sistema de auditoria fortalecido, constituir auditorias ativas, fiscalizar a auditar política de prevenção e do controle de câncer. Criar e implementar uma SUS completando a auditoria como uma atividade típica de estado carreira, financiamento tripartídeo para o sistema nacional de auditoria, autonomia da auditoria com vinculação ao gestor do SUS, educação permanente continuada, pesquisa e desenvolvimento, incluindo ferramentas digitais, aperfeiçoamento de bancos de dados e materiais em diversas mídias de divulgação. Ampliar e fortalecer o sistema de auditoria do SUS de forma articulada nas três esferas de governo, eu vou pedir mais minutinho, criar fóruns colegiados de auditoria com representações em cinco regiões do país, ambos com a finalidade deliberar, executar estratégias e planos de fortalecimento do Sistema Nacional de auditorias, consolidar atividades de auditoria interna governamental enquanto função de controle, governança e aperfeiçoamento da gestão do SUS, os planos de carreira, cargos piso salarial dos servidores desse sistema, com a criação da carreira de auditor interno do SUS. E destacando então no criar o Fórum Colegiado de Diretoria, apoiar a auditoria do sistema único descentralizada nos três entes federativos, com vistas à melhora do controle de recursos públicos da qualidade dos serviços de saúde prestados à população brasileira. Aqui são os projetos em que o CNS está envolvido, e dentre eles o participar mais como espaço de formação, inclusive que vocês possam participar das etapas pra divulgar a própria questão da auditoria. As conferências então que estão em curso são a quarta CNJets e a quarta conferência nacional de saúde trabalhadora e trabalhadora, e a conclusão aqui então que é a nossa defesa enquanto controle social é que as ações de auditoria no SUS devem ter a garantia da correta execução das dos recursos financeiros, desenvolvimento de ações de monitoramento nos instrumentos planejamento do SUS e educação permanente em saúde no controle social, iniciativas educativas e integração do DenaSUS com o CNS. Aqui nossos redes de contato, o tempo era pequeno ou exigo, mas a ideia era trazer os elementos específicos de vocês que estiveram presentes na conferência pra que a gente possa disseminar essa informação e fazer avançar esses pontos tão candentes necessários à carreira de vocês tão importante para o SUS. Obrigada.",
      "summary": " Representante do Conselho Nacional de Saúde abordou planejamento estratégico com ênfase em orçamento, atenção básica, e controle social. Destacou desafios como racismo institucional e subfinanciamento do SUS. Discutiu papel da auditoria no sistema, concluindo sobre a garantia de execução de recursos financeiros, monitoramento de planejamento e educação permanente em saúde.",
      "speaker": {
        "name": "Fernanda Lou Sans Magano",
        "position": "Representante - Conselho Nacional de Saúde"
      }
    },
    {
      "id": 4057079,
      "start_time": 1713894807,
      "duration": 8,
      "transcription": "Boa tarde deputado Jorge Sola, boa tarde José Wagner parceiro aí de várias lutas Solimar cumprimentar também o Jomilton Fernanda. Representante do governo que está aqui conosco ainda Mário Barbosa, boa tarde. Minha amiga Luciene lá do TCU que já está também aí a postos, demais convidados senhoras e senhores. Eu presido a FENAUDIA mas também presido do fórum das carreiras de estado né o FonaCAT há quase uma década deputado EEE assim, no fórum é composto por trinta e seis entidades associativas e sindicais, todas elas representantes de carreiras de Estado. E assim, depois de tanto tempo, né, lidando com o pessoal tão diverso e com atividades tão estratégicas eu não tenho receio nenhum pelo contrário fico muito à vontade pra reconhecer aqui publicamente que a auditoria do SUS é uma atividade exclusiva de estado, uma atividade típica que portanto tem que ser qualificada, fortalecida e valorizada enquanto tal. Também quero agora dar o testemunho em nome da FENAUD, né? Porque a FENAUD é composta por entidades que representam o controle interno nos estados, nos municípios e mesmo nível federal. E e assim, aqui também decoração muito aberto, né? Não tem, não tem uma, né, uma entidade que seja tão desestruturada, infelizmente, como a auditoria do SUS, é uma é uma lástima, né? Porque vejam, nós estamos falando aí de orçamento que supera duzentos bilhões de reais por ano, né? Como é que vai fazer isso com menos de quinhentos servidores? É impossível, é impossível, eu sou o editor da da da CGU, já fiz os trabalhos em parceria com o Denasus, sei da qualificação de cada de vocês, mas sei que é impossível auditar tantos recursos sem pessoal, não dá. Então chegou o momento, né? Chegou o momento, faço apelo aí ao ao representante do governo que está aqui conosco, Mário Barbosa, a gente viu que várias outras carreiras foram fortalecidas, valorizadas, a gente viu o caso da ANM que estava com o salário realmente muito defasado, foi alçada a agência sem estrutura que agora, né, o governo confere a ANM, FUNAI também tem uma situação muitoplorável, agora foi valorizada, chegou a vez da auditoria do SUS. Então, o Mário. Fica apelo porque o Mário, ao secretário Feijó, ao José Celso também que é secretário que, sim tem tem acúmulo invejado de conhecimento na área de gestão, conhece tudo de de gestão pública, conhece as carreiras, ele sabe que precisa, então enderecem esse pleito José Celso porque ele tem condições de apresentar projeto consistente de de valorização da carreira, e a hora realmente a hora é agora né, abrindo a mesa específica, assim, se se vale pouco alguma recomendação acho que tem que procurar, tem que procurar, fica aqui uma sugestão já talvez já tenham feito isso, mas o nome da Frente Saúde à ministra Esther e reforçar o pedido, também o ministro da CGU tem que entrar nessa, o ministro da CGU tem que entrar nessa, nessa tentativa aí de de estruturar a carreira porque é uma parceria fundamental né a CGU sozinha não tem condições de fazer esse trabalho e a parceria então com a auditoria do SUS é decisiva, é muito dinheiro e dinheiro que a gente sabe muitas vezes que é desviado. E como a Solimar bem disse né, são vidas que são perdidas pela má aplicação do recurso público então, a hora a hora é agora e a mesa específica é o âmbito em que esse assunto pode e deve e eu encerro fazendo votos de que seja resolvido, tá, sucesso. Agradecer a participação do senhor Rodinei e",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057078,
      "start_time": 1713894815,
      "duration": 143,
      "transcription": "",
      "speaker": {
        "name": "José Wagner de Queiroz",
        "position": "Presidente - Sindicato dos Servidores do Sistema Nacional de Auditoria do SUS"
      }
    },
    {
      "id": 4057098,
      "start_time": 1713894958,
      "duration": 576,
      "transcription": "Ir pra cá prestigiar os colegas também que estão online e falar aqui da ação do deputado ao longo desses anos junto com a gente. Ele foi dos baluarte pra construir a carreira do estado no no no na Bahia e tem sido guerreiro aqui com a gente em várias etapas, já tivemos em alguns momento outras frentes parlamentares criada aqui onde ele estava conjuntamente né com os outros deputado ou como presidente ou como membro efetivo participando e os colegas aqui da mesma que também saudar a todos que são todos aqui tem cada a sua importância dentro desse papel da gente fortalecer o Sistema Nacional de Auditoria do SUS. Primeiro eu quero fazer adendo né em questão ao projeto que está no MGI até pra falar pouquinho porque projeto originou a base dele, foi encaminhado quando nós tivemos uma reunião com o secretário executivo a o sindicato apresentou uma proposta, né, que foi depois claro trabalhado pela gestão, sofreu algumas alterações, mas o sindicato também teve uma grande participação, inclusive com a colega Luciene que está de participando de forma remota, que é da da associação do TCU. Esse projeto já é oriundo desde alguns anos passados, onde ela colaborou muito com a redação. Então assim, ele já vem aí de processo de construção grande e a gestão do hoje na figura do Alex, a romana, a Ejamilton e outros colegas, formaram a comissão lá dentro, né? Como como é de prática E0A gestão é que tem que dar encaminhamento e sofreu algumas alterações que foram muito boas inclusive nessa parte da qualificação, foi ótimo, né, e várias outras contribuições que vieram somar no projeto. E uma coisa importante que o Jomildo sempre coloca, a gestão coloca, é que lá ele está com uma base, né? O nome dele né Gililton que é o auditor federal do do SNA futuramente a funcionando, futuramente os o a os estados que ainda não tiverem suas carreiras os municípios, onde a gente vai trabalhar conjuntamente com vocês para resolver, criar e organizar, eles podem vim com o mesmo nome, auditor estadual do SNA é auditor municipal do SNA, então ele já está fazendo ali alguns links e alguns outros artigos lá também que ele vai trazer essa contribuição no sentido de se unificar aqueles que já têm organizar ou alterar o que for de mais importância. E por que não num futuro quem sabe, né, distante a gente não lutar por piso nacional pra auditoria do SUS. Como há hoje o piso aí da enfermagem né, e tem outras categorias, os policiais por exemplo, civis aqui do DF, eles são a o salário deles é complementado pelo nível federal. Por que não lutar? Já que a gente é sistema único do dos da do da auditoria, é sistema nas três esferas. Claro que isso vai pouco longe ainda, mas é uma luta que a gente tem que ter uma presbio disso. E falar aqui, principalmente, espero que doutor Mário do MGI esteja, né, aí participando remotamente né ainda, que a gente precisa de data sim, a gente não pode ficar, não sei quando, até quando, por quê? Em agosto do ano passado quando a gente teve teve a primeira reunião com o secretário Feijó, esse daqui a pouco quando a gente começar a instalar as mesa, nós vamos ver a questão da mesa específica da auditoria, mas são muitos pleitos, então vocês aguarde que nós vamos chamar agosto do ano passado. Todos é que sabe que o projeto foi pra lá em maio. O Ministério da Saúde ele cumpriu sim o papel de encaminhar oficialmente. O que a gente sente como entidade sindical e que a gente é cobrado pela categoria é uma participação mais direta e efetiva da ministra da saúde junto à ministra do MGI pra cobrar essa instalação mesa. Porque a gente percebe que nas outras categorias que tem conseguido avançar mais, aquele ministro da pasta além de estar encaminhando formalmente projetos, ele põe a pasta debaixo do braço daquele assunto e ele vai pra lá cobrar daquele daquela do Ministério do MGI. MGI, e é o que tem dado mais resultado. E dizer MGI vamos cuidar dos dos dos simples, vamos cuidar do dos pequenos. A gente tem visto melhorias que estão sendo criadas aí e solucionadas, não que não mereçam, mas das grandes carreiras que já existe, que tem salários altos, que tem condições de de uma carreira já formada, aí se monta mesas específicas. Primeiro, poucas são as mesas específicas que foram instaladas nas categorias mais simples e de salários mais baixos no no no governo federal. Então a gente precisa desse olhar, a gente precisa desse olhar do governo federal, porque até quando? Se a gente tem que servir de base, se a nossa carreira tem que servir de base pra estado e município, vários gestores estaduais municipais chega e fala, por quê? A gente não tem obrigação nenhuma de fazer essa carreira aqui porque nem o federal não tem, então qual é o exemplo? A gente tem termo de acordo do primeiro governo Lula, que graças a Deus naquela época a gente conseguiu em dois mil e seis o dia da SUS, mas ficou pendente. E foi e com essa fala dessa desse acordo que não foi cumprido, que ainda ficou em dívida do no governo Lula, é que a gente levou assunto ao ministro Márcio Macedo, que conduziu junto ao Ministério da Saúde, essa necessidade de ter essa criação da carreira. E foi com essa fala que o que a ministra Niza acatou, junto com o secretário aberto acatou essa essa essa questão por por ser uma carreira necessária. A gente precisa cuidar, cuidar porque a auditoria do SUS ela não implica só em auditar recurso. Ela significa mais vida, ela significa pessoas sendo salvas com recursos bem aplicados, mortes sendo evitadas com recursos bem aplicados, eu falar pouco assim nervosa, mas é porque é nervosismo de trinta anos, e que a gente fica assim perguntando mesmo que o Zé vai perguntou ali, o porquê gente. Vai deixar acabar? Nós temos serviço de auditoria que tem três servidores no norte. Vai fechar as portas? Ou vai resolver, ou o governo federal toma uma posição de uma solucionar isso ou escreve não queremos autoria não queremos controle, sabes? E não é, e não estou falando porque, tudo que a gente conseguiu até hoje colocando aqui tem bem claro o pouco que conseguimos foi no primeiro governo Lula. De lá pra cá não consegui mais nada. E no final do governo Dilma, uma proposta que o Jomilton até colocou aqui, que não era uma proposta do sindicato mas do Ministério do Planejamento à época de se criar de de utilizar as vagas do dos cargos da CGU pra cá. Mas nunca foi proposta do sindicato, nossa proposta é de uma carreira específica porque a gente tem que servir de exemplo os SMAs estaduais e municipais. Então vou fechar a minha fala aqui deixando essas interrogações e o Ministério da Saúde é quem está em na condução pedir a ministra Nis aqui publicamente, façam uma intervenção junto ao MGI, procure a nossa ministra Ester. Doutor Mário já colocou aqui que nos deixa muito satisfeito que pelo menos vai ter uma perspectiva né de abrir a mesa. Em futuro aí próximo, mas essa perspectiva já vem sendo falada desde agosto do ano passado e isso nos preocupa. Não nos preocupa porque é preciso solucionar e é preciso solucionar ainda nesse governo Lula. Não podemos esperar o próximo tem que ser nesse gente, Nós precisamos da auditoria funcionando. Não podemos fechar as porta da auditoria. E aqui fica o nosso apelo representando aqui os vários servidores, colega que estão aqui, nossa entidade. É apelo que eu acho que é de todos, diário, de todos os colegas que estão aqui e os outros estão nos ouvindo, e até os que não estão participando. Tem colegas nosso aí agora por esses dia, vários. Não esses dia, de alguns anos pra cá que a gente vem acompanhando o falecimento de vários colega que estava aqui à frente dessa luta, que não alcançou isso. Vamos deixar isso acontecer não. Vamos deixar fazer com que essa carreira realmente aconteça, e que a gente possa deixar esse legado pra nossas futuras gerações de país que se preocupou com a vida, com a população, com a saúde dos brasileiros, investindo no controle e na fiscalização. Agradecer José Wagner de Queiroz, isso também participou.",
      "summary": " Aud-TCU trabalhou no projeto de unificar auditores SUS, procurando piso nacional e participação do Ministério da Saúde. Objetivo: impactar positivamente acesso a recursos corretamente aplicados. Apelo para solução governamental atual.",
      "speaker": {
        "name": "Solimar",
        "position": "Aud-TCU"
      }
    },
    {
      "id": 4057084,
      "start_time": 1713895534,
      "duration": 17,
      "transcription": "Alô. Bom, boa tarde a todos e todas, boa tarde aos colegas profissionais de saúde, pela parceria, pela oportunidade de mais uma atividade que estamos construindo eu sei que vocês estão com horário apertado, tem o encontro né, está todo mundo hoje dia bem agitado. Declaro aberta a presente reunião, informo aos parlamentares que essa reunião está sendo transmitido ao vivo pelo canal da Câmara do Deputados no Youtube para ampliar a participação social por meio da interação digital. Registro de presença parlamentar será tanto pela posição de sua digital nos coletores no plenário quanto pelo uso da palavra na plataforma de videoconferência. Inscrições pelo uso da palavra serão feitas pelo reações do aplicativo Zoom por solicitação verbal do parlamentar. Essa reunião de audiência pública foi convocada nos termos de requerimento número sete dois mil e vinte e quatro da comissão de saúde. De minha autoria deputado Jorge Sola para debater a carreira de auditoria do sistema único de saúde. Convidados, anunciar a presença e já convidar os que estiverem aqui conosco para participar aqui da mesa. João Milton Costa Souza diretor substituto do departamento nacional de auditoria do sistema único de saúde do Ministério da Saúde. Muito bem, obrigada. Mário Barbosa dos Santos, diretor de relações do trabalho da secretaria de relações do trabalho, Ministério da gestão e inovação não está presente ainda. Está online? Obrigado por sua participação Mari. Fernanda Magano, integrante da mesa diretora do Conselho Nacional de Saúde. Está aqui conosco também. José Wagner de Queiroz, presidente do Sindicato dos Servidores do Sistema Nacional de Aitoria do SUS, Unasu e Sindical. Parabenizar a atuação aí em seu nome José Vale toda a equipe do Unasu e Sindical. Rudinei dos Santos Marques, presidente da Federação Nacional dos Auditores de controle interno público FENALDI. Vamos apertar aqui. Vinicius Augusto Guimarães, auditor chefe e adjunto do Tribunal de Contas da União. Agradecer a presença Rudinei, Vinicius, muito obrigado. Silva Regina Pontes Lopes Ascioli procuradora da república no Ministério Público Federal. Pronto então vamos fazer, vamos fazer o revezamento aqui na mesa, está tão concorrido à audiência. EAA adesão e a participação está tão grande que não cabe aqui na mesa, a gente faz revezamento, agradecer a Silvia também a participação aqui conosco, Luciene Pereira está na participação remota, não é isso? Presidente da associação de auditoria de controle externo do TCU. Comunico aos senhores membros dessa comissão que tempo destinado ao convidado pra fazer a exposição será de dez minutos. Vou me permitir até quebrar o regimento aqui e não tornar prorrogáveis porque são muitos participantes e a agenda ficou apertada em função do do encontro, tá? Os deputados inscrito poderão fazêlo pelo prazo de três minutos, dando início à exposições passo a palavra por até dez minutos. O senhor Jomilton Costa Souza é diretor substituto do Nacues do Ministério da Saúde.",
      "summary": " Deputado abre reunião de audiência pública via Youtube e Zoom sobre carreira de auditoria do SUS; convidados incluem diretores do Ministério da Saúde, Sindicato, FENALDI, TCU, e MPF; exposição limite de 10 minutos com tempo não prorrogável; Jomilton Costa Souza é o primeiro a falar.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057092,
      "start_time": 1713895551,
      "duration": 279,
      "transcription": "Boa tarde deputado Jorge Sola, boa tarde José Wagner parceiro aí de várias lutas Solimar cumprimentar também o Jomilton Fernanda. Representante do governo que está aqui conosco ainda Mário Barbosa, boa tarde. Minha amiga Luciene lá do TCU que já está também aí a postos, demais convidados senhoras e senhores. Eu presido a FENAUDIA mas também presido do fórum das carreiras de estado né o FonaCAT há quase uma década deputado e e assim, no fórum é composto por trinta e seis entidades associativas e sindicais, todas elas representantes de carreiras de Estado. E assim, depois de tanto tempo, né, lidando com o pessoal tão diverso e com atividades tão estratégicas eu não tenho receio nenhum pelo contrário fico muito à vontade pra reconhecer aqui publicamente que a auditoria do SUS é uma atividade exclusiva de estado, uma atividade típica que portanto tem que ser qualificada, fortalecida e valorizada enquanto tal. Também quero agora dar o testemunho em nome da FENAUD, né? Porque a FENAUD é composta por entidades que representam o controle interno nos estados, nos municípios e mesmo nível federal. E e assim, aqui também decoração muito aberto, né? Não tem, não tem uma, né, uma entidade que seja tão desestruturada, infelizmente, como a auditoria do SUS, é uma é uma lástima, né? Porque vejam, nós estamos falando aí de orçamento que supera duzentos bilhões de reais por ano, né? Como é que vai fazer isso com menos de quinhentos servidores? É impossível, é impossível, eu sou o editor da da da CGU, já fiz os trabalhos em parceria com o Denasus, sei da qualificação de cada de vocês, mas sei que é impossível auditar tantos recursos sem pessoal, não dá. Então chegou o momento, né. Chegou o momento, faço apelo aí ao ao representante do governo que está aqui conosco, Mário Barbosa, a gente viu que várias outras carreiras foram fortalecidas, valorizadas, a gente viu o caso da ANM que estava com o salário realmente muito defasado, foi alçada a agência sem estrutura que agora, né, o governo confere a ANM, FUNAI também tem uma situação muitoplorável, agora foi valorizada, chegou a vez da auditoria do SUS. Então, o Mário. Fica apelo porque o Mário, ao secretário Feijó, ao José Celso também que é secretário que, sim tem tem acúmulo invejado de conhecimento na área de gestão, conhece tudo de de gestão pública, conhece as carreiras, ele sabe que precisa, então enderecem esse pleito José Celso porque ele tem condições de apresentar projeto consistente de de valorização da carreira, e a hora realmente a hora é agora né, abrindo a mesa específica, assim se se vale pouco alguma recomendação acho que tem que procurar, tem que procurar, fica aqui uma sugestão já talvez já tenham feito isso, mas o nome da Frente Saúde à ministra Esther e reforçar o pedido, também o ministro da CGU tem que entrar nessa, o ministro da CGU tem que entrar nessa, nessa tentativa aí de de estruturar a carreira porque é uma parceria fundamental né a CGU sozinha não tem condições de fazer esse trabalho e a parceria então com a auditoria do SUS é decisiva, é muito dinheiro e dinheiro que a gente sabe muitas vezes que é desviado. E como a Solimar bem disse né, são vidas que são perdidas pela má aplicação do recurso público então, a hora a hora é agora e a mesa específica é o âmbito em que esse assunto pode e deve e eu encerro fazendo votos de que seja resolvido, tá, sucesso. Agradecer a participação do senhor Rodinei e",
      "summary": " A auditoria do SUS necessita ser qualificada, fortalecida e valorizada; déficit de auditores para orçamentos anuais; parceria CGU-auditoria do SUS crucial para combate a desvios de recursos públicos.",
      "speaker": {
        "name": "Rudinei dos Santos Marques",
        "position": "Representante - Federação Nacional dos Auditores de Controle Interno Público"
      }
    },
    {
      "id": 4057083,
      "start_time": 1713895830,
      "duration": 49,
      "transcription": "Agora o representante ao de todos chefes juntos do Tribunal de Contas e da União, o senhor Vinicius Augusto Guimarães, e pedir também a ele e a Silvia Regina que é a próxima palestrante pra revezar Não fica você aí pelo, vou segurar aqui o representante do Ministério da Saúde. Pedir pra trocar do representante. Vamos começar com o Vinícius Augusto Guimarães auditor chefe adjunto do tribunal de conta da união depois vem chuva a Silvia, tá bom? Boa tarde deputado Jose Sola, em nome de quem cumprimento os demais participantes aqui dessa mesa, boa tarde a",
      "summary": " Deputado; pedido para o auditor chefe adjunto do Tribunal de Contas da União, Vinícius Augusto Guimarães, e a próxima palestrante Silvia Regina, falarem em nome de outros participantes da mesa.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057100,
      "start_time": 1713895879,
      "duration": 312,
      "transcription": "Todas agradeço muitíssimo aí a oportunidade de debater tema tão relevante e da fala aqui do do tribunal de início eu gostaria de destacar a importância do Sistema Nacional de Auditoria. E só pra sem esgotar o tema né, mas dizer que o sistema nacional de de auditoria ele é mencionado na lei orgânica do SUS, né oitenta oitenta, ele é instituído pela lei oito meia oito nove, e depois é regulamentado pelo decreto dezesseis cinquenta e de noventa e três. E claro, né, dada a importância do Sistema Nacional de de auditoria do SUS, também há a grande relevância do DenaSUS como representante federal desse sistema. E também a lei a lei complementar quatro de dois mil e doze volta né a fazer menção ao sistema de auditoria do SUS. Então só pra trazer esse aspecto normativo de início pra que é conhecido por de todos, mas pra trazer assim a relevância que é o Sistema Nacional de Auditoria. Dito isso, é que eu rememoro que a política de saúde é uma política descentralizada, com volume de recursos enorme como já foi dito, então de, então de fato, a a isso, a importância da da da auditoria do SUS ela é superrelevante né? Eu trouxe aqui dados em dois mil e vinte e três de recursos federais que foram liquidados né repassados aos entes subnacionais da ordem de cento e vinte bilhões de reais. Esses esses fontes do Tesouro do tesouro gerencial e também do Fundo Nacional de Saúde. Então isso pra dar panorama de início dessa da relevância né que é esse Sistema Nacional de Auditoria do SUS. O DenaSUS tem sido parceiro do do TCU em diversos trabalhos nós temos projeto que se chama eficiência na saúde que o TCU ele tem coordenado mas com diversos órgãos, instituições parceiras na área de auditoria e o DenaSUS tem sido desses parceiros, assim como o Tribunal de Contas dos Estados, a Ebisser e outras instituições que não vem ao caso nominála a todas agora. Bom, e agora indo pra questão específica de trabalhos do TCU né, trazendo de forma objetiva pontos referentes a a esse a esse debate aqui. Então o tribunal já fez diversos trabalhos eu vou mencionar dois que são, teve trabalho de dois mil e e onze, acordo de dois mil e doze, acordam cinco oito dois dois mil e doze, relatoria do ministro Walter Alencar Rodrigues, e acordo mais recente, que é o 0 acordo doze quarenta e seis dois mil e dezessete, plenário da relatoria do ministro Bruno Dantas. E o que que o tribunal tem verificado de forma crônica? Que realmente o quadro de pessoal do do DENASSUS, ele se mostra insuficiente e com riscos de piora digamos assim. Então em em dois mil e doze, dois mil e dezessete, perdão, quando sai esse acordo no tribunal, o tribunal já alerta para o risco de muitas aposentadorias e de decréscimo significativo no quadro de servidores do DENASSUS o que poderia inviabilizar a atuação do departamento de auditoria. Então o tribunal na época faz essa recomendação pra que seja feito plano de ação pelo Ministério da Saúde e outros ministérios envolvidos à época na questão pra que fosse solucionado. É claro que o tribunal não vai dizer a forma de se resolver isso né, porque senão isso invadiria esfera de discricionariedade do gestor e também a a questões que são de cunho legislativo. Mas o que o Tribunal alertou era para o risco do decréscimo sim de de de pessoal, e que isso poderia sim impactar de forma significativa a atuação do departamento. E eu peguei hoje informações com com o próprio diretor do DenaSUS de em dois mil e dezesseis o DenaSUS tinha setecentos e vinte e seis servidores. O tribunal alertou para o risco de uma queda significativa a partir de dois mil e dezenove e isso realmente se concretizou. Em dois mil e dezenove, de cá então de dois mil e dezesseis setecentos e vinte e seis servidores, cai em dois mil e dezenove pra quatrocentos e dezoito, em dois mil e vinte pra trezentos e oitenta e oito servidores e depois começa a recompor mas atualmente o quadro é de quatrocentos e sessenta e cinco servidores né, então reforçando que em dois mil e dezesseis nós tínhamos setecentos e vinte e seis hoje quatrocentos e sessenta e cinco. Então a a fala que eu trago aqui, deputado, demais participantes aqui da audiência, é que de fato essa questão de pessoal parece né das fiscalizações realizadas pelo tribunal ser uma questão crônica e precisa ser sim solucionada precisa ser endereçada de forma adequada pra que o DenaSUS tenha a estrutura necessária pra fiscalizar esse montante de recursos que que é destinado à saúde pública aí do nosso país. Agradeço muito a fala e fico à disposição.",
      "summary": " Auditor-chefe adjunto do Tribunal de Contas da União ressalvou importância do Sistema Nacional de Auditoria do SUS e recursos federais na saúde, cento e vinte bilhões em 2023. DenaSUS e TCU realizaram auditorias em parceria. Auditor-chefe adverte insuficiência de pessoal no DenaSUS, com queda de servidores impactando negativamente a auditoria, exigindo plano de ação para fiscalização efetiva dos recursos de saúde pública do país.",
      "speaker": {
        "name": "Vinícius Augusto Guimarães",
        "position": "Auditor-chefe adjunto - Tribunal de Contas da União"
      }
    },
    {
      "id": 4057080,
      "start_time": 1713896191,
      "duration": 9,
      "transcription": "Boa tarde deputado Jorge Sola, boa tarde José Wagner parceiro aí de várias lutas Solimar cumprimentar também o Jomilton Fernanda. Representante do governo que está aqui conosco ainda Mário Barbosa, boa tarde. Minha amiga Luciene lá do TCU que já está também aí a postos, demais convidados senhoras e senhores. Eu presido a FENAUDIA mas também presido do fórum das carreiras de estado né o FonaCAT há quase uma década deputado EEE assim, no fórum é composto por trinta e seis entidades associativas e sindicais, todas elas representantes de carreiras de Estado. E assim, depois de tanto tempo, né, lidando com o pessoal tão diverso e com atividades tão estratégicas eu não tenho receio nenhum pelo contrário fico muito à vontade pra reconhecer aqui publicamente que a auditoria do SUS é uma atividade exclusiva de estado, uma atividade típica que portanto tem que ser qualificada, fortalecida e valorizada enquanto tal. Também quero agora dar o testemunho em nome da FENAUD, né? Porque a FENAUD é composta por entidades que representam o controle interno nos estados, nos municípios e mesmo nível federal. E e assim, aqui também decoração muito aberto, né? Não tem, não tem uma, né, uma entidade que seja tão desestruturada, infelizmente, como a auditoria do SUS, é uma é uma lástima, né? Porque vejam, nós estamos falando aí de orçamento que supera duzentos bilhões de reais por ano, né? Como é que vai fazer isso com menos de quinhentos servidores? É impossível, é impossível, eu sou o editor da da da CGU, já fiz os trabalhos em parceria com o Denasus, sei da qualificação de cada de vocês, mas sei que é impossível auditar tantos recursos sem pessoal, não dá. Então chegou o momento, né? Chegou o momento, faço apelo aí ao ao representante do governo que está aqui conosco, Mário Barbosa, a gente viu que várias outras carreiras foram fortalecidas, valorizadas, a gente viu o caso da ANM que estava com o salário realmente muito defasado, foi alçada a agência sem estrutura que agora, né, o governo confere a ANM, FUNAI também tem uma situação muitoplorável, agora foi valorizada, chegou a vez da auditoria do SUS. Então, o Mário. Fica apelo porque o Mário, ao secretário Feijó, ao José Celso também que é secretário que, sim tem tem acúmulo invejado de conhecimento na área de gestão, conhece tudo de de gestão pública, conhece as carreiras, ele sabe que precisa, então enderecem esse pleito José Celso porque ele tem condições de apresentar projeto consistente de de valorização da carreira, e a hora realmente a hora é agora né, abrindo a mesa específica, assim se se vale pouco alguma recomendação acho que tem que procurar, tem que procurar, fica aqui uma sugestão já talvez já tenham feito isso, mas o nome da Frente Saúde à ministra Esther e reforçar o pedido, também o ministro da CGU tem que entrar nessa, o ministro da CGU tem que entrar nessa, nessa tentativa aí de de estruturar a carreira porque é uma parceria fundamental né a CGU sozinha não tem condições de fazer esse trabalho e a parceria então com a auditoria do SUS é decisiva, é muito dinheiro e dinheiro que a gente sabe muitas vezes que é desviado. E como a Solimar bem disse né, são vidas que são perdidas pela má aplicação do recurso público então, a hora a hora é agora e a mesa específica é o âmbito em que esse assunto pode e deve e eu encerro fazendo votos de que seja resolvido, tá, sucesso. Agradecer a participação do senhor Rodinei e",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057093,
      "start_time": 1713896200,
      "duration": 627,
      "transcription": "Senhora. Boa tarde a todos. Cumprimento a mesa na pessoa do deputado Jorge Sola. É grande prazer estar aqui trazendo a visão do Ministério Público Federal acerca dessa questão. Coloco desde já, enfim, ratifico todas as preocupações dos colegas aqui que são preocupações do Ministério Público Federal, porém gostaria de dar uma visão mais da atuação de fiscalização nossa especificamente no combate à corrupção em operações e no nosso dia a dia. É o que nós observamos com relação aos relatórios que chegam do da do DenaSUSs são eminentemente controles de conformidade, e que isso para fins de combate à corrupção é são relatórios que realmente poderiam avançar, poderiam ir além, e nós entendemos que não vão além em razão desse desaparelhamento em razão de haver descompasso da demanda do Ministério Público Federal, em Pernambuco é assim, nós temos algumas testemunhas aqui como o senhor Gilberto que esteve à à frente do dos colegas e poucas pernas para responder a essas as nossas indagações e são indagações que ultrapassam a conformidade precisa haver uma análise realmente de de qualidade do gasto de de de existência ou não de superfaturamento, enfim algo que vá uma direcionamento de licitação, enfim, parâmetros contábeis mais mais robustos e nós entendemos que uma estruturação da carreira dos senhores vem a contribuir decisivamente pra ver uma direcionamento e combate, uma visão mais assertiva em termos de do que interessa ao Ministério Público Federal, em que pese as as poucas pernas e e isso infelizmente é uma realidade nacional que nós temos visto é denaços em que pesa enxuto extremamente pronto a tentar atender né, mas milagres não se faz e realmente é uma realidade o que o colega do TCU colocou, uma crescente crescente aumento de recursos aplicados no SUS, em suas diversas esferas, aumento das transferências federais, e há uma diminuição significativa do corpo de auditores. Nós no Ministério Público Federal elaboramos as uma recomendação na realidade duas recomendações com teores análogos, as subscritas por mim e pelo colega Cláudio Dias da de Pernambuco encaminhadas pelo PGR com a anuência da primeira câmara de coordenação e revisão, aos saúde, a ministra da do MGI né, e também ao ministro Haddad, objetivando sensibilizar a necessidade de estruturação dessa carreira. Num primeiro momento a gente, num primeiro momento a gente procurou colocar nos considerando a questão da vacância, pelo que observamos, há uma muito grande no no âmbito do Ministério da Saúde né, então é havendo a reposição dessas dessas vagas, nós colocamos que seria uma opção, obviamente aqui nós temos as a independência dos poderes né, nós temos que respeitar a discricionariedade do Poder Executivo e também a iniciativa do Poder Legislativo, porém nós temos também que consignar as sugestões que o Ministério Público Federal poderia trazer ao debate, ou seja, alocação desses desses desses cargos vácuo vagos em em vagas em em que estivessem atendendo o sistema do DenaSUS isso porque é no no primeiro momento isso não resolveria o problema porque o problema é efetivamente de restauração, mas daria uma ampliação numa uma solução paliativa digamos num primeiro passo ainda tímido, geraria a possibilidade de alocação e recrudescimento das fiscalizações sem aumento dos gastos, não é, sem aumento de gastos aqui os os os cargos vagos enfim a alocação não implicaria aumento de gastos, isso porém é passo tímido e com com certeza não é o ótimo e o aquilo que move os senhores, e mas saibam que o que eu posso colocar na condição de representante aqui da primeira câmara da PGR é que é uma preocupação para fins de estruturação do controle da lei complementar cento e quarenta e né, a estruturação da do Dena SUS sem o qual não há de se falar em controle sério de gastos, dos gastos realizados. E eu falo num controle não apenas da conformidade, mas sim o controle direcionado à corrupção. Tive a oportunidade de conversar com o doutor Cláudio Azevedo da gestão anterior e observei empenho muito grande na elaboração de sistemas que fizessem cruzamento de dados e que pudessem otimizar essa carência né, ou seja, trabalhar do pouco ou do quase nada mas procurar ampliar a qualidade do trabalho. Isso é uma preocupação e mostra a competência dos senhores, deve ser algo que dialogue também com estruturação de sistemas do próprio no âmbito do próprio poder executivo, e aqui me refiro ao comprasnet que hoje nós estamos comprasnet né, ao transfer GOV ou seja, a realização das contratações no âmbito desses sistemas oficiais, igualmente não apenas as contratações pelos órgãos federais, mas principalmente também as então aqui venho aproveitar esse espaço para então aqui venho aproveitar esse espaço para ratificar a necessidade de haver a utilização pelos redes subnacionais desses sistemas o que possibilitará que os senhores construindo suas ferramentas exerçam de uma forma mais já é eficiente, mas de uma forma ainda mais eficiente buscando combate à corrupção às suas atribuições porque sei que mesmo imagino que mesmo se ultimando o número de auditores adequados ou previstos pelos senhores ainda assim é mar né, é mar e aqui nós temos alguns algumas pessoas uns algum pingo que pretende se afirmar pelo mar né, então mas é válido e é assim que se começa e os sistemas ajudam a que a gente possa empoderar e ampliar os resultados. A mim me me preocupa na condição de de de pessoa que está representando aqui tem uma honra de representar aqui a a primeira Câmara, a PGR, que que cuida das questões de saúde, me preocupa a que a especificamente a a falta de porque a falta de transparência é crescente e é lamentavelmente ver isso né, num num país em que a gente demanda transparência parece que a gente dá passo à frente e dois pra trás, e me refiro especificamente as emendas PIX, não é que é é uma preocupação nossa do Ministério Público Federal em razão da da total falta de de elaboração primeiramente saindo aqui de uma indicação da de parlamentar né, de parlamentar para destinação a ente subnacional específico, destinação realmente que desafia a separação de poderes e mais é algo que está sendo estudado na PGR para avaliar as medidas possíveis, e a pasta da saúde não está fora desses sistema de já temos tínhamos as emendas parlamentares, já eram período curto mas o orçamento secreto em que Pese é muito criticado deu origem agora a algo que como se não fosse ruim poderia ser agora se tornou pior, que seriam essa as emendas PIX que são a realidade já firmada em em em nível constitucional e mais trarei de toda a sorte as preocupações e as medidas trazidas esse é aspecto, e esse é aspecto, e o segundo é a ampla finalidade dada a essas emendas, inclusive com finalidades de aumento de infraestrutura da saúde, sem a pouco sem que haja a possibilidade de uma vez que esses recursos são apropriados ou seja passam a entregar o orçamento dos municípios haveria uma exclusão dos órgãos federais na fiscalização desses desses recursos órgãos federais que não o DenaSUS já que o DenaSUS fiscaliza as três esferas de de de gastos é o fim da minha palavra agradecendo a oportunidade deputada.",
      "summary": " Procuradora do Ministério Público Federal destaca falta de estruturação na carreira de auditores do Denasus, propondo melhoria through structuring and use of official contracting systems. Expressa preocupação com falta de transparência e emendas PIX, problemáticas para a fiscalização federal de recursos de saúde.",
      "speaker": {
        "name": "Silvia Regina Pontes Lopes",
        "position": "Procuradora - Ministério Público Federal"
      }
    },
    {
      "id": 4057086,
      "start_time": 1713896827,
      "duration": 10,
      "transcription": "Boa tarde deputado Jorge Sola, boa tarde José Wagner parceiro aí de várias lutas Solimar cumprimentar também o Jomilton Fernanda. Representante do governo que está aqui conosco ainda Mário Barbosa, boa tarde. Minha amiga Luciene lá do TCU que já está também aí a postos, demais convidados senhoras e senhores. Eu presido a FENAUDIA mas também presido do fórum das carreiras de estado né o FonaCAT há quase uma década deputado e e assim, no fórum é composto por trinta e seis entidades associativas e sindicais, todas elas representantes de carreiras de Estado. E assim, depois de tanto tempo, né, lidando com o pessoal tão diverso e com atividades tão estratégicas eu não tenho receio nenhum pelo contrário fico muito à vontade pra reconhecer aqui publicamente que a auditoria do SUS é uma atividade exclusiva de estado, uma atividade típica que portanto tem que ser qualificada, fortalecida e valorizada enquanto tal. Também quero agora dar o testemunho em nome da FENAUD, né? Porque a FENAUD é composta por entidades que representam o controle interno nos estados, nos municípios e mesmo nível federal. E e assim, aqui também decoração muito aberto, né? Não tem, não tem uma, né, uma entidade que seja tão desestruturada, infelizmente, como a auditoria do SUS, é uma é uma lástima, né? Porque vejam, nós estamos falando aí de orçamento que supera duzentos bilhões de reais por ano, né? Como é que vai fazer isso com menos de quinhentos servidores? É impossível, é impossível, eu sou o editor da da da CGU, já fiz os trabalhos em parceria com o Denasus, sei da qualificação de cada de vocês, mas sei que é impossível auditar tantos recursos sem pessoal, não dá. Então chegou o momento, né? Chegou o momento, faço apelo aí ao ao representante do governo que está aqui conosco, Mário Barbosa, a gente viu que várias outras carreiras foram fortalecidas, valorizadas, a gente viu o caso da ANM que estava com o salário realmente muito defasado, foi alçada a agência sem estrutura que agora, né, o governo confere a ANM, FUNAI também tem uma situação muitoplorável, agora foi valorizada, chegou a vez da auditoria do SUS. Então, o Mário. Fica apelo porque o Mário, ao secretário Feijó, ao José Celso também que é secretário que, sim tem tem acúmulo invejado de conhecimento na área de gestão, conhece tudo de de gestão pública, conhece as carreiras, ele sabe que precisa, então enderecem esse pleito José Celso porque ele tem condições de apresentar projeto consistente de de valorização da carreira, e a hora realmente a hora é agora né, abrindo a mesa específica, assim se se vale pouco alguma recomendação acho que tem que procurar, tem que procurar, fica aqui uma sugestão já talvez já tenham feito isso, mas o nome da Frente Saúde à ministra Esther e reforçar o pedido, também o ministro da CGU tem que entrar nessa, o ministro da CGU tem que entrar nessa, nessa tentativa aí de de estruturar a carreira porque é uma parceria fundamental né a CGU sozinha não tem condições de fazer esse trabalho e a parceria então com a auditoria do SUS é decisiva, é muito dinheiro e dinheiro que a gente sabe muitas vezes que é desviado. E como a Solimar bem disse né, são vidas que são perdidas pela má aplicação do recurso público então, a hora a hora é agora e a mesa específica é o âmbito em que esse assunto pode e deve e eu encerro fazendo votos de que seja resolvido, tá, sucesso. Agradecer a participação do senhor Rodinei e",
      "summary": " Deputado propõe valorizar e fortalecer auditoria do SUS, atividade exclusiva de Estado, com orçamento anual superior a 200 bilhões de reais. Com menos de 500 servidores, é impossível auditar efetivamente esses recursos. Faz-se apelo a representantes do governo presentes para endereçarem esse pleito e estruturar a carreira, em parceria com a CGU, para evitar desperdício de recursos e consequentes perdas de vidas.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057087,
      "start_time": 1713896837,
      "duration": 1114,
      "transcription": "Boa noite, muito boa noite deputado. Gostaria de cumprimentálo por essa importante audiência pública, na pessoa de quem eu cumprimento todos presentes, doutora Silvia, meu colega Vinicius do TCU e todos os presentes Solimar que nesse breve tempo eu quero expor aqui a importância de se, se de se debruçar sobre esse tema, não sob o ponto de vista apenas de interesse corporativo de uma classe, que é plenamente algo que é algo que vai além, né? Além dessa desse aspecto e eu eu já com isso eu compartilho, aqui, a minha apresentação. Bom, reiterar aqui a minha honra, de estar com, com tantas pessoas que conheço há tantos anos e que cada luta nas suas atividades, dizer da minha satisfação muito grande no dia de hoje estarmos aqui, eu sou Luciene Pereira, embora seja auditora do TCU a minha especialidade é finanças públicas. Quem me conhece sabe eu trabalho com orçamento público e com a política fiscal, e devem se perguntar porque que uma pessoa que trabalha na área fiscal na área econômica, está atuando numa causa que é aparentemente uma causa corporativa de uma classe de sindicato que como disse é plenamente legítimo. Então aqui eu represento a auto TCU, uma associação e a Confederação Nacional dos Servidores Públicos a CNSP. Então é nessa condição que eu vou falar, complementando em alguns aspectos alguns, alguns termos que já foram abordados. Então, bom, eu queria resgatar já foi mencionado mas essa decisão, é do TCU de mil novecentos e noventa e três, então nós estamos falando aqui de três décadas, né. E aqui o ministro ele com sábias palavras disse olha ainda que custasse o dobro do que custa o tribunal de contas da união, mesmo assim seria importante seria uma economia, então eu estou naquela minha área fiscal da economia né, então eu fui atrás disso né porque que isso é importante? Porque que a nossa classe deve apoiar uma iniciativa dessa? Bom, então a gente vai aos números, o tribunal de contas da união tem, dois mil setecentos e cinquenta e quatro cargos entre ministros, procuradores aí, mas a massa sem dúvida somos nove mil quinhentos e setenta e nove mil quinhentos e setenta e seis auditores, isso tudo dá total de bilhão seiscentos e quarenta e sete milhões de reais, cinquenta e cinco cento é o gasto ativo, quarenta e cinco por cento com inativo. E aí quando eu me pergunto, né? Quando eu remonto a essa decisão de noventa e três, qual é o gasto que tá no dena SUS? Essa é uma pergunta que está no ar e não foi apresentado ainda né, então acho que esse é ponto importante para a gente refletir. Outro aspecto importante pra reflexão, é entender né, a gente olhar para o marco sobre a auditoria do SUS. A auditoria do SUS ela não é apêndice do controle interno, ela não é apêndice do TCU, finalidade não é mais uma mais órgão pra fazer mais do mesmo, né porque a constituição não tem letra morta então, no artigo cento e noventa e sete ela fala de uma fiscalização e uma fiscalização diferenciada, não é só porque o TCU só tem mil quinhentos e setenta e seis auditores, É porque a fiscalização que a auditoria do SUS precisa fazer e eu vou mostrar aqui que é necessário investir e reforçar é competência da auditoria do SUS, tá no âmbito da acessibilidade social, então, os outros órgãos em alguns aspectos não vão poder fazer e dar essa abordagem isso está abordado no nove sete no nove oito, na lei complementar quatro na lei oitenta oitenta e na oito meia oito nove agora, precisa estruturar uma carreira pra assumir essa dimensão desafiadora que é exercer esse papel da auditoria do SUS. Então, e aí eu já esclareço que a a fiscalização do controle interno e do controle externo né, dos setenta e do setenta e quatro da constituição não se confunde com a auditoria que o sistema nacional de auditoria do SUS faz e já vou dizer porquê, ela não é só ficar vendo orçamento, ela não é ficar vendo só eficiência na compra, na licitação, ela não ela é isso também numa dimensão pedagógica, numa dimensão de ajudar o gestor, e não de punir, né porque se todos os órgãos começarem a atuar todos na punição, ninguém vai querer ser gestor então a gente precisa essa é uma política pública que a gestão é importante olha é a política pública mais complexa da união porque ela não é só de repasse de dinheiro ela é de fazer licitação ela precisa do planejamento ela precisa de uma visão do gestor de monitoramento de avaliação ela é muito complexa né pra poder, cumprir a sua finalidade que é salvar a vida e prevenir doenças. Então a gente vai aqui pro orçamento da união, olha o desafio né. A gente tem orçamento da saúde de duzentos e dezoito bilhões, dividido nessas unidades orçamentárias, o DenaSUS a gente tem uma ação dentro do fundo nacional de saúde. Então vejamos aqui né, eu tenho dezessete por cento da receita corrente líquida da união destinada ao orçamento da saúde, este ano de vinte e quatro, noventa e cinco por cento desse orçamento ele é aplicado pelo fundo nacional de saúde em ações e serviços públicos de saúde, e o montante que está no orçamento discriminado lá pra aquelas ações do Denaçuz é de 0 vírgula 0 0 seis por cento, sem pessoal porque a gente não consegue então, foi falado pela procuradora a questão da transparência. Então esse é ponto que carece a estrutura do orçamento ela não está fácil, mas é ponto que merece olhar pra que a sociedade tenha número dessa dimensão que tem papel constitucional, que tem papel destacado na lei complementar quatro tá certo? Então aqui tem uma oportunidade já que o último relatório que eu encontrei da Aldisus que voltou a DENASSUS, então a gente vê também uma dificuldade nessa nomenclatura, muda toda hora, isso é ruim porque compromete a identidade e a compreensão do cidadão, tá, então aqui também é ponto bom a estrutura do orçamento que o Ministério da Saúde, ela está assim, nós temos essas unidades orçamentárias dentro da o superior que é o ministério, e o ela é uma unidade gestora não executora, então eu não consigo pegar despesa de pessoal só do Ministério da Saúde queria muito apresentar o gasto aqui mas a gente não consegue. Talvez no CIAP, o MGI consiga dar esses dados pela, ao que tem dentro do CIAP, talvez ele consiga eu não consegui tá, então, esse é ponto que também merece aí uma transparência. Quando a gente vê os gastos nessa naquela ação né a oito sete 0 oito, a gente vê esses valores, os gastos se concentram essencialmente em diárias e passagens, com algumas quedas em períodos da pandemia, em dezenove não sei porque teve tanta queda porque que não teve, né, os números indicam que houve pouca auditoria, que houve poucas diárias passagens, então, precisa ter uma transparência maior em relação a esses gastos, o pessoal a com o pessoal. Então eu trago aqui a estrutura do controle da união, né, o TCU tem mil quinhentos e setenta e seis auditores, no universo de dois mil setecentos e cinquenta e quatro cinquenta e sete por cento são auditores os outros ministros e tal e e outro tanto não auditores que estão lá no no outro quadro. A CGU tem total de três mil seiscentos e trinta e três servidores, dos quais sessenta e três por cento são auditores, o DenaSUS tem quatrocentos e sessenta servidores, a gente não sabe quem é auditor, quem faz auditoria, quem está fazendo essa função e é uma atividade que afeta direito subjetivo de terceiro e que a gente precisa ter informações eu já vou dizer o porquê que essas informações são importantes, mas esse aqui é o panorama, tá, a CGU tem gasto de pessoal de dois bilhões quatrocentos e treze, o a gente não sabe, então é preciso avançar na transparência dessas comissão de saúde que aprovou a criminalização de condutas denunciada pela CPI da Máfia das Óteses e Próteses. Aqui eu quero falar da essencialidade o que que é essencial o auditor médico do que é essencial o auditor médico do DenaSUS porque ela depende de olhar sob atos que estão protegidos pelo sigilo profissional, não é qualquer que chega lá no hospital e abre os prontuários. A gente precisa do DenaSUS, o controle interno não faz isso, o DenaSUS ele precisa ter uma estrutura pra olhar esses procedimentos que são caros, são necessários mas eles precisam ser efetivos. Então aqui está só exemplo. Eu queria aqui fazer uma homenagem a trabalho, a gente precisa de lei porque pra gente evitar retrocessos né. E eu quero citar esse trabalho do Josimar de dois mil e doze que foi objeto de premiação e foi descontinuado e esse é trabalho central que nos leva ao Ministério Público e a gente na nossa associação a lutar por uma estruturação do dena SUS é preciso que o dena SUS com a sua estrutura tente recompor com o gestor que eventualmente aplicou em desvio de finalidade mudou o objeto, era dengue aplicou em outra coisa, então ele tentar fazer a recomposição pra que o TCU e o Ministério Público Federal não fiquem assoberbado de tanta que a lei manda notificar, só que é preciso ter as instâncias administrativas e o decreto que regulamentou a lei complementar quatro estabelece né, que se tem essas ferramentas então aqui está exemplo de uma ferramenta premiada pela e que foi descontinuado porque o DenASUS vem nesse sucateamento da sua estrutura. Ponto que eu gostaria de chamar atenção que no projeto de lei, no anteprojeto né obviamente não projeto, a gente abordou e teve todo o cuidado até a porta giratória. O não pode ser órgão dentro do Ministério da Saúde, em que as pessoas quando estão final de carreira vão lá pra receber uma gratificação e se aposentar com a gratificação. É preciso ser uma carreira estruturada, É, e que fixo profissional, que o profissional tenha uma atribuição porque a atuação desse pessoal ela ela é importante pro TCU, pro controle interno naquilo que eventualmente tiver algum desvio. E é meio de prova então, não é possível que os médicos, os gestores que estão lá na ponta, sejam responsabilizados por algo que eventualmente não se teve a visão porque o profissional não está bem qualificado que está ali numa porta giratória. Então esse é aspecto da gestão que induz comportamentos, ser humano é natural, então a a institucionalidade que não pode permitir esse tipo de coisa, que se não vai todo mundo querer mesmo e é natural. Então é preciso ter uma carreira estruturada para que esse tipo de de comportamento não aconteça, tá. Aqui tem a saída que é o anexo cinco da lei orçamentária anual tem aqui as autorizações para criação de cargo é claro que o poder executivo, ele pode ter, ele pode estabelecer, aprovar a lei e condicionar a autorização orçamentária e calibrar pelo anexo cinco ele é instrumento. O TCU teve 600 vagas criadas em dois mil e três e não fez o provimento num ano só, foi fazendo cem vagas a cada ano num cronograma então pros órgãos que vem cobrando ao ministério né, uma uma ação concreta, né, então, as primeiro passo é cronograma, apresente o projeto de lei e e não com olhar corporativo de uma mesa de negociação. Ah é esse é ponto que afeta a CPI, que afeta a atuação do TCU, do controle interno e do Ministério Público Federal responsabilizando eventualmente gestores induzidos, não é o caso mas que pode ser induzido por meio de prova que pode não ter sido bem formado no ambiente de precarização e de quatrocentos e cinquenta funcionários para orçamento, maior orçamento da união em termos de política pública porque o INSS é transferência de renda, então não tem a complexidade que a saúde tem em volume de recursos, em descentralização na federação e também é o orçamento que tem mais licitação, que tem mais compras, que tem mais necessidade de olhar de uma de uma política pública complexa, concebida né, em três esferas, então é realmente eu tô convencida como professora de gestão fiscal, eu estou convencida de que a estruturação do dena SUS não é uma ação corporativa, ela é uma ação essencial indutor da eficiência locativa no maior e mais importante orçamento da União, que é o orçamento da saúde. Então eu tenho convicção e esse ponto não foi dito ainda mas ele está deputado inserido em dois mil e doze o Tribunal de Contas da União está no nosso site, mas o Vinícius está aí, inserido na lista de alto risco. Então, veja, o tribunal não vai se envolver numa questão corporativa e incluir esse ponto numa lista de alto risco se fosse meramente uma questão corporativa, que é importante tá, a atualização salarial é importante mas o olhar do tribunal de contas da união, sobre a estruturação do DenaSUS que remota a três década, não é uma questão corporativa, isso eu posso garantir e como aqui professora de gestão fiscal faço apelo né ao ao ao MGI a comissão de saúde e a todos os presentes, né que se pensa numa mesa de negociação especial e não numa mesa numa agenda de reajuste, porque não é isso que a gente está falando, eu não, mesmo sendo de uma associação, eu não me envolveria nos reajuste de outras carreiras, se não houvesse uma questão de envolvida deputado. Então eu agradeço mais uma vez essa oportunidade da gente falar né num forma tão amplo e tão qualificado, e e também o senhor que preside que é membro e que foi atuante aí da frente mista em defesa do SNA. Então pra que a gente possa pensar né no SNA de estados e municípios o órgão central precisa se estruturar e a união não está dando exemplo. Muito obrigada, estou à disposição pela esclarecimento de algum aspecto deputado.",
      "speaker": {
        "name": "Lucieni Pereira",
        "position": "Representante - Associação dos Auditores do TCU"
      }
    },
    {
      "id": 4057096,
      "start_time": 1713897951,
      "duration": 931,
      "transcription": "Obrigado agradecer à senhora Lucente Pereira. Nós estamos com a hora avançada eu estou tendo que monitorar aqui que horas do dia no plenário daqui a pouco tem votação, mas me permita eu gostaria de fazer alguns, comentários né, como autor do do requerimento, acerca do debate recurso. Eu gostei muito dessa última intervenção, da senhora Luciene, quando ela traz que a pauta em questão não é uma pauta corporativa. Eu acho que esse é primeiro ponto. Nós não estamos discutindo aqui, a situação, de salários, do quadro atual. Né? Nós estamos discutindo aqui, uma ação primordial do ponto de vista da qualificação da gestão do sistema único de saúde, que ultrapassa inclusive a própria auditoria de recursos financeiros, envolve a auditoria de processos, auditoria de gestão, envolve conjunto mais amplo, e que infelizmente depois de trinta anos como você disse, ainda não temos, né, elementos essenciais que deem sustentabilidade a esse componente tão importante pro sistema único de saúde, né? Vocês remeteram aí a o primeiro governo presidente Lula a gente estava participando na época nas cadeia de atenção à saúde na época a auditoria ficou ligada a Science quando a gente começou esse debate, e tomamos algumas medidas de lá pra cá infelizmente, o que isso traduziu efetivamente, não deu a resposta necessária nem de longe né pra que a gente pudesse, efetivar não só o componente nacional, é bom lembrar que esses números aqui quando falam em quatrocentos e sessenta e cinco, quatrocentos e sessenta, quatrocentos e cinquenta, esse é o componente federal, esse é o componente federal. E obviamente, a falta de prioridade e a falta de construção de carreira, de estrutura, de condições pro componente federal, sem a soma de duas se reflete nas outras esferas de governo, né? Porque qualquer secretário de estado ou secretário municipal ele vai dizer olha, por que que eu tenho que garantir aqui, todo esse esforço pra viabilizar o componente estadual ou municipal se o 0 próprio componente federal não está viabilizando isso? Eu acho que isso é uma uma questão importante que a gente precisa discutir. Nós temos o controle social, agradecer a representação aqui do Conselho Nacional de Saúde. O próprio fortalecimento do do do controle social passa também pelas ações em que a Georgia do SUS precisa estar se debruçando. Então quando a gente fala de Georgia do SUS, foi bom lembrar aqui né que não tem a origem dos recursos como balizador e sim o espectro das ações que compõem o ser humano e que saúde e toda, a sua dimensão. Nossa colega de Cacai bemvinda. Bom então assim. Esse é o primeiro, são os primeiros aspectos que eu queria comentar. Mas não posso deixar aqui também de chamar atenção de algumas outras dimensões do problema, né? Eu tenho ouvido muito, sempre que a gente discute esse assunto, vire médico pra você dizer assim mas é o maior orçamento da união, tem que ser auditado. Isso pra mim, tem uma distância muito grande. Você sabe qual é o maior orçamento da União? São os juros da dívida pública. E eu queria saber quem é que é audita o juros da dívida pública. O juro da dívida pública representa quarenta e dois vírgula vinte e três por cento do orçamento da União. Vou repetir, quarenta e dois vírgula vinte e três por cento do orçamento da União vai pra pagar juros da dívida pública. Eu quero saber do TCU, da CGU, de Ministério Público, quem é que é o dito o juro da dívida. Quase metade, deputada Erika do orçamento da União passa por longe de qualquer órgão de controle e fiscalização. Aí, traduzir a importância da auditoria do SUS pelo fato de representar três vírgula sessenta e nove por cento do orçamento da União, eu acho que é falso argumento. Eu acho que a importância da auditoria do sul não é porque representa três vírgula sessenta e nove por cento, porque deveria representar mais. É porque o que representa do ponto de vista é uma política pública. O que é que enquanto garantia de enquanto garantia de oferta de ações e serviços de saúde que protege a vida, que garante a vida que é o bem mais essencial, né? Se a vida é o bem mais essencial e o direito é previsto na constituição, eu acho, posso estar equivocado, que a principal justificativa pra garantir a existência do componente e o seu fortalecimento não é representar três vírgula sessenta e nove por cento do orçamento da União, É representar direito essencial da pessoa humana, direito constitucional e uma obrigação do Estado em assegurar, né? Outro. Até porque né esse discurso de baixa eficiência do Sistema Único de Saúde é outro sufismo né? Não tem política pública no Brasil que faça tanto com tão pouco, não tem. Eu sempre chamo atenção, se pegar o recurso do Sul e dividir per capita, não paga uma passagem de ônibus em nenhuma cidade desse país pra o paciente se deslocar pra conseguir saúde. Por aí você tem a dimensão, pra ir desde a vacinação, até os serviços de alta complexidade. Não esqueçamos, nós estamos falando de mais de noventa por cento do tratamento oncológico, mais de noventa por cento das cirurgias cardíacas, mais de noventa e cinco por cento dos transplantes, mais de noventa e nove por cento dos tratamentos de alto custo, de medicamentos de alto custo no nosso país, tá? Então, a mais do que uma dimensão insisto, mais do que uma dimensão orçamentária, a dimensão do direito e a dimensão da amplitude da necessidade pra segurar esse direito, eu acho que são as questões mais fortes que justificam a importância que nós precisamos dar à construção desse componente que tem sido bastante ATACADO, NÃO ESQUEÇAMOS ONDE É QUE TAVA OS ÓRGÃOS DE CONTROLE, MAS, NA ERA DAS TREVAS né? Quando nós tivemos a junção da maior tragédia sanitária da humanidade no último século com o pior governo que esse país já teve, ali pra mim foi a maior prova da falência do nossos órgãos de controle, né? Infelizmente a auditoria do SUS, TCU, CGU, Ministério Público, na pior cenário de genocídio e de destruição das políticas públicas. Gente não ficou de pé uma única política pública nesse país. Eu acompanho o Ministério da Saúde e me desculpe a indignação, mas eu acompanho o Ministério da Saúde desde o início dos anos noventa. Eu trabalhei dando consultoria dentro do Ministério da Saúde ainda com Itamar Franco, depois com Serra, depois acompanhei como secretário municipal de saúde e Vitória da Conquista governo Fernando Henrique Cardoso, depois governo o primeiro governo Lula estava lá dentro do ministério, depois acompanhei como secretário de estado o governo Dilma e acompanho acompanho como deputado federal. O Ministério da Saúde nunca passou por uma situação de destruição da magnitude que foram esses quatro últimos anos antes do governo atual. Em toda as suas dimensões orçamentária, técnica, política de articulação das esferas de governo, e de auditoria e de controle. Então a ali por outro lado, a gente ter sobrevivido, eu acho que é motivos de lado de comemoração, né? Porque em pouco mais de ano nós voltarmos a estar aqui Solimar, pouco mais de ano nós voltarmos a estar aqui, buscando recuperar essas pautas, acho que o bom é isso, a gente conseguiu sair do processo de destruição de larga monta de larga escala, e estamos retomando as pautas mais importantes de construção do estado de direito e de construção dessa política pública que é o SUS, inclusive retomando as pautas de diretoria. E aí eu não posso deixar de falar das emendas até bom que a Eric já chegou aqui, porque esse negócio das emendas, das emendas parlamentares, eu acho que é uma pauta que precisa ser enfrentada. E outro dia eu participei de debate já está dizendo, se esse enfrentamento não vier a partir do SUS não virá a partir de nenhuma outra política pública, e nenhuma outra. Eu acho que é a é o espaço de política pública mais importante pra fazer enfrentamento necessário. Porque nós vivemos nos últimos anos processo de divertuamento do orçamento da união, através de uma progressiva apropriação desse orçamento de forma completamente equivocada, Por quê? O 0 discurso da questão da corrupção é o mais aparente. Tem? Tem, não tenho a menor dúvida. Não tenho eu não tenho a menor dúvida de que esse processo, progressivo, que foi apropriado o orçamento através das emendas parlamentares obrigatórias, gerou novos novas assim novas fontes e novos circuitos de corrupção. Mas não é só isso gente. E talvez essa nem seja o efeito nem seja o efeito mais danoso pro sistema de saúde. Tem segundo efeito que é muito prejudicial, que é a indução eleitoral, forte componente indutivo eleitoral, né? O que foi derramado do orçamento secreto, na última eleição foi negócio escandaloso, porque nós estamos falando de emenda oficial não, enquanto a emenda oficial se eu não me engano tinha teto de dezoito milhões alguma coisa assim, a turma do orçamento secreto derramou fez cento e cinquenta milhões cada parlamentar, cento e vinte milhões, No município que a gente fazia esforço gigantesco pra ajudar a botar trezentos mil reais lá na saúde, os cara botavam dez milhões, mole, mole, entendeu? E isso foi componente e não é por acaso, que esse é o pior Congresso Nacional que saiu dessas eleições. Não é por acaso que o vicepresidente dessa casa disse que o maior problema é que nós elegemos presidente de centroesquerda e o congresso de direita. Porque a indução eleitoral que esse processo acarretou foi gigantesco, foi gigantesco. Mas tem uma terceira questão que eu acho que é pior ainda. E essa eu não ouço falar, que é a destruição da capacidade de fazer política pública por parte do Sistema Único de Saúde. A fragmentação é tão grande, que se não fosse o PAC, que pegou pedaço do orçamento e separou lá Jomilton, disse aqui olha, isso aqui nós vamos usar pra construir noventa foliclínica, x maternidades, tantos postos de saúde, se não fosse isso, a fragmentação, e é esse ano no orçamento ocupar praticamente todo o espaço do orçamento no Ministério da Saúde, né? E e essa é uma situação que cria enorme desigualdade sanitária entre os municípios. Essa é uma situação que além de induzir a lógica dos reduto eleitorais, e fazer o desequilíbrio eleitoral, fragmenta completamente. Eu fui secretário de estado a gente vinha aqui pedir emenda de bancada, pedir emenda de visual mas era pra comprar equipamento. Era pra ajudar a conseguir recursos pra construir novo hospital. A utilização do custeio, olha que, qual que lógica né? Custei é despesa contínua, eu tenho que começar agora e e apropriar isso numa oferta que vai continuar no próximo ano, Não segue a lógica da emenda parlamentar. Há poucos dias vai lá na na na César eu vi uma conversa que eu achei interessantíssima que eu estou compartilhando com todo mundo, uma prefeita chegou e disse, olha a secretaria de saúde vai ter que me explicar e o Ministério da Saúde por que reduziu em dois mil e vinte e três, reduziram os repasses pelo SUS no meu município. Aí quando o pessoal foi olhar foi o quê? Dois mil e vinte e dois, na enxurrada do orçamento secreto lá das base bolsonarista, derramaram caminhão de dinheiro. Ela se animou, contratou mais profissionais, abriu mais serviços achando que dois mil e vinte e três ia continuar recebendo o mesmo recurso. Aí virou e disse ah mas é direito adquirido. É direito adquirido. Nós a levamos duas décadas no SUS, muito de vocês acompanharam pra sair da primeira pactuação primeira programação pactuada integrada, pra construir parâmetros de distribuição de recursos com base populacional, com capacidade instalada, com abrangência de serviço, destruir isso tudo gente em pouco mais de quatro anos. E a atual gestão está tentando recuperar, recuperar alguns contratos de filantrofes que estavam congelados aí há seis anos, recuperar alguns tetos que estavam defasados, mas vai ser muito difícil o processo. E nós precisamos eu acho que nós precisamos, vou encerrar que eu já me estendi, mas nós precisamos a partir do setor saúde, denunciar essas distorções, denunciar a fragmentação do orçamento, denunciar apropriação indevida do legislativo e fala à vontade como deputado que eu sou, a denunciar apropriação indevida do orçamento a fragmentação a destruição dos parâmetros de programação, e quem mais pode fazer isso é o SUS, sabe por quê? Porque nós tínhamos construído critérios, parâmetros, transparentes de repasses pra rede. Era pouco dinheiro. O que a gente mandava lá nos tetos não era suficiente, nunca foi. Mas nenhum município podia dizer pro outro que estava recebendo mais porque ele apoiava o deputado a b ou c, ou porque ele era amigo do presidente de plantão. E os critérios eram transparentes eram cristalinos, e a gente a cada ano buscava o que é crescer o orçamento e como é que nós vamos fazer com que isso melhore as áreas que mais precisam desse aporte. E eu acho que isso a gente precisa né retomar, e insisto, faça aqui a provocação pra vocês auditores, colegas da saúde, representantes dos órgãos de controle, que a gente busque reverter esse processo, e acho que o Sistema Único de Saúde pode dar uma grande contribuição na reversão desse processo. Muito obrigado e passo a palavra. Erica, você é a próxima, fica à vontade.",
      "summary": " Deputado discute necessidade de:",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057094,
      "start_time": 1713898882,
      "duration": 968,
      "transcription": "Isso, tem muito tempo que a gente luta pela carreira da auditoria do SUS, muito tempo. E nós já tivemos várias tentativas de construção dessa carreira, inclusive junto com as carreiras típicas de estado, junto com a carreira de uma carreira única de fiscalização, de controle, para que nós pudéssemos fazer valer o que representa a auditoria do SUS. E é preciso que a gente construa essa essa carreira e construa a mesa. Acho que uma das demandas mais urgentes que nós temos é que nós possamos estabelecer a mesa e que estabeleçamos as condições de negociar a construção da própria carreira para que nós possamos enfim romper com o processo de precarização, porque nós temos quatrocentos quatrocentos auditores e auditoras é, ou por volta disso, então a carreira que ela foi se esqueletizando, foi se esqueletizando primeiro porque nós vivenciamos no último período a teto de gastos é que era teto de gastos que que fazia com que o país prescindisse de qualquer lógica de arrecadação, Porque você só pode investir só podia investir em políticas públicas, ou AAA diferença ou a variação da inflação. Então não importa quando você arrecadasse. Ah se você arrecadasse cem ou do quatrocentos e a inflação a variação fosse cem seria cem apenas para despesas primárias e trezentos pras despesas financeiras. Nós enfrentamos isso de forma muito intensa no período anterior, no governo anterior. Primeiro nós enfrentamos uma descaracterização e uma desqualificação da própria saúde. Eu penso que as botas não apenas as metafóricas mas as literais elas foram pisoteando pisoteando a saúde no nosso Brasil e ao mesmo tempo pisoteando os jalecos. E pisoteando tudo que representam os profissionais que têm compromisso com a política de saúde que é é uma das políticas mais transversais. Não é possível pensar em nenhum direito em construção de nenhum direito se nós não pensarmos na própria saúde. Como contra, não contra a ponte de doença, mas como qualidade de vida, como construção de felicidade. Por isso a gente pensa que pra se você conquistar a universalização da saúde você precisa de ter uma saúde que encare a necessidade da equidade. Ah o caráter quânime ele possibilita a universalização. Porque ele significa a universalização do acesso ou do direito mas ao mesmo tempo as especificidades não podem ser desconsideradas em país que tem esse pacto tão letal entre o sexismo, o patrimonial que alimenta todas as discriminações penso eu e o próprio racismo. Então portanto nós precisamos fazer com que tenhamos a o fortalecimento, a construção da própria carreira pra que nós possamos ter a políticas primeiro transparente. O 0 solo discorrer o histórico que nós enfrentamos é com muita dor. Inclusive com invasão. Invasão do poder dos poderes ou de poder sobre outro poder. O poder legislativo em função do orçamento secreto portanto secreto você não sabe de onde para onde iria é processo dos mais obscuros que o Brasil vivenciou. É uma das corrupções mais explícitas porque você possibilita a utilização dos recursos públicos de acordo com os interesses eleitorais do parlamentar ou do prefeito ou de quem quer que seja. Então nós enfrentamos esta orçamento público que o que você que a política a política pública era em grande medida determinada pelas emendas ou pelo próprio parlamentar. Não era a gestão ou o poder executivo e a é uma cláusula pétrea no nosso país a independência dos poderes, que determinava a gestão da política pública, a gestão da saúde. Quem de fato determinava era o parlamentar com os recursos do orçamento secreto que ele impunha para o município as relações ou as políticas que ele achasse necessário para que ele pudesse ter este processo revertido em votos. Então o processo obscuro cheio de eivado de corrupção mas uma das corrupções que são corrupções extremamente cruéis que é a corrupção das prioridades. Então você corrompe as prioridades, quando você corrompe as prioridades eu sei em verdade estar efetivando uma das mais lesivas formas de corrupção. Porque você quando você tira o poder da própria população de determinar ou de contribuir com a política pública. Aí você não tem controle social. É porque se o controle social na medida em que você tem 0A0A as emendas a serem impostas para os municípios com viés eleitoral e desconstruindo a própria política ou a gestão da política pública é você acaba tendo uma fragilização do controle social até porque a população ela tem que ter o direito de estar tendo a sua voz sendo escutada. E de ter a sua a sua constatação da própria saúde para que ela possa nós temos o controle social, os conselhos que também foram extremamente fragilizados, não só os conselhos como os pactos feitos e construídos a partir das conferências. Então nós tivemos também calar. Porque o poder das emendas ele acabava por impor a lógica da reeleição, a lógica da eleição é do parlamentar para que em detrimento da escuta da própria população. Eu penso que a gente devia avançar muito no orçamento participativo, muito no orçamento participativo. E eu penso que a auditoria do SUS ela contribui muito com esse processo. Porque não é apenas que ela evita o desvio, não é apenas que ela constata o desvio e possibilita o retorno pros cofres públicos do que não teve a finalidade pública. É porque ela ajuda a construção da política pública. Auditoria ajuda a construção da política pública. Nós não não poderíamos ter penso eu, nenhum orçamento sendo determinado ou discutido sem que nós escutássemos auditoria. Pra que porque aí ela vai entender como funciona o ela vai poder trabalhar pedagogicamente para que o gestor possa se se apropriar dos instrumentos necessários para a utilização dos próprios recursos públicos e ela estabelece essa relação com a própria sociedade. Por que estabelece a relação com a sociedade? Porque ela tem olhar do controle da própria fiscalização, da construção da política pública, dos instrumentos necessários pra que a política pública ela seja eficaz e e portanto ela representa a própria sociedade. Nós estamos falando de segmento da auditoria do SUS que é representante da própria sociedade. Para além de ser representação do estado para que o estado possa numa lógica republicana ser se enfrentar toda sorte de corrupção ela representa os interesses da própria sociedade. Quando você dialoga eu acompanhei muito o processo da auditoria do SUS como ia pros municípios e pedagogicamente ela ela fazia com que o município se se apropiasse desses instrumentos pra efetivação da política pública de qualidade. E quando a gente fala de saúde estamos falando como disse de profunda transversalidade. Qualquer discussão que você faça hoje, você vai ter diálogo com a própria saúde. Qualquer discussão de direitos, se nós formos discutir, né? A lógica misógina, sexista, alguns até acham que o Brasil precisa de homens com muitos hormônios masculinos para que possa caminhar como se a a condição a masculinidade tóxica pudesse ser sinônimo de empoderamento e de coragem. Mas se você vai discutir a violência contra as mulheres, se você vai discutir a violência contra a juventude, contra as crianças, você vai discutir políticas públicas pra qualquer segmento, você vai ter dialogar com a própria saúde e vai dialogar com quem constrói uma saúde que possa ter a transparência necessária, que possa fazer elemento que assim porque nós vimos nesse último período primeiro que a democracia tem muito frágil né? Que você precisa sempre acarinhar. Nós tivemos tentativa de golpe de várias tentativas de golpe. Uma construção de golpe no script. Enfim, estabelecido. Então, uma fragilidade da própria democracia. Democracia se fortalece quando a população fortalece a sua consciência de direitos e a sua própria organização. E o contribui com isso. Ou seja, e os auditores e auditores do SUS contribuem com isso. Então é construção de cidadania, é construção de democracia, é construção de transparência, de controle, de política pública que possa ser que a população possa se apropriar dela. Porque a população com AAA intervenção dos auditores, das auditoras, a população passa a se apropriar do seu a ter consciência do seu próprio direito. Porque em grande medida você tem uma uma uma naturalização da violação dos direitos e essa naturalização da violação dos direitos ela é internalizada. E é como se houvesse uma naturalização nas desigualdades, uma naturalização nas violências. Enfim, a naturalização da violação de direitos era pereniza a violação de direitos porque ela vai sendo reproduzida inclusive. Os auditores e auditores do SUS eles contribuem pra que isso não possa acontecer. Então portanto é uma importância, eu reputo uma importância crucial pro país que busca se reconstruir e se colocar de pé de novo numa lógica democrática, numa lógica republicana e numa lógica de políticas públicas de qualidade. Porque você passa a estabelecer que é que é possível enfrentar ou desvio a corrupção, que é possível ter instrumentos pra construção de políticas públicas de qualidade e que a população passa a ter noção dos seus próprios direitos. É noção de que o direito à saúde ele não é direito formal apenas que está na nossa constituição. Mas ele é intrinsecamente ligado ao direito à própria vida que talvez seja o direito mais básico que todas e todos todos nós temos nesse momento. Então ou nas nossas histórias. Então portanto eu diria que Solan nós precisamos fazer com que acho que a gente precisava tentar marcar uma reunião com a ministra, com a ministra de gestão pra que nós pudéssemos grupo de parlamentares através dessa comissão aliada a outras comissões enfim a outras frentes que a gente pudesse conversar e levar esse pleito para a ministra para que nós pudéssemos dizer os nós precisamos da mesa, precisamos da mesa porque nós tivemos a retomada de processo de negociação ele tem ritmos diferenciados, ritmos diferenciados, urgências construídas que também são diferenciadas, mas a gente precisa entender a urgência dessa construção. Nós precisamos de concurso público, nós precisamos de ter sistema que possa ser replicado nos estados e nos municípios, porque é importante que o sistema nacional ele de auditoria ele dialogue também com os sistemas municipais e estaduais que é onde é na ponta que as políticas públicas se efetivam e que nós possamos empoderar o próprio controle, o controle social, mas o controle do próprio estado, a fiscalização e a construção de políticas pública. Por isso eu encerro dizendo o seguinte, vai discutir orçamento? Chame os auditores e as auditoras do SUS que eles contribuem na construção do orçamento. Ah vai construir empoderamento da população, democracia, cidadania, auditores e auditoras contribuem com essa construção. Numa no auditores e auditoras, de uma política ou de sistema único de saúde, que eu repulto como patrimônio material da humanidade. Ah o a pense eu fico muitas vezes de forma muito alegremente assombrada com a força do povo brasileiro. Porque o povo brasileiro manteve o SUS com todos os ataques que o SUS tem efetivado, o povo brasileiro manteve o SUS, o povo brasileiro enfrentou a maior compra institucional de votos, enfrentou a utilização da máquina pública e fez uma opção por país democrático e por país onde as políticas públicas pudessem EEEE fossem construídas como todas as políticas públicas tem que ser a partir da festa ou a partir de mar de sola que a gente poderia solicitar essa audiência com a ministra, colocar a urgência desta negociação da da da mesa estabelecer a mesa porque assim se nós vamos discutir a construção de uma carreira esse é processo negocial, é uma carreira não se constrói sem que tenha os espaços para quem efetivamente faz a carreira, dialogar com a política pública e dialogar com a própria população sem que sejam escutados e escutadas. Portanto não dá pra construir qualquer tipo é de proposição sem que se escute e sem que se tenha processo negocial onde se possa construir sínteses. A síntese e as evoluções humanas da inteligência humana inclusive elas só se dão a partir das teses e antes e já dizia a velha dialética e só se constrói com o debate de ideias e a escuta e a escuta mas os auditores e auditoras do SUS eles escutam, mas também auscultam a sociedade e as suas demandas. Por isso carreira para os auditor, auditoria do SUS já. Mesa de negociação já. E façamos aí eu sugiro uma solicitação da própria comissão de saúde, da própria comissão de saúde para esta audiência com a ministra para que nós possamos lá elevar essas reivindicações que são construções estruturantes. Estruturantes. A gente pode ir daqui e de lá e acolá e a gente vai dançando com com com os desafios que estão postos no nosso dia a dia. Mas sem a construção da carreira a gente tem muita dificuldade de estabelecer o sistema de auditoria, de fazer esse sistema replicar estados e municípios e de ao mesmo tempo fortalecer a carreira com o novo concurso público. Por isso é estruturante. Carreira de auditoria do SUS já. Obrigada deputada Érica. Infelizmente",
      "summary": " Deputada propõe urgência na criação de carreira e mesa de negociação para auditoria do SUS, combatendo precarização e fortalecendo controle e fiscalização, combate à corrupção e construção de políticas públicas transparentes e de qualidade, garantindo direitos dos cidadãos, especialmente o direito à saúde.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4057082,
      "start_time": 1713899850,
      "duration": 62,
      "transcription": "Conosco na sala virtual, o Mário Barbosa precisou se retirar, mas só resgatando que desde o ano passado vem sendo solicitada que eu encontrei, e cobrei. Eu acho que a proposta de Eric é interessante, não apenas a solicitação da frente, mas a gente fazer Eric requerimento pra comissão de saúde pra comissão de saúde como a comissão permanente da câmara, fazer essa solicitação, pode ser que ela seja mais a resposta da ministra seja quem sabe mais forte aí com a demanda da comissão de saúde. Bom, mas nós temos ainda a senhora Luciene Pereira na nossa sala virtual e ela pediu pra fazer comentário aí mais ou dois minutinhos por favor Luciene.",
      "summary": " Deputado sugeriu que proposta de Eric sobre solicitação relacionada à saúde seja feita por comissão permanente da Câmara, esperando uma resposta mais forte do ministério com essa demanda; aguarda comentário adicional de Luciene Pereira.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057089,
      "start_time": 1713899912,
      "duration": 246,
      "transcription": "Foram declaradas inconstitucionais pelo Supremo e foram incorporadas né pela emenda constitucional cento e vocês e a metade vai para a saúde. Esse é ponto que a nossa associação tem todo o interesse em colaborar esse debate é super importante eu durante a pandemia tive oportunidade de me dedicar e de retribuir com trabalho e sobre esse tema ficou muito evidente o quanto que se você não adota os critérios da lei complementar quatro para distribuir os recursos do orçamento da união há uma discrepância muito grande entre os entes da federação, a gente tem dois acordos, o vinte e oito dezessete de dois mil e vinte E00 acórdãos das contas de dois mil e vinte, dois mil e vinte e que aí é uma análise específica sobre essa questão do orçamento e dos seus impactos nas políticas públicas em especial a política de saúde de modo que é o que o senhor disse o mais grave desse modelo de emendas é o comprometimento que se dá na formulação da política pública e da sua implementação. É certo que o Congresso deve aprovar o orçamento. Convergimos a sociedade toda, isso é uma marca de uma sociedade democrática. Mas a constituição também exige planejamento e o planejamento governamental da mais importante política pública que é a política pública da saúde que salva a vida e previne doenças ela fica completamente comprometido uma vez que volume substancial de emendas estão sendo alocados em saúde, sem os critérios do artigo 17 da lei complementar quatro então aqui se o senhor me permite e a gente se coloca à disposição para colaborar com esse debate. Os critérios ficam completamente comprometidos e todo o modelo de planejamento que o congresso aprovou na lei complementar quatro eles também ficam comprometidos com esse volume de recursos entrando no mínimo constitucional de saúde da União Então acho que tem sim, acho que é bastante oportuna esse tema esse debate debate específico pra essa questão do orçamento da saúde, o impacto das emendas parlamentares no planejamento da política de saúde da união e impactando os estados e municípios. Ontem saiu uma reportagem, os estados também estão com emenda PIX num volume de nove bilhões de reais então é algo que pode estar comprometendo a política de saúde em todas as esferas então acho que tem sim acho que o senhor tocou num ponto essencial. Se nós não enfrentarmos isso vai ser difícil a gente melhorar As políticas públicas eram eram essas as as contribuições a gente tem uma honra muito grande de ter feito esse trabalho e de o Supremo ter aproveitado o nosso trabalho, inclusive, está citado no voto da ministra da DPF 85 quatro, que declarou a emenda r p9 inconstitucional a partir do nosso trabalho do Tribunal de Contas da União Eram eram essas as contribuições finais e mais uma vez agradecendo e parabenizando por esse importante evento. Obrigado Luciene, parabéns pelo.",
      "summary": " Representante - Associação dos Auditores do TCU afirmou que:",
      "speaker": {
        "name": "Lucieni Pereira",
        "position": "Representante - Associação dos Auditores do TCU"
      }
    },
    {
      "id": 4057088,
      "start_time": 1713900158,
      "duration": 79,
      "transcription": "Trabalho e por suas considerações extremamente pertinentes, nós estamos sendo cobrado aqui de encerrar porque tem encontro, e a turma já está reclamando da ausência dos nossos colegas auditores lá. No centro de convenções, não é isso? Bom, então eu queria agradecer a participação de todos, esse debate nosso esgoto aqui, A gente já sai né Érica com uma tarefa aí de preparar essa proposta de requerimento pra comissão de saúde para solicitar a ministra essa audiência, obviamente cada de nós vai fazer nossas gestões com contatos pra fortalecer esse processo e preparar o espaço pra junto com o MGI. Lembrar quem viu a mídia nos últimos dias eu queria preocupar isso também, é que começa novamente e retoma o debate do financiamento da saúde e dos limites constitucionais versus ah os limites de gastos, né? Por favor desculpe, eu vou passar pra Jaililton pra fazer o considerações finais, e antes de encerrar a reunião. Eu sou?",
      "summary": " Deputado agradece participação, assina proposta de requerimento para comissão de saúde sobre débatema sobre financiamento de saúde e limites constitucionais com MGI.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    },
    {
      "id": 4057091,
      "start_time": 1713900237,
      "duration": 146,
      "transcription": "Gente, é o seguinte, eu estava ouvindo a associação teve uma das contas da União, é interessante também deputado deputada Okkai, é que a gente tenha nessa comissão, que era trabalho que a gente fazia no início do Dilma, dois mil e onze, a gente começou a aproximar o congresso com o Ministério da Saúde quando a gente tinha sessões aqui temáticas, quando a gente mostrava, quando construímos o 0 Plano Nacional de Saúde, a gente mostrava deputados e senadores quais os recursos destinado a cada política. Presidente, nós temos a o Plano Nacional de Saúde pra dois mil e vinte e quatro, dois mil e vinte e sete. E esse plano foi construído com base no projeto que ganhou os eleição nesse país que o presidente Lula, que foi setor Saúde escreveu, a gente teve análise situacional da política de saúde do Ministério de Saúde, a gente teve a conferência nacional de saúde a dez com sete, que foi feito antes da da aprovação dentro desse plano nacional de saúde, que foi muito importante que a gente foi, a ministra semana passada, por exemplo, o programa especialidades, tá lançando saúde digital. Então, tudo isso tem recurso, a gente tem que provocar os deputados, senadores dessa casa pra dizer, nós temos Plano Nacional de Saúde e esse plano foi aprovado pela sociedade quando votou no presidente Lula, e e fez a a os trabalhadores e usuários e os gestores do SUS quando participam da décima sétima também foi contemplado dentro do nosso planejamento, quer dizer, a gente não está acontecendo planejamento por quê? Porque a gente não tem recurso definido, quer dizer, provocar os deputados e senadores para que eles colocam recurso de emendas, Pix, nesses recursos que serão desenvolvido por nós trabalhadores do Ministério da Saúde. Era isso, muito obrigado. E Erick Okai e o deputado Solla me representam uma fala muito eficaz e carreira já. Obrigado João Vitor.",
      "summary": " O Diretor-Substituto do Departamento Nacional de Auditoria do Sistema Único de Saúde - Ministério da Saúde falou sobre a importância do financiamento para o Plano Nacional de Saúde, baseado no projeto do setor Saúde que o presidente Lula escreveu. Ele incentivou deputados e senadores a alocar recursos por meio de emendas e Pix para os programas do Ministério da Saúde, como saúde digital.",
      "speaker": {
        "name": "Jomilton Costa Souza",
        "position": "Diretor-Substituto do Departamento Nacional de Auditoria do Sistema Único de Saúde - Ministério da Saúde"
      }
    },
    {
      "id": 4057090,
      "start_time": 1713900383,
      "duration": 184,
      "transcription": "Desse processo é que antes, nós deputados íamos ao ministério pra pedir recursos do orçamento para determinados projetos os estados e municípios pautavam como prioridade. Agora os ministérios vem à câmara pedir ao deputados emendas pra que eles possa executar o que está no planejamento e nos planos plurianuais, olha que coisa absurda, né? Agora é o ministério que vem buscar recurso aqui pra executar o que está previsto como você lembrou muito bem no plano nacional de saúde. Bom agradeço aos senhores convidados pelas ilustres presenças, nada mais havendo a tratar, encerro presente reunião antes convocando para reunião da liberativa extraordinária amanhã, dia vinte e quatro de abril, quartafeira às nove e trinta aqui no Plenário sete, declaro encerrada, presente audiência pública. Chamar todo mundo pra foto aqui",
      "summary": " Deputado discute mudança no processo de obtenção de recursos do orçamento, agora sendo os ministérios quem vem à Câmara buscá-los para executar projetos prioritários nos planos plurianuais, encerrando audiência pública e convocando para reunião da liberativa extraordinária no dia seguinte.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado",
        "slug": "jorge-solla"
      }
    }
  ],
  "updated_at": 1715937526
}