{
  "id": 72203,
  "start_time": 1713830400,
  "end_time": 1713877466,
  "title": "COMISSÃO DE CULTURA",
  "description": "23/04/2024 - Programa Emergencial da Retomada do Setor de Eventos - PERSE",
  "speeches": [
    {
      "id": 4055971,
      "start_time": 1713867694,
      "duration": 961,
      "transcription": "Bom dia cada e a cada aqui presente. Declaro aberta a audiência pública para debater o programa emergencial de retomada do Instituto de Eventos, o PS, em atendimento ao requerimento número de dois mil e vinte e quatro da minha autoria. Primeiramente eu queria agradecer ao presidente da comissão de cultura Ariel Machado, que está agora na audiência no Ministério da Saúde, mas já entrou em contato conosco disse que a gente poderia começar a audiência, mas eu queria fazer aqui uma gratidão especial a ele pela sua diligência e rapidez de poder aprovar o requerimento, primeiro requerimento inclusive dessa comissão do ano de dois mil e vinte e quatro, bem como agendar essa audiência de uma forma mais rápida possível, e que bom que ela caiu exatamente no dia onde nós provavelmente estaremos discutido no plenário, o projeto de lei enviado pelo Governo Federal com relação a esse programa tão importante para o setor de eventos, para o setor turístico, para o setor produtivo do Brasil. Queria aqui agradecer a presença dos convidados, né? Márcio Tavares, secretário executivo, secretário de turismo Delan Tavares, secretário de de João Pessoa da Paraíba. O deputado Felipe Carreiras que já mandou uma mensagem pra mim dizendo que está a caminho. Senadora Daniela Ribeiro que também que chegou agora pouco da Paraíba, que também a sua assessoria já comunicou que ela que é a relatora no senado, A senhora Renata Abreu que está posando agora às dez e trinta também já avisou que estará aqui presente conosco pra conversarmos e ela dá a sua palavra sobre a questão do relatório que ela irá apresentar mais tarde no plenário. Senhor Tiago Xavier, que é do Instituto, tendência que fez estudo sobre os números com relação a ao PEC, pra que a gente possa ter essa discussão, né o senhor Paulo Somosse Júnior presidente da AABEL não está presente mas foi convidado. Senhor Tiago Borges, vicepresidente social do Resorts Brasil. Senhor Fernando Blauer, diretor executivo da associação nacional de restaurantes, senhor Manoel Cardoso Linhares, nosso querido baixinho, presidente da Associação Brasileira de Indústrias e Hotéis. Mais tarde estaremos juntos no jantar em homenagem ao nosso presidente Arthur Lira. Senhor Murilo Pascoal, presidente do Sistema Integrado de Parques e Atraações Turísticas, o CDPAT, senhor Lúcio Otonir, presidente da Federação Nacional de Exibidores de Cinema, e aqui agradeço a presença, de todos vocês aqui participando desse momento. Senhora Lyria Cavalheiro advogada da Federação Brasileira de Hospedagem e Alimentação, senhor João Carlos Galassi presidente da União Nacional de Entidades de Comércio e Serviços, senhor Dorenir Caramori, ele está a caminho, ficou pouco preso aí no trânsito mas falei com ele recentemente, Nei me passou informação que ele já está chegando, E aqui nessa pessoa no meu discurso da último evento que nós tivemos no plenário da câmara, eu fiz questão de registrar, que, em dois mil e vinte, quando houve esse esse problema da pandemia, Doreni que é produtor de eventos empresário do ramo de eventos assim como eu, que se oriundo desse setor, entendo bem essa realidade, né que que passamos durante a pandemia, foi o primeiro a vir aqui em Brasília, a buscar uma solução, a buscar auxílio. Junto com Felipe Carreiras que é o autor da lei, junto com a relatora, Renata Abreu. E ele foi verdadeiro defensor muitas vezes solitário aqui no momento, e que depois muitas representatividades sindicatos federações, vieram a se agregar nessa luta, mas que ele foi pioneiro e é sempre bom a gente registrar, né o trabalho que Doreny fez, para poder ser aprovado esse PS, tanto é que chamase, programa emergencial de recuperação do setor de eventos, mas que muitos outros setores importantes, nessa construção vieram ajuntar forças nesse projeto e nesse processo que hoje estamos mais dia nessa batalha. Então aqui tenho que fazer esse registro especial a meu amigo Doraeneio. O senhor Ricardo Dias presidente da Abrafecha, também aqui presente muito obrigado, pela presença de todos vocês. Bom gente eu fiz requerimento. Aqui no primeiro dia da comissão de cultura, exatamente por causa da nossa preocupação, com a medida provisória que tinha sido, colocada pelo então, ministro Haddad solicitando o fim, Do programa alegando diversos motivos. Para que ele tivesse enviado aquela medida provisória. Naquele momento ali do apagar das luzes inclusive de dois mil e vinte e três que nos pegou. Com muita surpresa. Beleza já? Muito obrigado pela presença. Naquele momento a gente, muito preocupado e exatamente num movimento de recuperação do setor, ano que a gente contribuiu bastante para o crescimento do nosso PIB, para a geração de emprego, para a geração de oportunidades. A gente se viu mais uma vez num momento de disputa que eu acredito e no bom senso de Parlamento onde já houve as discussões da Casa do Povo, que é a Câmara Federal, desde do primeiro momento que Felipe Carreiras foi o autor, e que houve diversas discussões nesse sentido, a gente foi pego de pouco de surpresa, quando o governo expediu aquela medida provisória e a gente teve que ter a responsabilidade e a maturidade de buscar exatamente as discussões, mas as discussões não no âmbito político. Infelizmente eu sou, eu sou político neófito, eu sou é é o meu primeiro mandato, na Câmara Federal. Apesar de vir de uma origem política, meu pai, já, já, faz parte da política há muito tempo. Mas eu vim do ramo de vocês, como eu falei do ramo empresarial do ramo de entretenimento de bar de restaurantes do setor de eventos. Vivi a realidade com vocês e fiquei muito preocupado, em ter reiteradamente a gente ter que trazer de volta essa discussão pra essa casa. Algo que tem prazo de validade, já determinado pelo próprio projeto de lei, que são cinco anos, algo que é apenas, eu sempre digo, não é uma renúncia fiscal por parte do governo é uma compensação, por tudo que nós passamos no período da pandemia onde nós demos a nossa contribuição, pra aquele momento mais difícil da vida do povo brasileiro e na história recente mundial pra vida de toda a população mundial. Então na verdade é uma compensação por sacrifício que foi feito pelo setor, em prol, da sociedade. E foi isso o motivo que me fez fazer essa audiência pública, solicitar esse requerimento, e os números que são apresentados. Existe aqui que já está aqui online, Tiago Xavier da Tendência Consultoria que vai apresentar aqui os números, sobre estudo que foi feito, por essa consultoria pra nos apresentar. Mas o que a gente vê é que no governo, com todo o respeito ao ministro, Fernando Adar o secretário da receita que inclusive foram convidados, e aqui eu quero também fazer registro, da falta de compromisso e da falta de respeito com esse parlamento por parte do governo. Por parte do ministro radar inclusive ontem foi criticado pelo próprio presidente Lula, de que ele deveria ter diálogo mais aberto com o congresso. E sequer mandou representante aqui do Ministério da Fazenda nem dá se esteve, ou se fez presente, pra que a gente pudesse ter esse diálogo. Franco, aberto, ninguém está aqui, pra estar fazendo política com relação a programa como o PS, que não é programa da direita ou da esquerda, que existe essa polarização política no nosso país, mas aqui é programa do Brasil. Tanto é, que foi aprovado, no governo Bolsonaro por quase uma unanimidade na Câmara e por unanimidade no Senado. Ou seja não é programa de recuperação emergencial, não é programa de ideologia, é programa também não posso deixar de fazer uma crítica, Então aqui eu também não posso deixar de fazer uma crítica. Ao ministro Laddar ou à sua equipe, que sequer mandou representante aqui pra essa audiência pra que a gente pudesse debater abertamente. Porque eu não posso admitir que ministro diga que houve uma renúncia, o ministro da fazenda ou da receita dizer que houve uma renúncia de dezessete a trinta e quatro bilhões de reais. Que número é esse? Como é que se pode falar de dezessete a trinta e quatro bilhões de reais de renúncia? Aumentase, trinta e quatro dezessete bilhões de reais no, no número. Então onde é que está esses dados? E outros dados que eles não apresentam como por exemplo, quantos já o governo arrecadou com relação, ao passivo que existia dessas empresas que aderiram ao PS e que fizeram o refinanciamento tributário e pagam o INDIA inclusive com os maiores índices de adplência do Brasil, maior do que o PRONAMB, maior do que outros outros programas de recuperação de de débitos de passivos que o governo tem. Então são esses dados que a gente viveu aqui pra confrontar. Era isso que eu queria. E aqui está vários dos setores aqui que me enviam relatórios, me enviam números, que mostra que o programa, além dele ter prazo de de validade, ele se autossustenta. Ele, ele não traz prejuízo como se fala de renúncia para o país, pelo contrário, ele ele é auto financiável, pelo que ele traz de arrecadação. Eu não vejo os números por exemplo, de quantos desses trabalhadores que o setor empregou saíram do seguro desemprego ou que saiu do Bolsa Família? Esses números o governo não apresenta. Então é esses dados que a gente precisa ter a noção real. Esses dados que a gente precisa ter exatamente do governo pra que a gente possa ter uma discussão sincera, ampla, transparente. Diversos outros setores e aqui não vem ao caso que a gente tem que tratar do PS mas diversos outros setores do Brasil, o governo renuncia por ano, meio trilhão de reais. Quinhentos e trinta bilhões de reais é dado de incentivos pra outros setores. Pra diversos setores. Indústria automobilística, agro, dentre outros e aí eu não venho aqui pra essa discussão, nós não temos que entrar nessa discussão, nós temos que mostrar que o nosso setor é fundamental pro desenvolvimento do país, é setor em crescimento é o que mais cresce, e que não pode ser penalizado, muito menos penalizado por aqueles que o governo alega de que não estão corretamente inseridos no PS, se não estão corretamente inseridos no PS não é culpa do PS, É culpa de uma falta de fiscalização da receita que permitiu que que algumas empresas que não poderiam estar no PS entraram e isso aí a gente tem que coibir corretamente. A gente não pode penalizar aqueles que estão fazendo o seu trabalho corretamente que tiveram planejamento, em detrimento daqueles que não estão agindo corretamente. Então eu queria, além de agradecer a presença de todos agradecer à imprensa agradecer aos assessores da casa que, que nos auxiliam no trabalho a todos vocês aqui presente, Eu gostaria de começar os trabalhos, chamando, que está aqui online, Tiago Xavier do Instituto da Tendência Consultoria, que é quem irá apresentar os números. Né? Uns números que foi feito esse trabalho minucioso, e dentro desses números eu vou começar abrir as a palavra aqui, para diversos representantes que possam dar sua contribuição. Em breve chegará também aqui os outros deputados senadores que irão participar. Agradecer a presença aqui do, meu amigo Marcelo, expresidente da comissão de cultura deputado federal do Rio de Janeiro também, grande defensor dessa lei, né desse projeto. Obrigado Marcelo. Tive a o prazer de estar com você sábado, lá no Rio de Janeiro na nossa, na nossa mudança da Fundação Milton Campos do nosso progressista pra Fundação Dornelis né o ícone da nossa política brasileira. E pra mim foi uma honra estar lá presente, agradecer sua presença aqui. E eu gostaria exatamente de começar esse trabalho ouvindo, o, 0 Tiago Xavier, pra que ele apresentasse esses dados esses números, depois eu vou abrir aqui a palavra aqui pra os representantes pra que possam enriquecer esse debate, né e a gente possa, avançar nessa discussão em prol do setor, como eu falei em prol de projeto de programa que não é de a nem de b nem ideologia a nem de b é projeto do Brasil. É projeto de setor, de setor de suma importância para o desenvolvimento do nosso país. Então muito obrigado a todos sejam todos bemvindos. Thiago está ouvindo a gente?",
      "summary": " Deputado abre audiência sobre programa emergencial para Instituto de Eventos, agradece participantes e questiona falta de compromisso do governo com o parlamento. Apresentar-se-á estudo sobre impacto do PS no setor de eventos.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055956,
      "start_time": 1713868655,
      "duration": 26,
      "transcription": "Bom dia, bom dia a todos os senhores é prazer estar nesse A palavra é sua Tiago. Muito obrigada. Primeiro quero agradecer a oportunidade de estar nesse fórum qualificado e discutindo esse importante programa. Peço a gentileza para poder compartilhar a apresentação que eu trouxe para vocês. Thiago, aumenta pouquinho o seu volume por favor.",
      "summary": " Boa tarde, participação em fórum qualificado sobre importante programa. Pedido de aumento de volume e compartilhamento de apresentação.",
      "speaker": {
        "name": "THIAGO XAVIER",
        "position": "ESPECIALISTA - AUTÔNOMO",
        "slug": "thiago-xavier"
      }
    },
    {
      "id": 4055958,
      "start_time": 1713868681,
      "duration": 41,
      "transcription": "Aumento sim. Melhorou senhores? Não. Não. A gente não consegue mexer. E aqui o nosso nosso sistema já está no máximo, aumenta pouco o seu aí por favor. Está ótimo. Agora conseguem me ouvir melhor? Tá ótimo. Obrigado. Peço a gentileza para eu poder compartilhar a apresentação fruto desse trabalho.",
      "summary": " Deputado propõe aumento, mas não acredita que isso melhore a situação; sistema já está no limite e precisa ser otimizado; agradece atenção e pede permissão para compartilhar apresentação.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055950,
      "start_time": 1713868722,
      "duration": 35,
      "transcription": "",
      "speaker": {
        "name": "THIAGO XAVIER",
        "position": "ESPECIALISTA - AUTÔNOMO",
        "slug": "thiago-xavier"
      }
    },
    {
      "id": 4055954,
      "start_time": 1713868757,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4056001,
      "start_time": 1713868759,
      "duration": 870,
      "transcription": "Muito obrigado. Vocês conseguem ver a minha tela? Conseguimos sim. Ótimo. Obrigada. Desculpa fazer o senhor como o meu o assistente técnico aqui, e como vocês bem colocaram, né, o 0 objetivo da apresentação então é dar números que mostrem a importância da criação e da permanência do, esse é o primeiro objetivo e o segundo objetivo é discutir as limitações do PL mil duzentos e seis, enviado inicialmente pelo executivo. Na primeira sessão a gente discute e lembra por que que o Percy foi criado. E claramente o objetivo do programa era evitar uma quebradeira generalizada das atividades que mais sofriam com a pandemia. Aqui a gente traz números da Receita Federal pra dois mil e vinte e a gente vê que as quarenta e quatro finais somente em dois mil e vinte tinha uma perda de receita na casa de quarenta por cento, uma perda de arrecadação na casa de quarenta e oito por cento, imaginem cinquenta e quase cinquenta por cento da sua receita abruptamente parado em ano, enquanto a média nacional ficava próxima a 0 ou crescia. Então mostrando o tamanho do baque que as quarenta e quatro finais sofreram em dois mil e vinte, choque inesperado. A gente mostra inclusive, o impacto pra cada uma das quarenta e quatro CNAEs beneficiadas, comparado com a média nacional. E vinte, tiveram choque muito desproporcional comparado com o choque da pandemia pra economia brasileira. Então é nesse sentido que a gente diz que o programa é bem focalizado, é atender quem precisa, é fazer uma fila e começa por quem mais está precisando. Mas, quando a gente sai de dois mil e vinte, podem perguntar olha, mas esse foi só o primeiro ano. Então vamos ver o filme, vamos sair da foto de dois mil e vinte e vamos ver o filme. E os dados que permitem a gente a ver esse filme e chegar no dia de hoje são os dados de emprego. A linha verde são os empregos é a a evolução dos empregos formais carteira assinada, das quarenta e quatro CNAEs contempladas pelo e a linha cinza são todos os demais setores da economia, ou seja, toda todos os setores da economia estão representados aqui nesse gráfico. E o que que a gente vê quando a gente olha pra linha verde e compara com as linhas cinzas? Primeiro, do ponto de vista de emprego, foram também as atividades que mais sofreram. Olha a queda do emprego nessas atividades em dois mil e vinte, na casa de vinte por cento, comparado com todos os demais setores. Ninguém sofreu tanto quanto essas quarenta e quatro CNAIS. E quando a gente olha os anos seguintes, entra uma recuperação mais lenta em dois mil e vinte e a gente sabe que o setor sofria com novas ondas, com onda ômicron, enquanto outras atividades já entravam num ciclo mais positivo, até que dois mil e vinte e dois dois mil e vinte e três a atividade foi muito que que a gente enxerga? Que a recuperação dessas quarenta e quatro CNAEs foi muito menor que a recuperação de todos os demais setores da economia. Está acima do nível moderadamente acima do nível prépandemia, ou seja, depois de quatro anos voltou pro nível de pandemia, não é uma notícia tão boa, né. E mais, quando a gente compara com os demais setores, foi o pior desempenho nesse filme acumulado, estão mostrando os riscos de gerar efeito rebote, de tirar de forma abrupta programa pras atividades que têm muito espaço pra crescer, que é o que a gente vê nesse gráfico, está muito abaixo de todos os demais setores da economia. Saindo de por que o programa foi criado pra entrar no custo, uma informação importante de contexto né a tendência foi convidada a participar desse trabalho dada a dificuldade de ter acesso a informações públicas oficiais, a dificuldade de ter informações consistentes e nesse foi por essa razão que nós passamos também a avaliar o custo do programa dada dificuldade de acesso à informação e discutir em cima de dados. Como foi a a metodologia que nós criamos? Pra simular os dados da Receita Federal, que só estão disponíveis até dois mil e vinte, nós levantamos bases oficiais, aqui tem ponto importante pra reforçar com os senhores, todos os nossos dados são públicos, são oficiais, são fontes públicas, e nós utilizamos dados de notas fiscais eletrônicas que também são utilizados pela Receita Federal, fizemos uma série de testes pra ver a validade desses dados e conseguimos com isto estimar o custo efetivo do Perse. A gente chama de custo efetivo, porque nós estamos olhando pras quarenta e quatro CNAEs atualmente elegíveis. A gente está olhando pro programa chegando pra quem precisa. A gente desconsidera, por exemplo, atividades que não deveriam estar recebendo o programa, isso é problema de monitoramento, isso não é custo do programa, são problema na hora de efetivamente monitorar o programa, então na nossa avaliação é importante olhar pras quarenta e quatro que é são as atividades pra quem a lei se propôs a atender. E, na época, quando a gente fazia esses cálculos e não tínhamos números oficiais, ficou claro que o custo do programa era muito menor do que o custo que hora e meia aparecia na mídia, né? Quando a gente até compara depois os primeiros resultados divulgado pela Fazenda, a gente vê a semelhança dos nossos custos. Quando a gente olha por exemplo pra dois mil e vinte e dois, nós estimamos custo próximo a cinco bilhões, e quando a gente olha pra os resultados que a Receita Federal depois divulgou, esse número ficou na casa de sete milhões. Tem ainda alguns pontos de dúvida, nós não temos cada uma das quarenta e quatro finais individualmente divulgadas, mas aqui ficou claro que o custo era longe de ser na casa de trinta bilhões e números inicialmente publicados na mídia. O que que a gente tem aqui no próximo slide? A gente simula o que aconteceria com o programa, caso o primeiro PL divulgado pelo pelo Ministro pelo Ministério da Fazenda fosse aprovado. E o que que a gente vê? Como o programa seria rapidamente enxugado, haveria uma redução muito rápida do programa. A gente parte do custo efetivo das quarenta e quatro que a gente estima, de sete bilhões, e vê como cada dos critérios quatro, a redução do programa seria da casa de setenta e cinco por cento, e no último ano o programa só teria basicamente dez por cento do volume disponível em dois mil e vinte e três. Ou seja, não seria uma redução progressiva, basicamente seria enxugamento muito rápido, e levantando dúvidas de como isso afetaria as empresas que fizeram o seu planejamento olhando pra programa que não iria reduzir oitenta por cento em ano. Saindo da importância do Perse, a gente discute os critérios que foram divulgados pelo PL pra nortear a focalização em doze, a preferência por grandes empresas, e uma vez que esses critérios não foram debatidos, nós estamos olhando como isso, qual foi a lógica de norteamento desses dados indo mapeando esses dados pra ver se faz sentido do ponto de vista de quem mais sofreu, se faz sentido do ponto de vista da equidade e da eficiência. Que que a gente enxerga abrindo entre empresas grandes e pequenas e por regime tributário? O primeiro ponto, em dois mil e vinte, as empresas que mais sofreram foram do lucro real, não foram as pequenas empresas. Então programa bem focalizado, ele olha pra perda de cada setor, de cada empresa, e ele consegue atender levando em conta esse prejuízo. Então o primeiro ponto, é nós só esses dados oficiais de novo da receita federal, é o que a gente tem disponível apenas até dois mil e vinte, e a gente vê que as empresas de lucro real foram o que mais sofreram comparado com as outras empresas. Segundo ponto importante, as empresas de lucro real, na média, têm uma receita bruta que é cento e dez vezes as empresas pequenas e simples. E por que que pra gente esse dado é interessante? Porque ele dá uma dimensão da importância das empresas, grandes, pra movimentar a economia. Dado o encadeamento entre grandes e pequenas empresas, a gente precisa levar isso em conta, se você gera choque, se você prejudica a empresa grande, isso chega na empresa pequena. E esse número mostra o quanto as empresas grandes movimentam a cadeia, são responsáveis por movimentar fornecedores, pequenas empresas, pequenos prestadores, então não tem como proteger a empresa pequena penalizando a empresa grande. Outro ponto que mostra a os problemas do do dos critérios propostos é que as empresas grandes, justamente por terem maior perda de receita, foram as que mais perderam empregos em dois mil e vinte. E quando a gente olha em dois mil e vinte e dois, restrita às atividades persa, não fica claro que as empresas grandes estão em situação muito melhor que justifique você penalizar a empresa grande, em com suposta defesa da empresa pequena. Então a gente questiona o uso desses critérios inicialmente propostos no PL. Agora a gente avalia cada uma das doze que entraram no programa através de rankings. O que são os nossos rankings? Considerando todos os dados públicos disponíveis de receita, de emprego formal, de endividamento e de custo do programa, a gente vai olhar pras quarenta e quatro CNAEs, fazer ranking daquelas que estão em pior condição, considerando o filme, e aquelas que estão em melhor condição, e ver se as doze cnaes inicialmente escolhidas estão em uma situação pior que justifique o desenho proposto de focar nessas doze. Nós vamos sempre olhar esse filme então dois mil e vinte e três, a último dado disponível até dois mil e dezenove pra cada uma desses dados receita emprego endividamento e custo. Que que a gente observa? Do ponto de vista da receita, o nosso primeiro ranking, as bolinhas verdes são as CNAIS que foram selecionadas, e a posição das CNAIS que foram selecionadas. As linhas cinzas são as outras CNAIS que completam as quarenta e quatro que não foram selecionadas. Que que a gente enxerga? Do ponto de vista da receita, algumas das CNAIS em melhores posições entraram, estão entre as doses, e algumas das CNAIS que estão em piores posições, na verdade ainda estão abaixo do prépandemia, não entraram no ranking. Então fica claro que não foi a situação das receitas que justificou a escolha das CNAIS. Quem mais precisa está de fora do ponto de vista da receita. Nosso segundo ranking, será que o critério é que norteou a escolha do governo das doses foi a o emprego formal? Escolheu aquelas que estão em pior situação? Mais uma vez olhando o ranking, maioria das atividades que estão em pior posição, as CNAEs que estão em pior situação, até hoje estão fora, então não foi o emprego formal o critério que norteou a escolha do governo. Vamos então pra outro ranking, ativo problemático. Será que são as empresas que mais se endividaram desde o começo da pandemia, que entraram no ranking? Aqui é o contrário, aqui é quem mais reduziu os ativos problemáticos. E o que que a gente enxerga? Também não conseguimos entender, não está claro que o programa escolheu doze, foram as doze que seriam mais prejudicada e claramente estão em pior situação que as outras quarenta e quatro. E por fim, a gente olha o custo. Será que o custo, que não seria uma medida apropriada, né uma boa política pública, ela não quer só ser fazer com custo baixo, ela quer ser eficiente, ela quer ser diversa, ela quer garantir eficiência, mas vamos supor que o custo seria o único critério de escolha. Será que o custo foi o que norteou a escolha do PL? Quatro, mais uma vez não é o que a gente enxerga. Pelo contrário, as CNAEs que estão entrando, das dez, considerando as dez CNAEs mais custosas, cinco delas foram escolhidas pra entrar no programa. Ou seja, qual é a mensagem aqui senhores? E quando a gente, os critérios não foram debatidos, mas quando a gente olha as CNAEs escolhidas, a gente não consegue entender da lógica econômica, do ponto de vista de receita, do ponto de vista de emprego, do ponto de vista de custo, o que norteou a o desenho do primeiro EPL, é por isso que a gente questiona a eficiência a equidade proposta nesse PL. Muito obrigado.",
      "summary": " ESPECIALISTA - AUTÔNOMO destacou importância do Percy em prevenir paralisação de atividades e limitações do PL 206. Em 2020, Percy teve grande impacto em setores beneficiados, mas recuperação de empregos nestes setores foi menor do que em outros setores. O especialista questiona critérios do PL 206, pois empresas lucrativas e maiores foram as mais afetadas e seu sucesso pode não justificar penalização. Também cuestiona processo de seleção das 12 CNAEs incluídas no programa.",
      "speaker": {
        "name": "THIAGO XAVIER",
        "position": "ESPECIALISTA - AUTÔNOMO",
        "slug": "thiago-xavier"
      }
    },
    {
      "id": 4055955,
      "start_time": 1713869629,
      "duration": 76,
      "transcription": "Tiago, quero agradecer a você pela sua explanação, pelos seus esclarecimentos, até pedir, que deixasse você à vontade, porque dos mortos e o principal mote dessa reunião dessa audiência pública foi exatamente a gente ter, o confrontamento desses números a clareza que você nos traz. E, essa sua explanação demonstra exatamente que, não está existindo critérios, por parte da, do Ministério pra apresentar esse projeto de lei com reduções de CNAIS e esses dados, foram muito claros, e aí eu peço que você encaminhe essa apresentação aqui pra comissão pra que a comissão também já destine e já deixei aqui aberto pra todos os participantes que queiram ter acesso também, que possam. Tiago haveria o, eu acredito que não vai haver algum problema de você autorizar essa esse esses dados esse estudo e a gente coloca na página da comissão.",
      "summary": " Deputado agradeceu esclarecimentos sobre redução de CNAIs, pediu clareza em números e solicitou que estudo seja disponibilizado na página da comissão.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055952,
      "start_time": 1713869705,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "THIAGO XAVIER",
        "position": "ESPECIALISTA - AUTÔNOMO",
        "slug": "thiago-xavier"
      }
    },
    {
      "id": 4055966,
      "start_time": 1713869710,
      "duration": 79,
      "transcription": "Importância exatamente e reitero aqui a infelicidade por parte do Ministério da Fazenda da receita de não ter o envio desse quais os critérios adotados pelo governo pra o envio desse projeto de lei nesse sentido, que está indo exatamente de encontro a setor que vem contribuindo fortemente pra retomada do crescimento desse país. Agradeço Thiago, mais uma vez. Muito obrigado pela sua exposição, pelo seu pelo seu trabalho aí, que vai engrandecer muito esse debate e nortear inclusive as discussões para mais tardes, né, no plenário a gente ter apresentações de outras, de outras emendas que inclusive já foram apresentada, e que será discutida pelo relatório final da nossa querida deputada Renata Abreu. Eu vou começar abrir aqui alguns, os espaços aqui pra pros representantes falarem mas primeiramente eu queria, deixar aqui o convite especial pro meu colega Marcelo que eu fui presidente da comissão de cultura, se quiser dar uma palavra e se quiser fazer parte aqui da mesa pra mim é uma honra também viu Marcelo? Eu só queria.",
      "summary": " Deputado fala sobre infelicidade da falta de envio do projeto de lei do governo que impacta positivamente setor de crescimento e agradece a Thiago por sua exposição; convida colega Marcelo da comissão de cultura a falar e ingressar na mesa.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055960,
      "start_time": 1713869789,
      "duration": 199,
      "transcription": "Saudar a todos, agradecer, parabenizar mais uma vez a sua sua participação, você que tem aí uma liderança gigantesca no estado da Paraíba em cima de da área do turismo, colocar algumas preocupações, algumas obviamente parabenizar o deputado Felipe Carreiras, deputado Daniele Daniela Ribeiro pela pela pelo relatório, acho que foi relatório muito feliz. Tenho algumas preocupações, e aí sinto falta aqui do ministro Haddad. O ministro Haddad é ministro que foi prefeito de São Paulo, e eu acho que eu representando o Rio de Janeiro aqui uma preocupação que eu tenho, inclusive tentando acho talvez a gente avançar no relatório são algumas preocupações que a gente está entrando com a emenda. A primeira é exatamente, é excluir de certa forma as empresas de lucro real. Essas empresas sustentam a economia dos locais dos locais turísticos, então quando você fala de fórmula de Rock in Rio, todos os grandes eventos que são os grandes geradores de emprego, estão fora, então acho que a gente tem que tentar mudar isso ao longo do dia de hoje, porque não adianta também a gente pensar só nos pequenos eu sou fui presidente dessa comissão, fui defensor da lei Adi Blank, fui defensor da lei Paulo Gustavo, sei da importância dessas leis pros pequenos, mas também quando você fala num setor turístico você tem que ter a entender que os grandes também têm que ser das da mesma forma recompensados pelas perdas talvez eles tenham tido a as maiores perdas, porque eles têm os maiores eventos e eles fazem os maiores planejamentos, então e eu acho que a perda disso é uma falta de segurança jurídica total principalmente pra setor que vem tendo investimento externo, vem trabalhando em bolsa, vem tentando se modernizar a gente vai vai sinalizar o Brasil sinaliza totalmente contrário à lógica do mercado internacional dos grandes eventos. A segunda preocupação é a questão dos CNAEs secundários, né então assim nem todo mundo na hora que entra num no jogo planeja se o teus CNAE primário ou secundário vai ser de evento ou não vai ser de evento, a vida vai levando você pra outros caminhos. Então eu entendo também que é uma regra que que segura bastante, como você tem teto eu não entendo acho que não tem sentido essas regras, e eu acho que ministrado foi prefeito de São Paulo conhece isso como a gente aqui, né você em João Pessoa eu no Rio, a gente sabe a demanda e a importância dos grandes eventos pras economias da então acho que é é pouquinho entender aí como a gente pode avançar ao longo do dia, pra preservar pouquinho mais aí as grandes empresas. E terminar saudando você mais uma vez falei aqui na na tua ausência mas saudar o deputado Felipe Carreiras e a nossa relatora Daniela Ribeiro por estar à frente desse processo desde lá de trás, acho que, o trabalho de vocês manteve viva essa chama aqui se não fossem vocês dois aí e mais a Dani, a gente não conseguiria chegar no no ponto que a gente chegou acho que o avanço é incrível, mas acho que ao longo do dia hoje a gente ainda pode dar novo avanço. Obrigado.",
      "summary": " Deputado fala sobre:",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4055962,
      "start_time": 1713869988,
      "duration": 166,
      "transcription": "Amigo, Marcelo, deputado federal do Rio de Janeiro também grande defensor desse projeto e aí suas ponderações são muito prudentes né? Com relação a isso aí. Felipe, só pra lhe atualizar a gente teve aqui a apresentação do Thiago Xavier da Tendência Consultoria que exatamente ele mostra e confronta os dados e os números que o governo sempre apresenta que sempre há modificações. Eu não entendo ir aqui as da sua chegada. Eu fiz registro, inclusive da, da falta de considerações e de respeito com o parlamento, e das vezes que foi chamada pra gente ter essa discussão que é uma discussão sadia, é uma discussão apenas de mostrar os números reais, que eu não entendi até hoje é que se diz que houve uma renúncia de dezessete pra trinta e quatro bilhões, onde é que se diz onde é que se chega a número desse, e que a gente possa, poderia estar nesse momento aqui tendo essa essa abertura, de ter uma discussão mais clara. Você como autor do projeto, também somos oriundos do mesmo ramo de entretenimento, você em Recife ou lá em João Pessoa, né, tivemos a oportunidade inclusive de de trabalharmos juntos, e você como entendedor naquele momento e junto com o Doreni, que eu também fiz e questão aqui de ressaltar o seu trabalho Doreni antes de você chegar, tivemos, a possibilidade de chegar onde chegamos hoje com esse projeto. Então Felipe, a gente está num momento crucial mais uma vez nesse embate, né? Não era a primeira vez, acho que é a sétima vez que a gente está voltando a discutir o PS, foi no próximo Na oitava? Essa é a oitava? Oitava, eu falei pronto. É exatamente, porque começou em dois mil e vinte, foi aprovado em dois mil e vinte e câmara, senado, teve o veto do presidente na época, depois voltamos Sinais, e estamos novamente agora como você bem relembrou pela oitava vez então filho, queria que você desse a sua palavras, como autor do projeto e como o maior ou dos maiores defensores desse programa e você como conhecedor da causa também do lado de lá, hoje no parlamento, fazendo essa defesa com tanta altivez com tanta propriedade, E aí eu deixo você pra, dar a sua palavra aqui pra todos aqui representantes e pra todos que aqui presentes.",
      "summary": " Deputado discute importância de discussão honesta sobre números do projeto, menciona apresentação de Thiago Xavier e renúncia financeira; ele e autor do projeto, Felipe, estão num momento crucial na oitava discussão sobre o tema, que começou em 2020.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055979,
      "start_time": 1713870154,
      "duration": 866,
      "transcription": "Dia a todos e a todos eu queria fazer uma saudação uma saudação especial ao querido amigo, colega deputado Mersinho. Eu me lembro muito bem, eu não tenho memória curta, quando a gente estava proibido de trabalhar, quando vocês estavam proibidos de trabalhar, e que o PS nasceu, a gente teve, querido ministro Vinicius Lumetz, a gente teve sopro de esperança que foi o nascimento do PS, que foi desenvolvido por vocês, que compõe o trade turístico de eventos, gastronomia, de parques, os os exibidores de cinema, e a várias mãos, querido Doreni, foi feito projeto de lei e nós apresentamos Os grandes protagonistas foram vocês os que estão aqui, Murilo, os que não estão aqui, querido baixinho. E o Parlamento fez justiça naquele momento de dor. Mersinho não estava deputado, mas ele acompanhou de perto. Ele não foi só importante mas foi fundamental na articulação, e quis o destino que você estivesse ao nosso lado, e eu tivesse, o prazer de ter você, ombreado lutando pela manutenção do PS. Então eu quero aqui fazer destaque especial de agradecimento ao que Mezinho fez lá atrás, quem não tem memória curta. E eu tenho certeza que todos que compõem o trade de turismo e eventos, gastronomia, da Paraíba, tem que ter muita gratidão, e você merece sim ser reconhecido como o paraibano, o parlamentar, o deputado federal, dos que mais lutaram e que estão lutando pela manutenção do péssimo assim, tá? Eu quero pedir aqui uma salva de palmas a Messini. A gente está vivendo dia histórico pro setor. Setor que está aprendendo ainda a importância do associativismo, a gente sabe disso, quem dirige as entidades sabe disso, É processo de amadurecimento que está evoluindo. A gente fez eventos históricos aqui no Congresso Nacional, no dia sete de fevereiro, depois teve grande evento no Senado Federal, depois teve grande evento na Câmara dos Deputados. A mobilização que está sendo feita aqui no dia de hoje, a gente está fazendo história. Daqui a pouco, a gente vai ter uma reunião no colégio de líderes na casa do presidente Arthur Lira, para junto ao presidente Arthur Lira, junto ao colégio de líderes, debater o relatório que foi apresentado pela deputada Renata Abreu. E aqui eu quero fazer mais registro, de agradecimento à relatora do PL Renata Abreu, do novo formato. Renata está sendo coerente com o que ela fez lá quando nasceu o PS que ela foi relatora, ela não mudou nada. Ela está tendo a capacidade de dialogar, ela foi ao Ministério da Fazenda, ela ouviu críticas e sugestões, ela ouviu todo o trade, todas as associações, e ela pode não ter feito o relatório perfeito, mas ela fez o melhor relatório e tem sim contemplado a maioria dos associados. Talvez uma empresa aqui acolá, algum egoísta que olha pro seu umbigo mas não umbigo mas não olha pro geral, talvez esteja triste, talvez esse construção de várias mãos que compõem os setores de turismo e eventos. Então eu quero aqui parabenizar por todo o trabalho da deputada Renata Abreu. Eu quero aqui fazer outro destaque, num mundo que a palavra gratidão adormece nos livros, eu quero aqui fazer agradecimento especial a esse que se talvez não tivesse bancado, não tivesse pautado, não tivesse feito discursos públicos em favor do PS, o PS não estaria existindo que é o presidente da Câmara, o deputado Arthur Lira. Eu quero aqui fazer esse agradecimento público, porque ele não está dizendo nem ele não está dizendo nem mais nem menos, nem nós estamos querendo nem mais nem menos. O que todos nós queremos aqui é diálogo, é humildade, é a capacidade de saber conviver com o contraditório. Eu me lembro muito bem de uma frase do saudoso arcebispo de Olinda e Recife, Dom Helder Câmara, que ele dizia, se tu pensas diferentes de mim, tu me enriqueces. E nós pensamos muitas vezes diferente dos argumentos do Ministério da Fazenda e nós contraargumentamos com números. Nós não tivemos a oportunidade antes de ser designado, designada relatora do PS nenhuma vez o Ministério da Fazenda recebeu uma entidade aqui, se alguma foi, por favor, me diga, alguém de vocês teve a oportunidade de dialogar após a publicação da mídia provisória doze 0 dois com a fazenda, se alguém teve oportunidade, por favor levante a mão. Algum parlamentar aqui querido deputado Marcelo Queiroz, teve essa oportunidade que presidiu brilhantemente a comissão de cultura, e é grande guerreiro do PS, você teve essa chance deputado Marcelo? Não. Ninguém teve essa oportunidade. Nós tivemos uma narrativa pra desconstruir o programa publicamente, e quando nós questionamos com números, nunca se deu a oportunidade de sentar à mesa e discutir os números, da gente talvez fazer uma autocrítica e redesenhar o programa. Nunca essa possibilidade existiu. Eu faço parte da base sólida do governo. O meu partido tem vicepresidente da república e ministro da indústria, comércio e desenvolvimento. Nós temos o ministro Márcio França também no governo, e nunca nós tivemos a oportunidade de ter uma discussão transparente em favor de programa que tem salvado tantos empregos no Brasil, e eu não tenho problema se ministro ou quem for está chateado comigo porque eu sei, eu respeito as pessoas, nunca desrespeitei ninguém, mas eu não vou ser traidor e vou defender sempre, sempre o setor de turismo, de entretenimento, de cultura do nosso Brasil. Sempre que quiserem fazer enfrentamento pra desconstruir a gente vai fazer a defesa da construção, falando bem, falando os argumentos pra proteger os setores que mais têm gerado emprego em nosso país. Então, a gente sempre quis dialogar, e o que está sendo proposto pelo governo dos cinco bi ao ano é a proposta que foi feita, o acordo que foi feito na residência oficial do presidente da Câmara Arthur Lira, com o Ministro da Fazenda, membros da equipe da Fazenda, o líder do governo Guimarães e é isso que vai ser honrado. O que está dentro no relatório é que nós temos o direito, os setores, não é só o parlamento, o deputado Mercinha, tem o direito de acompanhar o consumo de quem está desonerando, onde está sendo feito, se está sendo mal aplicado, se o programa está tendo algum tipo de problema na sua execução, se alguma empresa está usando errado. O presidente da ABRAP, Dorani Caramori e outras entidades participaram de reunião no Ministério da Fazenda e tem registrado onde está dito. A entidade está à disposição pra acompanhar a utilização do programa e o eventual mau uso pra que seja adequado, isso está escrito nenhuma vez, nenhum parlamentar e as entidades foram convidadas a acompanhar. Nós fomos surpreendidos com oitenta e oito CNAIS, com setores que nunca nenhum membro do trade de turismo e eventos e do parlamento teve conhecimento que fazia parte do PS. Isso é culpa dos setores e do parlamento? Não, porque faltou diálogo, faltou sentar à mesa. Então no relatório da deputada Renata Abreu, vai ter a chance de ter o acompanhamento pra que exista o uso saudável e que programa cumpra com a sua essência, é proteger aqueles que mais sofreram na pandemia. Então, eu quero aqui dizer a todos vocês, que, a gente vai ter ainda dia longo, dia de muita mobilização. Eu acordei hoje com muita esperança e feliz porque eu estou vendo que em alguns outros momentos eu não via que é o engajamento nas redes sociais. Deputado Mezinho, eu estou vendo os artistas se mobilizando, alguns ficam aí, parados mas não vamos falar daqueles acomodados, vamos falar daqueles que, estão hoje entusiasmados em utilizar a rede social. Então você que está aqui, que não utilizou ainda a tua rede social posta lá no Instagram bota lá hashtag fala com alguém da tua família, fala com alguém da tua empresa, você hoteleiro, pesadelo, você exibidor de cinema, você artista do nosso Brasil, você produtor de eventos, você dono de de restaurante, você é do ambiente circense, faça a sua parte. Poste na rede social, marca o teu deputado e a tua deputada pra saber, pra eles saberem que vocês estão vigilantes acompanhando o trabalho deles e o voto que vocês vão dar hoje. E eu tenho sempre dito, ontem participei de evento em São Paulo, Merciinho já pra concluir que eu estou falando muito, o Congresso Nacional aprovou esse ano quinhentos e vinte e quatro bilhões de incentivos fiscais. Ano a ano, poucas pessoas sabem disso, infelizmente. Quem está lá em cima dos que mais consomem? Tem o 0 agronegócio, a agroindústria, o setor automotivo, tem a indústria farmacêutica, tem indústria de tecnologia, a Samsung tem grandes incentivos fiscais e outras grandes marcas. E lá embaixo, o antepenúltimo talvez seja o PS. A gente está falando de menos de por cento de incentivo fiscal que os setores que nunca, eu repito, nunca na história tiveram incentivo. E a lógica que eu aprendi, eu não sou nenhum especialista na área da economia e finanças, mas o que eu aprendi é que quando você dá o incentivo fiscal, é pra gerar emprego e renda com esse retorno de geração de emprego, de renda, de manutenção de emprego, são os setores de turismo e de eventos, não dito pelo deputado Mersinho, pelo deputado Felipe, não dito por nenhum aqui por doutora Lillian, quem está dizendo isso é o Ministério do Trabalho. Então, a gente aqui, tem coerência, tem justiça, e se Deus quiser, mais uma vez o Congresso Nacional não vai virar as costas, nós vencemos muitas batalhas aqui hoje, não tem sido fácil, mas se Deus quiser, hoje à noite, vamos celebrar mais uma grande vitória, agora eu peço a vocês, continue trabalho na rede social, visitem os gabinetes dos parlamentares sensibilizem para que a gente tenha se Deus quiser, uma noite abençoada, dia abençoado em favor do setor de turismo de eventos. Grande abraço a todos, parabéns Messínio pela iniciativa.",
      "summary": " Deputado valoriza amizade com colega e apoio a trade de turismo e eventos, agradece esforços de colaboradores e destaca importância do associativismo e diálogo. Elogia relatora Renata Abreu e presidente da Câmara, Arthur Lira, por apoiarem o setor de turismo. Critica falta de oportunidades de dialogar com o Ministério da Fazenda e propõe acompanhamento do uso do Programa de Apoio ao Setor de Turismo.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado",
        "slug": "felipe-carreras"
      }
    },
    {
      "id": 4055961,
      "start_time": 1713871020,
      "duration": 152,
      "transcription": "Obrigado deputado Felipe, como sempre como eu falei dos se não o maior defensor né desse projeto ao todo o projeto mas claro construído por com diversas mãos com diversos apoios como deputada Renata. Está bom presidente. E enfim. Seja bemvindo. Enfim, pra mim é sempre uma aprendizado estar aqui hoje nessa câmara e nessa comissão ao seu lado nós que estivemos ao lado em momentos distintos né? Quando a gente não estava no parlamento, mas no setor como eu falei, que a gente é oriundo, entendemos bem a causa, e sabemos muitas vezes como você bem falou Felipe, que pouca gente sabe, dessas isenções, dessas renúncias meio trilhão de reais para outros setores, mas também pouca gente entende da importância social do nosso setor, quando se fala em festas, em eventos, em turismo, se vê muito uma, uma atividade de glamour. Mas pouca gente conhece a realidade de que é catador de lata dum evento, de holding, de carregador de som, dum cara que toca violão numa mesa de bar, pra poder dar o sustento e levar os pão de cada dia na sua casa. Pouca gente sabe da do alcance social que existe esse setor de uma camareira de garçom que depende exatamente dessa atividade. Não é só, deputado Marcelo o que o senhor bem falou que é o grandes eventos o 0 Rock in Rio, mas o que está por trás disso a força motriz social, o alcance que tem desse setor, ele é incomensurável. Por isso que a gente, na verdade eu sempre digo, e não é uma renúncia, que o governo está dando, não é incentivo. Na verdade é uma compensação. A compensação pelo tempo que nós passamos, de dificuldades e pela recuperação que nós estamos dando e devolvendo pelo Brasil o setor que mais cresce nesse país na geração de emprego e oportunidade direta. Desculpe interromper interromper aqui nosso presidente, eu quero aqui fazer registro também que eu me esqueci.",
      "summary": " Deputado valoriza setor de eventos e turismo, destaca sua importância social e econômica, visto como compensação, não renúncia, por governo.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055964,
      "start_time": 1713871172,
      "duration": 137,
      "transcription": "Mas eu faço questão de fazer aqui cumprimentando o secretário Márcio Tavares agradecendo a sua presença. Agradecer à nossa querida ministra Margarete Menezes que tem feito belíssimo trabalho. Ela teve, ao contrário de poucos, a coragem de criticar publicamente a forma como estavam querendo acabar com o. Então isso é digno de aplauso aqui, eu quero pedir aplauso à ministra Margarete Menezes. Ela foi a única ministra levantou a voz contrária ao que estavam querendo fazer com o pé assim, aqui deputado Domingos, a gente tem que fazer esse registro à ministra porque eu não consigo entender como é que o governo internamente quer mexer no incentivo e não tem diálogo com seus ministros da área fim. Eu estava dizendo ontem lá no evento da esfera lá em São Paulo, imaginem se quisessem mexer no incentivo do agro e não falassem com o Ministro da Agricultura do agro com Fávaro. Imagina se não falasse com o deputado Pedro Lupião da frente parlamentar do do do do agronegócio. Imagine se quisesse mexer, não falasse com o ministro Camilo, com quem preside, com e não falasse com o Ministro Camilo, com quem preside, com a saúde, com o que mais baixinho? Com saúde, com a educação, internamente, o governo não conversou nem com o parlamento. Então, a gente tem que fazer, eu não vou perder enquanto eu for parlamentar, que o povo que me coloca aqui, perder por mais que eu seja da base do governo perder a minha capacidade crítica e da crítica construtiva, porque é obrigação nossa tá? Desculpe deputado Mercião. Que é isso filho, sempre",
      "summary": " Deputado agradece a presença de Márcio Tavares e elogia Ministra Margarete Menezes por sua coragem em criticar uma proposta interna do governo. Ele questiona por que o governo não teve diálogo com ministros ou parlamento sobre a proposta e reafirma sua intenção de manter sua capacidade crítica enquanto for parlamentar.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado",
        "slug": "felipe-carreras"
      }
    },
    {
      "id": 4055953,
      "start_time": 1713871309,
      "duration": 65,
      "transcription": "",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055951,
      "start_time": 1713871374,
      "duration": 336,
      "transcription": "",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 4055957,
      "start_time": 1713871710,
      "duration": 74,
      "transcription": "Muito obrigado pela sua presença, pela sua contribuição, pela sua dedicação e apoio também a esse programa tão importante pro nosso país. Então fique à vontade. Bom gente, eu queria abrir a palavra agora pra o nosso querido Márcio Tavares que é o secretário executivo do Ministério da Cultura, agradecendo a sua presença e como muito bem, Felipe Carreiras, falou, agradecer também a defesa da nossa ministra Margarete, eu conversando também com o nosso querido colega e hoje ministro Celso Sabino, do turismo ele também não foi chamado pra discutir nem Marcelo Freixo da Embratur pra se discutir esse projeto que afeta diretamente esses setores de ministérios tão importantes para o nosso país. Então aqui eu queria agradecer a sua presença, né, e a defesa da nossa ministra Margarete pelo setor. E conceda aí a pra você poder dar as suas palavras aqui e contribuir pra essa audiência. Obrigado.",
      "summary": " Deputado agradece presença e defesa da ministra da Cultura e critica ausência de outros secretários em discussão de projeto que afeta seus ministérios.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055965,
      "start_time": 1713871784,
      "duration": 147,
      "transcription": "Deputado Marcinho, parabéns pela audiência, pelo trabalho e pelo setor, deputado Felipe Carreiras também autor dessa proposta grande parceiro também da cultura, deputado Marcelo Queiroz aqui expresidente da comissão de cultura, todos os setores aqui reunidos nessa audiência, né? Por meio do Ministério da Cultura, eu gostaria de dizer que a gente tem acompanhado desde o ano passado o tema da da PERSE, né, quando teve a o último projeto a gente dialogou muito com o setor buscando a inclusão ao máximo daqueles que estão diretamente vinculados com a economia da cultura, com os projetos culturais, nós sabemos o quanto o período da pandemia afetou o setor cultural, nós tivemos iniciativas importantes em termos de lei aqui que já foram mencionadas como a lei Aldir Blanc, a lei Paulo Gustavo, mas a PERSE também contribuiu muito pra uma outra área do setor de cultura que não foi contemplada nesses nessas leis emergenciais, uma delas aqui eu vejo o Lúcio é o setor de exibição de audiovisual que nós queremos muito que possa seguir nesse momento no projeto, é setor que ainda não retomou plenamente o acesso às salas às salas de cinema por parte da população no póspandemia então é elemento bastante importante desse debate e outros que são muito vinculados ao desenvolvimento da economia criativa brasileira, então nós estamos muito atentos acompanhando dialogando aqui com com o Parlamento, com a liderança do governo também, sabemos que hoje é dia de muita negociação e temos muita confiança de que de que vai chegar a bom resultado né, no relatório da deputada Renata pra que todos os setores sejam contemplado e naquilo que nos tange né, orientados pela ministra Margarete, naquilo que nos tange né orientados pela ministra Margarete na defesa da economia da cultura dos setores que estão diretamente vinculados à cultura então mais uma vez parabenizo aqui ao deputado e a partir do Ministério da Cultura a gente está sempre disponível pra ouvir colaborar e construir propostas que possam contribuir com o desenvolvimento do nosso setor obrigado.",
      "summary": " Secretário Executivo do Ministério da Cultura: Ministério acompanhou PERSE, apoiou leis emergenciais como Aldir Blanc e Paulo Gustavo, destaca importância de setor de exibição audiovisual no pós-pandemia, confia em bom resultado no relatório da deputada, defende economia da cultura e colabora com setor.",
      "speaker": {
        "name": "MÁRCIO TAVARES",
        "position": "SECRETÁRIO EXECUTIVO DO MINISTÉRIO DA CULTURA - AUTÔNOMO",
        "slug": "marcio-tavares"
      }
    },
    {
      "id": 4055974,
      "start_time": 1713871931,
      "duration": 225,
      "transcription": "Agradecemos a sua presença aqui que mostra exatamente a disponibilidade do Ministério da Cultura e está sempre participando e respeitando esse parlamento. Eu tive a oportunidade aqui na presidência o ano passado Marcelo Queiroz e a participação da própria ministra aqui na audiência pública também que nós a convidamos e ela veio aqui apresentar exatamente todo o seu planejamento, todo o seu projeto que ela tinha e pensamentos com relação AAA lei Paulo Gustavo, a Lei Adi Blanca, Lei Juanê, mostrando exatamente a sua vontade de fazer e muito e tem feito pela cultura do nosso país e não tenho dúvidas que a voz dela é uma voz poderosa não só como cantora mas poderosa na sua representatividade na cultura do Brasil. Queria conceder agora a palavra eu vou começar a abrir a palavra aqui para os representantes de associações, de sindicatos, mas primeiramente como mencionei no início, eu gostaria que nosso querido Dorini presidente da palavras porque ele foi o primeiro a ligar pra mim Felipe quando eu ainda não estava no parlamento, gostaria que até convidar você a participar aqui. É. Meu Doria ligou pra mim, quando em dois mil e vinte num momento mais crítico né? Do nosso setor e ele batia aqui de porta em porta muitas vezes solitário, né Felipe? Você era já testemunha desse trabalho dele aqui e a gente tem que saber reconhecer, porque ele foi peça fundamental e é peça fundamental como cada de vocês também hoje, e eu digo que o PS serviu também como o Felipe bem falou aqui para a maturidade dessa representatividade do setor de eventos e turismo que sempre tiveram bancadas aqui muito fortes como o agro, como outros setores de energia, setores automobilísticos, bancadas que tinham uma representatividade e esse setor era até, vou dizer uma palavra pouco fora, era até desunido, Né? Não enxergava essa união e essa força que tem hoje está sendo demonstrada hoje aqui nesse parlamento e num dia muito especial que vai ser mais tarde no plenário se Deus quiser com a vitória do novamente. Pela oitava vez. Né? Então Dorene você começou aqui, ele ligou pra mim quando eu estava em João Pessoa, eu atendi a ligação e disse, mas sim, você conhece a senadora Daniela Ribeiro? Digo conheço amiga nossa, parlamentar fantástica senadora, inclusive do meu partido, o partido do meu pai que na época não era nem do progressista, e ele disse pois ela vai ser está está se falando aqui que ela pode ser a relatora no Senado do PS. E aí eu liguei de imediato pra senadora nem ela sabia que ia ser a relatora. Aí do Aurenig já tinha me dito ele disse o que é que você acha? Eu digo não tem pessoa melhor, que é uma pessoa do diálogo, uma pessoa que vai pro enfrentamento também quando precisa ter o enfrentamento com o governo. E assim foi e ela foi a relatora e houve aquela primeira vitória e eu tenho dúvida nenhuma, adorei, que você foi peça fundamental, é peça fundamental e continuará sendo na defesa do setor de turismo, do setor de eventos e pra mim é uma honra ter você aqui nessa audiência, eu gostaria agora de conceder a palavra pra você.",
      "summary": " Deputado agradece participação Ministério Cultura em audiência pública; menciona ministra's comprometimento com cultura do país; louva trabalho de Doreni, primeiro a ligar para ele; refere união e força demonstrada pelo setor de eventos e turismo; expressa esperança em vitória do PS na audiência; elogia senadora Daniela Ribeiro como relatora do PS; considera Doreni fundamental para defesa do turismo e eventos.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055959,
      "start_time": 1713872156,
      "duration": 158,
      "transcription": "Eu estava ouvindo aqui, peço desculpa mais uma vez ao presidente, e me emocionei aqui pouquinho quando o messinho estava falando sobre, a história do ps né muitas vezes vocês não sabem os bastidores as reuniões o que existe pra gente chegar no final de uma celebração de uma, de uma aprovação. Eu me lembro muito bem, eu não tenho memória curta e quando o mesinha falava sobre as conversas de Doreni, traço muito importante que a gente teve nessa pandemia e traço de Doreni, foi juntar, Lillian, Delano, Fernando, Manoel Liliana, Belano, Fernando, Manuel Linhares, querido baixinho, Ricardo Dias, Murilo, Marcelo, deputado Marcelo Tiago ao Pedro Guimarães que não tá aqui da apresenta Rio o pessoal da aboc a várias outras entidades foi algo inédito que é juntar todas as entidades em torno de propósito. Todos desprovidos de vaidade. Então isso foi traço, de forma muito natural conseguiu de forma ineta unir todo mundo. E eu me lembro muito bem, quando poucos viajavam de avião, a gente via para a câmara dos deputados de máscara, eu já cheguei a vir com quinze pessoas no avião e a gente se reunia e a gente apanhava sofria o projeto ia, voltava, tinha noites que a gente não dormia direito, tinha noites que a gente celebrava, a gente pedia, uma sala pra poder tomar golinho de vinho pra pra uma vitóriazinha conquistada, e eu acho que Dorani deve lembrar mais do que eu mas foram mais de dez a doze vezes que a gente leva a porta na cara voltava ia voltava EEE ouvia, o Messinho falar EEE realmente, o caminho que foi pavimentado pra gente chegar até o dia de hoje foi muito difícil. É por isso que é dia de de forte emoção pra todos nós, e eu quero aqui",
      "summary": " Deputado lembra reuniões e esforço colaborativo de entidades durante pandemia lideradas por Doreni, resultando em aprovação de projetos importantes após muitas dificuldades.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado",
        "slug": "felipe-carreras"
      }
    },
    {
      "id": 4055976,
      "start_time": 1713872314,
      "duration": 595,
      "transcription": "Já está até difícil falar né, mas vamos falar porque nós precisamos trabalhar hoje né, quero fazer cuidar pra emoção sair de perto né então vou deixar o Filipe por último, porque ele veio com esse discurso mais do coração aqui né lembrando, no ano de dois mil e vinte e que foi entre o Pérsia e o veto, eu vim vinte e duas vezes pra Brasília, Foram vinte e duas vezes que a gente fez reunião e mais reunião e entrava aqui, lembrar dos técnicos que nos ajudaram, o Gabriel ali que, disseram que o Peres foi escrito há muitas mãos, o cara que escreveu foi o assessor de Felipe, ele escreveu no computador, pois teve muita gente que ajudou, mas em nome dele quero saudar todas as assessorias. De todas as entidades né, eu vejo que aqui tem muitas assessorias trabalhando, os profissionais que nos acessaram e tal né, comecei deles porque de fato, muitas vezes são invisíveis e ajudam muito. Ah quero fazer a saudação ao Mersinho, eu ia contar a história, ele já contou a história, mas o fato é que o Mersinho é empreendedor como nós todos, que agora está na cadeira de deputado, e teve a oportunidade de ajudar o antes de ser deputado, neste episódio, e em muitas reuniões que a gente depois fez na Paraíba, meu amigo Delano, também fez parte do setor, a gente fez diversas reuniões com a senadora Daniela, né? Já avisei ela que hoje nós estamos dando folga pra ela até umas sete e meia mais ou menos, mas sete e meia nós vamos começar a ligar pra ela de novo né? Então obrigado Mersinho, eu acho que muito providencial, a audiência ter sido inclusive transferida pro dia de hoje que é dia especial, dia de São Jorge, que é o santo guerreiro, né, e nós vamos ter aí mais dia de luta, saudar o Felipe, né que pela amizade já seria redundante a minha saudação a amigo mas de fato é o guerreiro que é visível e muitas vezes invisível quando é mais inteligente ele fazer o trabalho de bastidor, nosso setor dificilmente vai ter representante com a inteligência, a sagacidade, a capacidade de diálogo que tem o Felipe, fazer uma saudação às nossas duas relatoras, Renata queria muito vim, Mercinha acabou de me ligar ali e está indo direto pro colégio de líderes, já me chamou inclusive pra ir lá correndo. Mas quero fazer uma saudação aos guerreiros das entidades, vejo que tem muitos aqui na primeira fila mas hoje eu queria como nós estamos na comissão de cultura saudálos em nome do presidente da Abraplex, Marcos Barros que enquanto todos estão aqui na primeira fila ela está lá no fundo trabalhando falando com os deputados e tal, muitas vezes o papel das entidades é dar discurso é aparecer. Mas muitas vezes é trabalhar sem aparecer, sem vaidade. Marcos abraço pra você meu amigo guerreiro, pancada aí que está tentando colocar de novo os CNAIS da cultura no programa, que isso é justo, serão colocados, tenho certeza que a deputada Renata já não esqueceu no relatório e vai manter hoje na discussão todos os CNAIS da Cultura, nós estamos aqui na Casa da Cultura, né, eu acho que é é muito importante reconhecer o 0 esforço que esse setor cultural fez durante a pandemia, é setor que precisa ser agasalhado, então uma saudação especial a todas as entidades no nome do meu querido amigo Marcos Pavos, mas saudar a todos do trade de turismo, da hotelaria, dos parques, dos das agências, né, naturalmente dos eventos que é o que é o setor do do qual eu sou oriundo. Saudar aí a todas as autoridades em nome do nosso secretário executivo do ministério, mas também em nome do nosso ministro do turismo Vinicius Lummerz, meu conterrâneo de cidade, meu conterrâneo de associação comercial, ambos fomos presidente da associação comercial de Florianópolis, nosso Ministro, mesmo não no cargo, sempre defendeu o apoio. O turismo fez artigo muito legal que foi publicado hoje no dia, defendendo o caráter estratégico do Pérs, não só o caráter de justiça né pelo setor que parou mas também o caráter estratégico de apoiar o turismo. Então uma saudação aí a todos os as autoridades. Quero, como o Tiago apresentou os números e fez os contrapontos ao PL, eu queria focar nos comentários no relatório, apresentado pela deputada Renata Abreu. Acho que ela teve a a ousadia e a responsabilidade de em uma semana ouvir a todos, porque ela ouviu a Fazenda algumas vezes, hoje inclusive de novo uma call de manhã. E ela ouviu todos os setores, aqueles representados por entidades mais conhecidas, aqueles representados por entidades ouviu em separado os empresários do lucro real, que de fato estão sofrendo uma pressão muito grande, né, para que que sejam retirados do programa. E acho que fez relatório muito equilibrado. O relatório que olha pro equilíbrio fiscal, à medida em que estabelece o teto, e aqui Felipe lembrou, esse teto não é novidade, ele faz parte de acordo firmado, com uma série de mas especialmente o governo, o Poder Executivo, o Poder Executivo do Legislativo na pessoa do presidente, Arthur Lira a quem quero pedir mais uma vez, uma salva de palmas pelo compromisso constante, com a coerência e também com o setor, não só com a coerência. E ela resgatou esse número portanto o relatório tem o equilíbrio fiscal, tem o cuidado com o controle do mau uso, traz uma série de dispositivos pra evitar o mau uso, né, tem textos ainda em ajuste mas a vontade é inequívoca da relatora em inibir o mau uso, assim como também é do setor, né o Felipe lembrou. Mas ao mesmo tempo tem o cuidado de manter o programa na sua essência, não tira ninguém em vinte e quatro porque é oito de dezembro. Permite que as empresas se planejem pra vinte e cinco, manteve os CNAEs, acho que está sofrendo pressão pra reduzir, mas manteve os quarenta e quatro CNAIS no relatório. E mais do que isso, consegue dar uma luz pras empresas de lucro real, tem uma escolha inteligentíssima de fazer apenas nos impostos incidentes sobre o lucro, porque aí permite que as empresas do lucro real que não estejam tendo lucro tenham benefício proporcionalmente diferenciado, mas ao mesmo tempo entrega benefício importante de PIS e Cofins pras empresas do lucro real que em alguns casos aí pode beira aos nove, oito e meio, nove por cento sobre faturamento, que é benefício importante, né? Então relatório amplamente equilibrado, e que acredito que nós tínhamos que sair em voz uníssona em apoio. Naturalmente pode ter ajustes durante o dia, vi que o 0 deputado nosso grande parceiro Marcelo Queiroz do Rio de Janeiro trouxe alguns temas naturalmente é o diálogo lá no colégio de líderes que vai nos permitir avançar mais no tema do lucro real né? O desejo do governo até outro dia era acabar com o programa inteiro, depois pra se acabar com parte do programa e com o lucro real, e nós estamos tentando avançar e vencer o nosso desejo é manter como estava e melhorando naqueles pontos né? Que que precisam melhorar. Quero pra terminar, deputado, lamentar deputado lamentar a ausência dos colegas da Receita Federal, e da Fazenda, que seria mais uma oportunidade de debater avanços no programa. O Perse foi êxito, as pessoas esquecem, no crédito, especialmente na transação fiscal. Todo mundo está lembrando agora o debate do Persia por causa da desoneração, o Persia é o maior programa de transação fiscal da história do Brasil, tendo transacionado quarenta e dois bi recuperado vinte bilhões de reais pros cofres públicos e foi sucesso, porque os técnicos da PGFN sentaram e se ombrearam com os técnicos do Congresso pra construir uma legislação aplicável, coisa que infelizmente, a receita à época não fez. E é por isso que nós estamos tendo que estabelecer controles no ano passado reduzir os CNAEs, e agora estabelecer controles, porque a gente não conseguiu que os técnicos acreditassem na gente. Mas, o 0 espírito é de aglutinar. Nós temos trabalhado pra isso, temos feito todas as reuniões quando eles nos recebem e vamos ouvir durante o dia todo a Renata tem feito esse papel, e eu tenho tentado acompanhar pra que a gente construa o melhor texto possível. Direcionando o programa pra quem de fato precisa, pra quem de fato sofreu as onerosas condições impostas pelos agentes públicos de paralisação das atividades dos setores. Essas condições onerosas são base deste benefício que não pode ser retirado por medida provisória. E que será mantido pela sensibilidade do parlamento. Esta é a nossa oitava batalha aqui nesta casa, considerando o Senado e Câmara. E nós venceremos mais uma vez hoje à noite. Abraço,",
      "summary": " Presidente da Associação Brasileira de Promotores de Eventos - Autônomo fala sobre reuniões e lobby para aprovar programa de isenção fiscal, homenageia assessores e entidades, elogia relatora e apoia relatório que manteve essência do programa, mas limitou alcance e incluiu medidas anti-fraude.",
      "speaker": {
        "name": "DORENI CARAMORI",
        "position": "PRESIDENTE  DA ASSOCIAÇÃO BRASILEIRA DOS PROMOTORES DE EVENTOS - AUTÔNOMO",
        "slug": "doreni-caramori"
      }
    },
    {
      "id": 4055963,
      "start_time": 1713872909,
      "duration": 15,
      "transcription": "Todos. Muito obrigado Dorigenir. Sei dos seus compromissos que você já foi convocado pra ir pra reunião dos líderes exatamente pra pra discutir. Pois não, Marcelo.",
      "summary": " Deputado agradeceu e mencionou convocação para reunião de líderes discutir compromissos com Marcelo.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055967,
      "start_time": 1713872924,
      "duration": 84,
      "transcription": "Pra avisar que eu vou ter aqui agora uma audiência dos canais crônicos, eu sou transplantado, vou ter que ir lá, mas parabenizar o trabalho do eu acho que quando eu comento aqui também porque eu acho que a gente ainda tem uma oportunidade durante o dia de hoje melhorar mas o que você Felipe, Merci, Renata fizeram e eu que estou acostumado fui vereador, deputado estadual e convivi aqui ano como presidente da comissão de cultura, eu falo que foi trabalho totalmente diferenciado, muitas vezes a gente vai pra plenário ali vota benefício fiscal gigantesco, sem as pessoas nem sabem onde está sendo votado. E o que está sendo feito aqui é exatamente votar benefício fiscal pra quem precisa, quem foi prejudicado, pra quem gera emprego, pra quem tem trabalho. Então assim, deixar aqui meu abraço, acho que esse meu sentimento é o sentimento de da grande maioria dos deputados do Rio de Janeiro, que é estado que precisa disso pra pra viver. Então agradecer, pedir a licença pra ela também agora fazer a minha parte com Então agradecer, pedir a licença pra ela também agora fazer a minha parte com os transplantados. Felipe parabéns, dona Ani parabéns, em teu nome saudar a todos aqui presente, todas as equipes, todas as associações. Meu querido amigo Pedro lá no Rio de Janeiro que está está enfermo, mas é cara que fica no celular três dias do cara no hospital falando sobre persa. Então mandar meu abraço. Parabéns pela audiência pública.",
      "summary": " Deputado elogia trabalho de votar benefícios fiscais para quem necessita e cria empregos, incluindo transplantados; expressa agradecimento e saudações a equipe e associados, incluindo alguém doente no Rio de Janeiro. Resumo: Deputado elogia trabalho de benefícios fiscais, agradece e saudações a equipe e associados, incluindo alguém doente no Rio.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4055968,
      "start_time": 1713873008,
      "duration": 39,
      "transcription": "Marcelo pela sua presença, é sempre uma honra poder compartilhar com você pra gente eu vou começar a convidar aqui pra explanação pra contribuir também nesse debate né? Os representantes de associações, sindicatos. Vou passar a palavra agora pro, aqui pela sequência que estava apresentada aqui na, para mim eu vou colocar pra falar agora o senhor Tiago Borges vicepresidente institucional da Brasil. Seja bemvindo Tiago.",
      "summary": " Discurso do Deputado: O deputado convidou representantes de associações e sindicatos para contribuírem no debate e passou a palavra ao Sr. Tiago Borges, vice-presidente institucional da Brasil.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055969,
      "start_time": 1713873047,
      "duration": 185,
      "transcription": "Bom dia a todos. Alô? Foi? Bom dia a todos, muito obrigado pelo pelo espaço presidente Mersinho, Felipe Carreiras, dar parabéns novamente a Eudoreni e agradecer a a todos pelo espaço que o setor de turismo e eventos têm conseguido, pra nós é muito importante a manutenção do Perse. Tenho participado de muitas reuniões com o Felipe, com a Renata, com o Dorigeni, e eu acho que o que a gente precisa trabalhar nesse momento, é fortalecer o texto do do relatório feito pra deputada Renata, ele tem muito daquilo que nós precisamos e menos daquilo que a gente merecia. Eu acho que o 0 texto da lei como é o PERSE é uma coisa que foi construída e foi feito pra cinco anos e deveria ter ter sido mantido, mas como estamos acostumados a fazer aqui na no Brasil é discutir o passado a gente tem que revisitar isso tudo, e renegociar isso tudo e eu acho que nada mais justo do que, já que foi feita essa negociação baseada em valores, baseada em em teto de gasto, a deputada fez texto fantástico com muitas travas como o Dureni mesmo disse buscando inibir o mau uso do programa, buscando auxiliar as empresas com todos os regimes e em nome da Resorts Brasil eu venho defender a a necessidade das empresas de lucro real permanecer no programa. Eu sei que existe algumas algumas teses e algumas teorias de que essas empresas elas têm maior faturamento e por isso talvez não necessitassem mais do do do programa e dos benefícios, mas isso não é uma verdade, a gente sabe pelos resorts que nós representamos, pela grande maioria das empresas que estão aqui, que eu acho que a analogia é bem feita como navio, que ele demora a ser corrigido o curso na sua sua viagem, e essas empresas maiores além de ter esse prejuízo tão grande durante a pandemia, elas demoram muito pra conseguir se restabelecer, pra conseguir retornar ao patamar que tínhamos antes do do do da determinação da pandemia e todo o fechamento desses empreendimentos. Então o nosso desejo é que, no mínimo, o relatório feito pela deputada seja aprovado, junto aos aos deputados e depois no senado, porque realmente o setor precisa dessa dessa manutenção do programa. Então agradeço ao seu apoio presidente Mersinho todo o seu apoio, todas as que nós fizemos, todos os encontros a gente sente esse apoio de grande parte da câmara e o deputado Felipe EE0 senhor aí como presidente da mesa não não não é diferente então a gente agradece esse apoio e contamos aí com todos nessa nessa votação. Muito obrigado.",
      "summary": " Vice-presidente Institucional da Resorts Brasil propõe fortalecer relatório sobre o PERSE, defende manutenção do programa para ajudar empresas, especialmente as maiores que demoram a se recuperar após a pandemia. Sua esperança é aprovação do relatório no Congresso, contando com o apoio da câmara e do presidente da mesa.",
      "speaker": {
        "name": "THIAGO BORGES",
        "position": "VICE-PRESIDENTE INSTITUCIONAL DA RESORTS BRASIL - AUTÔNOMO",
        "slug": "thiago-borges"
      }
    },
    {
      "id": 4055975,
      "start_time": 1713873232,
      "duration": 87,
      "transcription": "Obrigado Thiago Borges pela sua contribuição nessa nesse momento tão especial pode ter certeza que a gente vai estar como o Felipe falou, eu tenho uma reunião no colégio líderes e a gente vai estar defendendo esse texto de Renato Abreu da melhor forma que possa proteger o setor, que a gente possa chegar no final do dia com uma grande vitória pro setor. Eu queria registrar aqui a presença, dos meus queridos vereadores da cidade de Cabedelho, da minha cidade da Paraíba que estão aqui. Muito obrigado pela presença de todos vocês. Queria a presença também do ministro, né? O também, ministro turismo também pela sua presença aqui. Queria passar a palavra agora pra anfitrião de mais tarde do nosso presidente Arthur Lira que tem sido defensor, fará jantar especial em sua homenagem ao nosso ícone baixinho, Manoel Linhares, presidente da Associação Brasileira da Indústria de Hotéis, seja bemvindo. Bom dia.",
      "summary": " Deputado agradece contribuição, defenderá texto de Renato Abreu, reconhece vereadores e ministro presentes, cita jantar em honra a Manoel Linhares.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055987,
      "start_time": 1713873319,
      "duration": 663,
      "transcription": "Que tem uma história política, é no primeiro mandato, mas já vem de pai pra filho, grande prefeito, o senhor seu pai da Paraíba. E posso te chamar Necinho, de conterrâneo. Temos cinco homenagem o receber pela Paraíba, essa terra que eu tive o prazer de morar também. Meu guerreiro pernambucano, meu amigo irmão Felipe Carreiras, esse idealizador do pése. E fico feliz, Messinho, quando eu vejo numa mesa, quatro nordestino, e você me pergunta, por que quatro nordestino? Você nordestino? Felipe Carneiro nordestino, Daniela e Sou cedo. Praqueles que não sabe, a Renata Abreu, oitenta por cento da da votação dela em São Paulo, é da Colônia nordestina. E casado com o nordestino, nosso précandidato a vereador Gabriel, que vai ter o jogo, o vereador do baixinho. Bom dia, pesadas senhoras e distintos senhores. Quero também, cumprimentar, em nome do meu vicepresidente da BH Nacional, essa entidade mais antiga do turismo brasileiro, que do dia nove de novembro, completa oitenta e oito anos. O meu vicepresidente, Sérgio Gaspar, que está fazendo o maior investimento da Paraíba. Quero cumprimentar, toda a imprensa, cumprimentar meu eterno ministro, Vinícius Lumas, referência pra todos nós, do turismo do Brasil. A imprensa, a minha eterna, aliada, se sinto todo abraçado. Hoje, tenho a honra, de medir a vocês, ilustre parlamentares, e valoroso membros das entidades nacionais, do turismo e de evento. E aqui, não custa nada lembrar, ninguém deve ter memória curta. Quero cumprimentar, mais uma vez, Felipe Carreira, mas se se você não sabe Mersinho, a primeira pessoa que ele procurou sobre o PS, quem foi o Macio, foi eu. Não foi outra não, foi o Macio. Como todos sabem, eu tinha acesso muito grande, no governo passado como tem hoje também. É como saiu da Folha de São Paulo há três meses. O bati uma respeitada Doutor Luís Brasil, Manuel Linhares, joga da ponta direita a ponta esquerda vai muito bom. É isso, não é por acaso que eu tenho doze título quando você recebeu, no hotel do Luiz Guilherme, quando você ressaltou a minha pessoa. Disse, vocês devem muito baixinho. Felipe Carreira, quando saiu o PS, a primeira entidade que ele fez reunião, você se lembra, o presidente das ABHs estaduais. Depois eu convidei você, pra dar uma palestra pra falar do do, no G vinte. Você falou aquele negócio que não podia, Tatá, você sabe o que é que eu quero dizer. Que não podia. Foi, foi. É, que não podia ser feito pelo baixinho, e tinha que ser feito por outra entidade que ele era associado. Mas tudo começou dentro dessa BH nacional. Eu quero que vocês, se eu baixinho disse que é isso. Pois é. Idoso unimos, sob a aldeia de uma causa comum, a defesa e a continuidade vital do programa emergencial da retomada do setor de turismo. E o PS. Nas última semana, nossa união, inabalável, e compromisso coletivo, com o futuro do turismo, e dos eventos, em nosso país, ficaram evidente. No dia cinco do mês passado, tivemos a presença, de mil e trezentos participante, dentro do senado como o Felipe falou. No dia vinte e sete, tivemos a presença de mil e cem, meu amigo Felipe. E hoje, vamos homenagear o Arthur Lira, Mas, posso dizer, tão homenageado todos os deputados, todos os senadores, com jantar, para mais de mil pessoas. É como o Felipe falou, que isso é guerreiro que conhece como ninguém o turismo. O turismo agora, pode ficar certo. Beci De estado a estado, vai ter representante do turismo. É isso que nós precisamos ter, uma bancada forte, uma bancada que olhe para essa, esse essa cadeia, de cada quatro emprego, é do turismo. Através de interesses visitado, e de e dez deputados, reafirmamos a justiça de nossa causa e a urgência de nossos pleitos. O se revelou não apenas salvador de milhares de emprego, tempo adverso, mas também, uma fonte, de substância, para os cofre público, como você frisou bem, Messinho. Com mais de vinte bilhões de reais em contribuições. Ele alega Haddad, e olha quantos milhões nós deixamos, dentro do cofre do governo. Este programa, e a prova viva, do impacto positivo, que políticas públicas, estrategicamente formulados, pode ter, e no setor, transcendendo a nação, de fator para se tornar investimento crucial, no desenvolvimento econômico do Brasil. No entanto, hoje, nós deparamos com cenário de incerteza. Com discussões, que colocam em risco o futuro do PS. E, por extensão, em todos os setores do turismo. Já foi provado, que o que deveria custar, cerca de quatro ponto oito bilhões de reais por ano. O governo abriu, as conta, mostrou o que eu peço, custa o que foi acordado, entre o governo e esta casa. Se, ocorrer algum erro, puna, prenda. Nós do turismo defendemos a coisa real. Como deve ser trabalhado. Só pra vocês ter uma ideia, só o setor de hotelaria, nós representamos mais de três milhões de emprego. Enquanto dezessete setores, que têm a exoneração da Folha, Emprego três milhões, imagine se somar o turismo todo. Era isso que nós devíamos estar também, dentro da exoneração da folha de pagamento. Surge então uma pergunta. O que mudou? Desse, este acordo, historicamente selado nessa casa, garantindo a continuidade do PS, faz, imprescindível portanto, e inteiro o apoio dessa comissão de cultura ao PS, honrando o compromisso anteriormente estabelecido. Necessitamos, de brevemente, de segurança jurídica, para atrair investimentos e ampliar o imenso potencial do turismo do nosso país. Rico na cultura, e belezas naturais sem paralelo. O Brasil, é país abençoado, por uma diversidade cultural única, e paisagem, que, desconfiou a imagem das praias das areia branca de Maracugi, aos majestosos ali só embaraense, dos sertões pujantes, e a vibrante destino da Amazonas. Mas, nossa maior riqueza, reside na hospitalidade, inigualável, do nosso povo, a receptividade que define nossa nação, que é o bem receber. Essa essência cultural, e essa hospitalidade nata, são, fundamente para o turismo nacional, e deve ser celebrada, protegida e promovida. Estamos aqui hoje, não somente, como voz de setor, mas como brasileiro, dedicado ao progresso, e à prosperidade de nossa nação. Cabe a nós assegurar que política como peça, sigam apoiado aqueles maior necessidade, impulsionando emprego, estimulando nossa economia. Peço portanto, o apoio, e condicional, desta comissão, para preservar o sonho de Brasil, que não apenas valoriza, mas investe no seu turismo. É conhecendo como pilar para o desenvolvimento econômico e social. Agradeço sinceramente, pela atenção. Todos juntos, podemos garantir futuro, é é plandescente para o turismo brasileiro. O setor que tem, o poder, não apenas de moldar nossa economia, mas de unir nosso povo, e mostrar ao mundo, a velocidade essencial do Brasil. Muito obrigado meus queridos amigos, conterrâneo nordestino. Que possamos, assegurar, o brilhante, povinho, que é o turismo brasileiro, e a cultura merece certamente, ser reconhecida. Meu muito obrigado.",
      "summary": " Presidente ABIH-Autônomo homenageia personalidades nordestinas, elogia programa turístico e pede apoio para sua continuidade. Destaca importância do turismo no desenvolvimento econômico, bancada turística e hospitalidade brasileira. Expressa preocupação com discussões que colocam futuro do programa em risco e pede segurança jurídica para atrair investimentos.",
      "speaker": {
        "name": "MANOEL CARDOSO LINHARES",
        "position": "PRESIDENTE  DA ASSOCIAÇÃO BRASILEIRA DA INDÚSTRIA DE HOTÉIS - ABIH - AUTÔNOMO",
        "slug": "manoel-cardoso-linhares"
      }
    },
    {
      "id": 4055973,
      "start_time": 1713873982,
      "duration": 30,
      "transcription": "Obrigado baixinho. Cearense paraibano brasileiro, você você circula em todos os estados e todos os países. Seja bemvindo, viu? Deputado é senador. Pô eu vou eu vou pedir licença aqui pra conceder a palavra aqui pro meu amigo irmão nosso deputado federal do Rio de Janeiro Pedro de Paula que. Eu queria, rapidamente aqui,",
      "summary": " Deputado acoldece visitante, anuncia pedido de licença para ceder palavra a deputado federal Pedro de Paula.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055970,
      "start_time": 1713874012,
      "duration": 105,
      "transcription": "Baixinho, o maior discurso né? É Pedro Paulo, aqui a gente tem quinhentos e treze deputados. Eu sou suspeito para falar de Pedro porque dos amigos que eu fiz aqui ele é o 0 mas Pedro está aqui ele tem simbolismo muito especial não só pela dimensão política que Pedro Paulo tem no Rio de Janeiro a dimensão política que ele tem num partido expressivo como o PSD, mas por ser dos de finanças. Então ter, Pedro Paulo, aliado ao PS, falando sobre o PS, com o conhecimento técnico e político que ele tem tenho certeza que não é só apoio de parlamentar é o apoio de parlamentar que conhece número, que conhece política, que tem coerência política. Então quero aqui fazer grande agradecimento que eu tenho certeza que o estado do Rio de Janeiro se orgulha muito pelo seu trabalho e pela sua defesa e pedir uma salva de palmas ao deputado Pedro Paulo. Você vê",
      "summary": " Deputado elogia Pedro Paulo por conhecimento técnico e político, simbolismo no Rio e PSD, e coerência no apoio, pedindo salva de palmas para ele.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado",
        "slug": "felipe-carreras"
      }
    },
    {
      "id": 4055986,
      "start_time": 1713874117,
      "duration": 330,
      "transcription": "Senador. Obrigado. Mas olha, isso isso tudo que que o Felipe falou aqui é ver ver como é bom a gente ter amigo aqui na casa né? Mas queria agradecer a oportunidade, deputado Mersinho por essa por fazer essa fala aqui, nessa reunião da Comissão de Cultura através do seu do seu convocar toda os operadores, as associações, instituições que operam no setor de turismo e eventos. Queria aqui agradecer também o convite do deputado Felipe Carreiras, meu amigo, meu irmão, sem dúvida nenhuma a maior referência que nós temos aqui na casa, é do segmento do turismo, do evento, com toda a sua história como secretário de turismo do estado de Pernambuco e da capital toda a sua pauta construída aqui nessa casa e em defesa de vocês, o Felipe nos comanda nesse assunto desde o primeiro momento além de ser o autor do persa mas toda essa discussão em relação ao persa sempre nós nos guiamos pela, pelo trabalho e pela fala do Filipe né minha assim, então eu eu, a minha vinda aqui é justamente pra reforçar o nosso apoio a esse diálogo entre governo, parlamento e o sistema pra que nós possamos fazer projeto que seja projeto responsável, projeto que, atendendo obviamente o governo tem seus interesses legítimos, pro a gente vem num processo de ajuste fiscal ainda que se tenha críticas em relação ao modelo desse escolhido desse ajuste, mas sem dúvida nenhuma, também o entendimento de que esse programa ano passado a no ano passado a potência do setor na geração de empregos, na circulação e na e no desenvolvendo a economia de país que está se recuperando no póspandemia. Então, eu acredito que esse caminho do diálogo é o mais efetivo e sem dúvida nenhuma a aceleração que teve da discussão do persa e na medida em que se optou pela retirada do da medida provisória e aceleração do projeto de lei, e a decisão política de se votar o persa hoje, ou provavelmente entre hoje e amanhã é a decisão mais acertada, nós temos acompanhado também sobre a liderança do Felipe e da nossa relatora deputada Renata Abreu. O desdobramento dessas discussões, houve avanços enormes, eu estava, tinha encontro com o Felipe no final de semana, pra discutir outras questões ele teve que cancelar tudo porque foi pra São Paulo, pra poder junto com a deputada Renata Abreu fechar, o relatório pra ser colocado na mesa em discussão com o governo. Ontem também nós tivemos informação estava agora na reunião de vicelíderes, e ontem também com os ministros Padilha e Rui Costa falando sobre esses acordos que foram construídos com o ministro Haddad, a questão da volta dos quarenta e quatro CNAIS, da questão da delimitação do valor de quinze bilhões até dois mil e vinte e sete, e esse agora o que se precisa fazer é redigir bem esse detalhe de como é que fica os, se é cinco bilhões ano a ano, como é que fica, se ultrapassa ou não esses cinco bilhões, porque o governo colocou uma régua muito clara. Ele disponibiliza pro subsídio do PS quinze bilhões, e o resto é desenho que vai ser feito junto com com a relatora e com o relator e com o apoio dessa casa pra que a gente possa fazer, o novo até dois mil e vinte e sete então, eu acredito que isso foi avanço gigante agora é preciso a gente se se definiu pretexto, se agora precisa dedicar ao texto, a vírgula, pra que isso sejam garantidos direitos, esse, por exemplo como é que faz essas compensações, né do extrapolamento por exemplo de cinco bilhões esse ano, como é que se compensa no ano que vem. Então eu estava falando ali com dourania sobre essas essas questões é importante agora mesmo, tem pouco tempo, mas eu não tenho dúvida da capacidade daqueles que nos lideram na discussão do persa, de colocar no texto efetivamente aquilo que é melhor prosseguimento, que atende os interesses do governo e eu acredito que essa casa está toda ela mobilizada, eu estou encarregado na no meu partido no PSD de fazer esse relato na comissão que nós vamos ter hoje à tarde, deputado Carreiras, a gente tem no PSD quarenta e quatro deputados, e eu não tenho nenhuma dúvida que o acordo que foi construído e o relatório da, apresentado pela deputada Renata Abreu será integralmente apoiado pela bancada do PSD PS. Então, fico feliz que esse diálogo avança e mais uma vez agradecer Mersinho por essa oportunidade, agradecer a você Felipe por toda a tua luta de vida por esse segmento, sem dúvida nenhuma nós vamos caminhar entre hoje e amanhã pra vitória, o pé. Sim ao vamos continuar incentivando o setor de Altera e eventos. Obrigado deputado.",
      "summary": " Deputado agradece oportunidade de debater projeto turismo e eventos com operadores do setor, destacando importância do diálogo entre governo, parlamento e sistema para projeto responsável que atenda interesses legítimos do governo e geração de empregos. Reconhece trabalho de Felipe e Renata na discussão do persa, menciona acordos e próxima definição do texto do projeto com compensações e vitória em breve. PSD apoiará relatório da deputada Renata.",
      "speaker": {
        "id": 122158,
        "name": "Pedro Paulo",
        "position": "Deputado",
        "slug": "pedro-paulo"
      }
    },
    {
      "id": 4055972,
      "start_time": 1713874447,
      "duration": 69,
      "transcription": "Como sempre enriquecendo aqui, com contribuições valiosas e pelo seu trabalho sempre presente EEA sua capacidade de diálogo, de agregar e de fazer com que as coisas realmente aconteçam em prol, né, de setor tão importante, mas em prol desse desse projeto, né, liderado pro nosso Felipe Carreiras, tão importante pro nosso país. Muito obrigado pela presença. Pode ficar, pode ficar à vontade que você é importante nessas discussões pra estar à frente e batalhando por a gente. Vamos dar continuidade aqui, eu quero ouvir a todos aqui convidados também, mas muito obrigado deputado Felipe sua presença aqui e pela sua sua luta em prol desse setor tão importante pro nosso país. Gostaria de conceder a palavra agora pro senhor Fernando Glauber, diretor executivo da Associação Nacional de Restaurantes, ANR. Seja bemvindo. Obrigado. Está mais assim? Não. Aperta é novo. Aí, não aí não, não aí não. Alô alô alô pronto.",
      "summary": " Deputado elogia colega por contribuições valiosas e liderança em projeto importante para o setor de restaurantes, agora dá lugar a Fernando Glauber, diretor executivo da ANR.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055990,
      "start_time": 1713874516,
      "duration": 295,
      "transcription": "Bom, agora já começando a tarde, boa tarde a todos. Primeiro deputado Merci, muito obrigado e parabéns pela iniciativa de trazer esse tema, obrigado pelo apoio, não só hoje, mas em todas as circunstâncias que a gente teve oportunidade de falar. Felipe Carreiros, deputado, acabou de sair, mas em nome dele também saúdo todos os parlamentares que eu sei que ele foi guerreiro desde o início e em nome do Dorigenir que saiu também há pouco, saúdo todas as entidades presente porque eu acho que bares e restaurantes fazem parte de uma cadeia. Então aqui a gente não está sozinho, a gente está com todo segmento de turismos e eventos olhando pra isso e até porque tem uma questão que é muito simples, não tem como dissociar restaurante de turismo já que nenhum turista, temos de eu sei, sai da sua casa, do seu estado, do seu país com a mala cheia de comida. Então quando ele viaja, quando ele vai pra pro hotel, pro show broet, ele necessariamente come em bares e restaurantes e não só nos famosos e estrelados, mas naquela pensão da beira de estrada, naquele Saudar também a sen Saudar também a senadora Daniela Ribeiro, que também foi uma pessoa que o tempo todo teve do nosso lado conversando conosco, junto com o nosso amigo Delano aqui, que sempre abriu as portas e sempre teve uma articulação importantíssima. Bom, tentando me ater ao tempo regimental o mais rápido que eu puder, deputado, a gente trata aqui primeiro quando a gente fala de restaurantes eu trouxe uma apresentação que depois será disponibilizado pro senhor, assim como o estudo já foi né? Quando a gente fala de restaurantes a gente está falando de lanchonetes, bares e toda o que a gente chama de alimentação fora do lar, não apenas restaurante Inclusive essa é uma classe dentro do do do IBGE que delimita vários CNAIS. E esse segmento ele tem uma importância fundamental em só carteira assinada dentro de vários restaurantes e lanc lanchonetes no Brasil. E que empregos são esses? Esse que é o mais importante. A gente está falando de quarenta e quatro por cento de jovens e cinquenta e cento de mulheres, ou seja, aqueles segmentos da sociedade que mais precisam de uma primeira oportunidade acabam gente gera pra economia de massa salarial, ou seja, a gente paga de salário no primeiro, fomos o setor que mais desempregou. A O primeiro, fomos o setor que mais desempregou, a boa notícia que com a ajuda do PEÇA voltamos a empregar e já estamos voltando pro nível prépandemia, mas foi setor que mais desempregou e mais do que o dobro do segundo lugar. Segundo que foi o meu setor que mais fechou empresas no país. E terceiro que foi o setor que mais perdeu receita, seguindo pro comércio de livros jornais, tecido, vestuário e outros. E uma outra informação importante é que até o momento em dois mil e vinte e três, a gente continua distante do restante do setor de serviços. Enquanto o setor de serviços de modo geral já alcançou prépandemia, os bares, restaurantes, transferências ainda estão bastante abaixo desse segmento. Então o que nos preocupa em relação a isso é a manutenção desses empregos, a manutenção das substâncias dessas empresas que foram profundamente afetadas como já aprovado pelo estudo que depois pode ser melhor detalhado, e também como mostrado pelos dados públicos em relação a endividamento, seja de tributos, seja bancário, ou seja, o nosso setor infelizmente queria eu poder dizer pro senhor e pros outros deputados que a gente não tem necessidade do, mas a gente infelizmente ainda precisa de mais tempo pra terminar de quitar essas dívidas. E pra finalizar aqui, que eu sei que a gente está no limite do nosso tempo deputado, a nossa preocupação é, aumento da inadimplência, caso a gente não consiga avançar, e eu tenho certeza que conseguiremos, aumento dos preços aqueles que mais precisam. E por finalizar, quanto ao relatório deve deve estar aqueles que mais precisam. E por finalizar, quanto ao relatório da deputada Renata Abreu que aqui eu deixo também todas as minhas referências, ela nos recebeu inúmeras vezes nos últimos dias então a gente está muito satisfeito com a interlocução junto à deputada Renata Abreu, ela foi realmente uma grande articuladora, o relatório dela contempla grande parte desses pontos, estamos numa situação muito melhor do que antes, há necessidade de ajustes como por exemplo e sobretudo a questão do cadastro tour que injustamente criou duas classes de empresa no Brasil, dentro do nosso segmento. Acho que tinha o cadastrotur que não era obrigatório e que não precisavam ter e era uma minoria, aquelas outras que precisavam ser contempladas, então esses ajustes finos eu acho que ainda podem ser feitos, mas no geral a gente percebe grande avanço e agradece a oportunidade. Obrigado deputado.",
      "summary": " Restaurantes importantes para turismo, fornecendo muitos empregos para jovens e mulheres. Pandemia causou elevado desemprego e fechamentos de empresas no setor. Ajuda do PEÇA ajudou a reverter essa tendência, mas dívidas ainda persistem. Preocupações com aumento de inadimplência e preços. Ajustes finos necessários no relatório da deputada Renata Abreu, mas avanços positivos percebidos.",
      "speaker": {
        "name": "FERNANDO BLOWER",
        "position": "DIRETOR  EXECUTIVO DA ASSOCIAÇÃO NACIONAL DE RESTAURANTES - ANR - AUTÔNOMO",
        "slug": "fernando-blower"
      }
    },
    {
      "id": 4055984,
      "start_time": 1713874811,
      "duration": 100,
      "transcription": "Eu que agradeço pela sua contribuição eu eu tinha recebido esse estudo já, Delano Tavares já tinha me enviado já tinha dado uma lida, E peço também a autorização pra que a gente possa disponibilizar aqui publicamente pra que outras pessoas possam ter acesso também e ter conhecimento desses números. Agradeço né mais uma vez a sua presença, a sua contribuição né de de de da de todos vocês né da ANR, e dizer que essa construção como aqui muito se fala, se falou ainda vai ter dia ainda longo de discussões e que de ajuste que podem ser feitos então a gente vai ter que sair daqui e continuar nessa nossa batalha pra que a gente possa após aprovação do colégio de líderes, ter conhecimento do relatório final que vai ser apresentado hoje na Câmara e que a gente possa fazer alguns ajustes dentro do que o setor espera. Mas o que eu sinto, o sentimento que a gente chama do chão da Câmara, do do Plenário, é que há uma boa vontade de todos os parlamentares de que, de que o PS seja aprovada na forma integral do relatório que que Renata já apresentou previamente e que poderá haver alguns ajustes finais mas que não vai fugir muito do que foi apresentado no sábado à noite. Então acredito que a gente vai ter esse dia ainda de de entendimentos sistema presidente do sistema integrado de parques e atrações turísticas, a Sindepat. Seja bemvindo.",
      "summary": " Deputado agradece recebimento de estudo, pede autorização para disponibilizá-lo publicamente, e expressa optimismo de que projeto do PS será aprovado integralmente, com possíveis ajustes finais, mas mantendo o essencial de como foi apresentado inicialmente. Também menciona ainda haverá discussões sobre o sistema integrado de parques e atrações turísticas (Sindepat).",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055992,
      "start_time": 1713874911,
      "duration": 269,
      "transcription": "Tarde já boa tarde deputado Merciin obrigado pelo pelo convite. Represento aqui o Sindepati e a Dibra que são as associações do nosso setor, setor de parques e atrações. Nós recebemos, deputado Messi, oitenta e nove milhões de turistas de de visitantes ano, espalhados no Brasil inteiro, né? E a gente entende, a gente gosta de de compartilhar que os parques são dos grandes catalisadores do turismo, que as pessoas saem da sua casa pra visitar parque. Não levam a comida na, na na mochila, como disse o meu colega aqui, e comem num restaurante ali perto, e usam outros serviços do turismo próximo da onde vão. Usam avião, usam hotel, usam enfim todos os serviços do turismo nesse nesse circuito, onde eles onde eles vão. Então, o nosso setor é setor que tem uma capilaridade muito grande, esses todos esses visitantes acontecem no Brasil inteiro. Temos representantes no Brasil inteiro e fomos evidentemente muito afetados na na pandemia, ficamos fechados, retomamos, e e somos muito representados também por empresas de lucro real deputado. E essas essas empresas são é as grandes empresas são fundamentais pra gerar esse essa esse catalisador que eu falei, EEE elas promovem também que outras menores acabem, acabem se desenvolvendo no seu na sua esteira, né, no seu nos seus na sua sequência. E a questão do lucro real é muito importante pra essas empresas porque são o nosso negócio tem uma outra característica que é fundamental que é o reinvestimento. Então é negócio que tem que estar sempre novo, tem que estar sempre com atividades novas. Então, na pandemia qual foi a nossa situação? Uma grande grande uma grande dificuldade, né? Uma grande dívida pra manter os empregos que que tivemos que manter. Essa dívida ainda não conseguiu ser toda toda resolvida, até porque houve aumento grande aí da da taxa Selic no no Brasil, né? Prejuízo acumulado muito grande de todos, né? E agora no meio do caminho a gente tem essa essa questão do PS. Então, isso é fundamental que as empresas de lucro real permaneçam no no PS como está no relatório da da deputada, né? A gente sabe que existe uma pressão no governo, a gente não entende muito bem o porquê dessa pressão, mas é fundamental que as empresas de lucro real permaneçam pelas pelas razões que a gente que a gente falou aqui. Pra pra ser rápido EEE cumprir aqui gostaria de agradecer a a atenção do senhor essa essa esse evento, agradecer o deputado Felipe Carreiras, o deputada Renata Abreu pela atenção que eles deram, pelo pelo trabalho que eles que eles tiveram, semana passada nós tivemos algumas vezes junto, ouviram muito o setor, foi trabalho exaustivo deles assim, no dia dos aniversários inclusive dos dos dois. Então, foi trabalho muito muito bom feito por eles e acho que feito por todos nós aqui também das das associações. E lembrar que o é importante mas que o turismo como de uma forma geral tem que ser uma estratégia nacional, tem que ser uma estratégia de economia. O 0 exministro Vinicius Nunes, não sei se ele está aqui ainda. Já foi hoje ele fez fez artigo muito muito interessante que eu que eu concordo totalmente. Nós geramos, deputado, mais de sete milhões de empregos. No turismo. E esse esse incentivo do PS, é uma uma compensação do PS, é só por cento do que tem de incentivo no Brasil inteiro. Pegar a indústria automobilística, por exemplo, gera cento e poucos mil empregos, cento e vinte mil empregos. Com o mais do que o dobro de incentivo do que a gente, e assim outras indústrias. O turismo é no mundo inteiro dos grandes, uma das grandes escolhas estratégicas, de investimento de países. E a gente está aqui numa discussão acredito simplória de dum da da de acabar o enquanto a gente devia estar discutindo como o ser maior, como ele ser mais relevante, como ele gerar mais oportunidades pro turismo no Brasil. Então é isso, né? Agradecer mais uma vez a a atenção e sim ao que que tudo dê certo hoje, obrigado.",
      "summary": " Parques e atrações turísticas recebem 89 milhões de visitantes anualmente, tendo forte impacto no turismo em geral. A pandemia causou dificuldades financeiras às empresas do setor, incluindo dívidas e prejuízos, ainda não resolvidos. A manutenção de empresas lucrativas no Programa Simples Nacional é fundamental para a recuperação do setor. Turismo gera 7 milhões de empregos no Brasil e merece estratégia nacional de desenvolvimento.",
      "speaker": {
        "name": "MURILO PASCOAL",
        "position": "PRESIDENTE  DO SISTEMA INTEGRADO DE PARQUES E ATRAÇÕES TURÍSTICAS- SINDEPAT - AUTÔNOMO",
        "slug": "murilo-pascoal"
      }
    },
    {
      "id": 4055982,
      "start_time": 1713875180,
      "duration": 124,
      "transcription": "Murilo, pela pelas palavras, pela presença também, concordo plenamente com você quando se fala que o turismo ela não ele ele tem que ser uma política pública de desenvolvimento de país, serviços e todo a cadeia que envolve esse setor, setor de turismo, setor de eventos, é a força motriz de diversas economias do mundo, Força motriz de diversas economias de cidades brasileiras já, a gente que vai em uma cidade como Gramado que sobrevive hoje noventa e cinco por cento do do setor de serviço, do turismo, de bares, restaurantes, enfim. Quando a gente tornar e tiver essa consciência de ser uma política de governo, nós vamos deixar de receber menos turistas do que uma Torre Eiffel do que uma Las Vegas. Inadmissível num país continental de tantas belezas e tantas riquezas. Então eu acredito assim como você bem falou, é uma cadeia produtiva que tem que ser encarada com grande responsabilidade mas com grande possibilidades e investimentos reais do governo pra que possa fazer com que essa cadeia produtiva se desenvolva ainda mais e a gente não está tendo que ter audiências como essa pra estar discutindo uma situação que já foi consolidada e já foi discutida outras vezes. Eu acredito que a gente poderia estar aqui era fazendo audiências de como melhorar e não de como retroceder que é o caso que hoje a gente vai derrotar mais uma vez se Deus quiser e com a força dos deputados aqui do parlamento essa essa PL do governo. Então queria só anunciar a presença aqui do grupo Avivor parques e Resortos que está aqui do senhor Alessandro Cunha, senhor Thiago Queiroz, senhor Ricardo Barbosa, senhora Neizeli Santana. Obrigado a todos pela presença. Queria convidar agora o senhor Lúcio Toninho presidente do sistema integrado de parques e reclamações turísticas da Sindepart.",
      "summary": " Deputado concorda plenamente com Murilo sobre importância do turismo como política pública de desenvolvimento. Turismo é força motriz de economias mundial e brasileiras. Apoia discussão sobre melhoria e investimentos do governo nessa área, em vez de retrocesso. Menciona presença do grupo Avivor Parques e Resorts e convida Lúcio Toninho a falar.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055978,
      "start_time": 1713875304,
      "duration": 25,
      "transcription": "Tarde a todos, a todas, boa tarde às entidades que estão aqui reunidas, deputado Merci muito obrigado por esse apoio que o senhor está dando aos setores, Felipe, a Renata, deputada Renata. Enfim, a Feneque, a Federação Nacional das Empresas Exibidoras, ela representa três mil e quinhentas salas de cinema em todo o Brasil, né? Desculpa, eu eu li aqui o seu",
      "summary": " Presidente da Federação Nacional de Exibidores de Cinema falou sobre sua organização, representando três mil e quinhentas salas de cinema em todo o Brasil, e agradeceu aos participantes e apoio de figuras políticas.",
      "speaker": {
        "name": "LÚCIO OTTONI",
        "position": "PRESIDENTE DA FEDERAÇÃO NACIONAL DE EXIBIDORES DE CINEMA",
        "slug": "lucio-ottoni"
      }
    },
    {
      "id": 4055977,
      "start_time": 1713875329,
      "duration": 9,
      "transcription": "Ele do do dos parques de atrações mas a a presidente da Federação Nacional de Exibidores de Cinema. Ministro. Ministro.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4056003,
      "start_time": 1713875338,
      "duration": 151,
      "transcription": "Mas então deputado, como eu estava dizendo a gente representa três mil e quinhentas salas, assim como os setores que estão aqui, fomos os primeiros a fechar, dos últimos abrir. O cinema ainda tem problema além da da reabertura que era a produção dos filmes, né? Porque também a produção parou E no momento que a gente reabriu, a gente não tinha o sapato na loja pra vender a roupa, a gente tinha que esperar a produção de filmes vir e até hoje a produção está muito desequilibrada, está muito desajustada. Os filmes estão vindo ainda num num ritmo muito devagar. Então o Persia pra gente ele é fundamental, foi muito importante, ficamos surpresos no no na medida provisória de de vinte e oito de dezembro e ainda bem que a gente tem deputados guerreiros com sensibilidade pra tentar reverter isso como a gente está revertendo. Pra gente ter aqui hoje, só pra quem não é do nosso setor, do nosso segmento, pra gente ter na terçafeira, que é o dia de programação de fechar filmes que vão entrar no final de semana, tanto de exibidor que está aqui atrás, é porque realmente é muito importante o tema. Porque a hora que eles vão. A gente está ainda também com trinta por cento abaixo de dois mil e dezenove, Dois mil e dezenove nós tivemos cento e oitenta milhões de pessoas, então com quarenta milhões a menos de público. Nossos números são regulamentados pela ANCINE, Agência Nacional, todos os sistemas no final do dia dos cinemas mandam os números para ANCINE, então nossos números são públicos, transparentes, estão no site da ANCINE. Então, pra gente é muito importante voltar, o setor se endividou, como vários outros setores, em mais de meio bilhão de reais que a gente se endividou e sem o Persia, sem dúvida, o setor fecharia muitas salas e que ninguém quer isso, né? A gente quer que o cinema continue vivo, ativo, compartilhar emoções dentro da sala de cinema, na sétima arte, é uma coisa incrível, é uma experiência única, diferente de qualquer outro tipo de de forma de assistir audiovisual. Então a gente quer muito que o PS continue, terminando aí o nosso a nossa conversa. A compensação fiscal ela é muito importante pra gente. A gente representa muito pouco no PS como todo, a gente é apenas dois por cento da da compensação fiscal. Então, a gente quer muito continuar, para continuar trazendo a sétima arte para todo mundo e que as pessoas vão ao cinema, vão mais vezes ao cinema porque o cinema é muito importante até pra identidade cultural do nosso país, né? Eu só queria agradecer mais uma vez, muito obrigado a todos.",
      "summary": " Representam 3.500 salas; setor afetado pela pandemia; produção de filmes retornando lentamente; Persia é crucial, importante compensação fiscal; operam a 30% abaixo de 2019; dívidas acima de meio bilhão de reais; promovem identidade cultural e oferecem experiência única; números transparentes no site da ANCINE.",
      "speaker": {
        "name": "LÚCIO OTTONI",
        "position": "PRESIDENTE DA FEDERAÇÃO NACIONAL DE EXIBIDORES DE CINEMA",
        "slug": "lucio-ottoni"
      }
    },
    {
      "id": 4055991,
      "start_time": 1713875489,
      "duration": 89,
      "transcription": "Eu que lhe agradeço, comigo. Sei da sua luta, quero deixar a presença aqui do meu amigo Jack corrido também que está aqui presente conosco, que também tem sido batalhador dessa causa. Em nome da minha querida Cabaceira de Japaraíba Hollywood nordestina. Eu agradeço a presença de todos vocês e dizer que pode contar com o nosso apoio. Hoje Cabaceiras é uma realidade no cinema nacional né? De de novelas, alto da de filmes e dentre outros. E hoje a economia da cidade gira em torno disso também. Né? Hoje nós estamos com quatro produções sendo feitas lá na nossa cidade e no entorno ali na cidade de Taperuá, ou seja, ela cria uma cadeia produtiva também, que afeta, afeta no bom sentido a parte de hotéis, de bares, de restaurante e todo esse setor. Então a produção do cinema não é só a exibição, a produção do cinema é setor de muita importância nessa cadeia produtiva que a gente tem falado aqui e com certeza a gente vai estar inclusive na no antes de sair o projeto de lei eu já tinha feito uma emenda pra voltar a questão dos cinemas pra pra mas com o bom senso da nossa relatora ela incluiu todos os CNAIS pra então foi muito importante e agradeço demais a sua presença aqui nessa audiência.",
      "summary": " Deputado agradece presença e apoio; Cabaceira de Japaraíba tem forte economia cinematográfica com quatro produções em andamento, gerando cadeia produtiva que impacta negócios locais. Mencionou sua emenda incluída no projeto de lei relacionado a cinemas e CNAIS.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055983,
      "start_time": 1713875578,
      "duration": 29,
      "transcription": "Deputado. A gente tem vídeo muito rápido de menos de minuto dá tempo da gente projetar? Por favor. Foto sim. Vamos apresentar sim. Durante o longo inferno da pandemia, os cinemas enfrentaram uma prova de fogo.",
      "summary": " Cinemas enfrentaram desafio durante pandemia.",
      "speaker": {
        "name": "LÚCIO OTTONI",
        "position": "PRESIDENTE DA FEDERAÇÃO NACIONAL DE EXIBIDORES DE CINEMA",
        "slug": "lucio-ottoni"
      }
    },
    {
      "id": 4055995,
      "start_time": 1713875607,
      "duration": 129,
      "transcription": "Falas escuras, telas vazias e corredores recorrendo incertezas incerteza. Os desafios financeiros do setor cinematográfico, foram e continuam imensos. A magia do cinema e a chama da imaginação, nunca se apagaram. E agora, enquanto retomamos nossa jornada, os cinemas encaram uma nova era de desafios. O lançamento de filmes em plataformas de streaming também nos afetou diminuindo ainda mais o fluxo em nossas salas. Mesmo com estratégias criativas, eventos especiais e diversificação da programação, a recuperação ainda está distante e árdua. Pedimos, em nome do setor cinematográfico do Brasil, alteração do programa PERSE, uma solução abrangente para os desafios apontados pelo governo. Limitar o uso do benefício ao faturamento de dois mil e dezenove, que foi a base para os vinte e cinco bilhões do programa garantindo que não ultrapassaremos os cinco bilhões anuais inicialmente previstos. É sistema justo entre os setores, promovendo equilíbrio ao permitir que aqueles que se recuperem mais rapidamente voltem a contribuir com impostos enquanto os setores mais lentos terão tempo para se reerguer. Essa abordagem é transparente e previsível para o governo e as empresas, pois tudo já está declarado e são facilmente auditáveis pela Receita Federal. Necessitamos de olhar especial e atento ao nosso negócio. Sonhamos com esse futuro, pois representamos uma nação de cinéfilos ávidos por vivenciar novas aventuras, emoções em nossas telas.",
      "summary": " Cinema enfrenta desafios financeiros, incluindo impacto de streaming. Solicita-se modificações no programa PERSE, propondo limite de faturamento e equilíbrio entre setores. Apoiamos a indústria cinematográfica brasileira e seus cinéfilos, sonhando em um futuro próspero.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 4055980,
      "start_time": 1713875736,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 4055981,
      "start_time": 1713875739,
      "duration": 13,
      "transcription": "Passo a palavra agora, senhor Ricardo Dias presidente da Abrafesta.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055996,
      "start_time": 1713875752,
      "duration": 215,
      "transcription": "Obrigado, deputado Marcinho. Agradecer a todos, né? Felipe Carreiras, Renata Abreu, por essa compreensão da das reuniões profundamente discutidas aí nos últimos dias pra poder adequar a nossa nosso sistema. A Abrafesta representa as empresas prestadoras de serviços, e onde as grandes empresas presumido e real contratam dos grandes shows, exemplo do do Lollapalooza, mil e novecentas empresas são contratadas e são do Simples Nacional. Essas empresas contratam os freelancers, os MEIs, os os invisíveis, né? E acho que o foco sempre está nos grandes eventos e a gente não pode deixar de olhar os outros eventos, né? As formaturas, uma formatura tem mil garçons invisíveis, então a gente tem uma situação grave né? Nessa história dos CNAIS que a gente apresentou aqui, são sete CNAIS do nosso segmento, o primeiro que mais emprega é o bufê. E o bufê estava extremamente vulnerável, e aí agora a gente conseguiu a com a força da pro Perse. Então o que acontece? Acho que esse movimento é importante porque todos os CNAEs incorporam a o segmento, então o bufê está dentro do negócio, as do CNAE também, como ele ela se perdeu na onze quatro sete, porque as locadoras de equipamentos, as locadoras de móveis, mesas, cadeiras, pratos, talheres, grupos geradores né, Lulapalooza foram foram oitenta e cinco geradores, noventa vinte e cinco quilômetros de cabo, todos esses essas os moven light, o som, o palco né, os estandes, tudo isso participou dos dos da composição de evento, não pode ficar de fora, a gente não teve argumento na última saída da MP onze quatro sete, então a gente precisa discutir o retorno do do desses de que forma a gente pode fazer com que ele volte de de forma saudável. Uma das sugestões era a gente fazer o subCNAI pra incluir locador de equipamentos e materiais para eventos, a inclusão disso e óbvio que vai demorar pra isso acontecer, mas que precisasse fazer alguma coisa de imediato. Então a gente colocasse as esses dois canais de volta que são os locadores, e estande, palco, etcétera, mas que que os locadores tivessem a pauta sou de eventos, né? De alguma forma técnica que a gente possa incluir essa essa operação saudável pras empresas poderem contratar. Lembrando que se a gente tirar essas empresas desse CNAE, a mão de obra vai vai responder na hora. A gente já teve blackout de mão de obra, né, enorme, as pessoas perderam o interesse de trabalhar em eventos, hoje tem uma uma situação grave de de falta de mão de obra, falta de capacitação, e uma das das opções, oportunidades que a gente tem aqui pra abrir é a inclusão do MEI pro setor de eventos pra pro garçom, a gente tem uma discussão já forte com o Márcio França, já apoiou gente fazer a entrada do MEI pro setor de eventos, do garçom, do carregador, do técnico de som e ter validade desse do MEI para os grandes shows, para os casamentos que são milhão de casamentos por ano, né você imagina o que emprega isso aí, a gente está falando de oito milhões e meio de invisíveis. Então assim, acho que é superimportante a gente arranjar método pra adequar a inclusão desses dois que empregam tantas pessoas. É isso, muito obrigado.",
      "summary": " Presidente da Abrafesta discutiu adequação do sistema para pequenas empresas e trabalhadores envolvidos em eventos, sugerindo criação de subCNAE e inclusão de MEI em setor de eventos, visando garantir mão de obra e capacitação.",
      "speaker": {
        "name": "RICARDO DIAS",
        "position": "PRESIDENTE da ABRAFESTA - AUTÔNOMO",
        "slug": "ricardo-dias"
      }
    },
    {
      "id": 4055993,
      "start_time": 1713875967,
      "duration": 82,
      "transcription": "Muito obrigado Ricardo, eu eu agradeço e e me coloco à discussão da gente aprofundar essa discussão, ver a melhor forma, porque como eu falei, é o meu primeiro mandato e eu sou oriundo do setor inclusive, de casa de eventos, de casamentos, de quinze anos, de de formaturas, de eventos corporativos, de shows menores também e como eu bem falei aqui no começo existe uma cadeia de invisíveis usando o seu termo, que muita gente não observa, né Nei Ávila, nosso carregador do som, o que carrega os instrumentos, né os até os catadores de latinha aqui de do da da reciclagem que acontece nos maiores eventos então tudo isso, se a gente está falando de setor como todo a gente tem que olhar também pra esses invisíveis que é exatamente onde está o lado social da gente estar buscando contemplar esses trabalhadores mais humildes. O governo tem visões sociais importantes com projetos sociais, como o Bolsa Família tudo, então por que não dá essa contribuição social pra aquele que está empregado? Né? Pra aquele que quer trabalhar.",
      "summary": " Deputado propõe contemplar trabalhadores mais humildes no setor de eventos, igual às visões sociais do governo, como o Bolsa Família, para aqueles que estão empregados e querem trabalhar.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055985,
      "start_time": 1713876049,
      "duration": 27,
      "transcription": "Tirar os atravessadores né, fazer a contratação direto pro bufê, emitir a nota fiscal e abater do imposto. Essa seria já passo adiante pra poder discutir como é que a gente pode fazer com que o setor tribute de forma adequada né? Se o cara já fez o MEI, ele já pagou imposto, então trinta por cento do da do volume da mão de obra podia abater pra essas empresas, montadoras, os bufês, o palco, tudo. O equipamento. Então já",
      "summary": " Presidente da Abrafesta-Autônomo propõe:",
      "speaker": {
        "name": "RICARDO DIAS",
        "position": "PRESIDENTE da ABRAFESTA - AUTÔNOMO",
        "slug": "ricardo-dias"
      }
    },
    {
      "id": 4055994,
      "start_time": 1713876076,
      "duration": 55,
      "transcription": "À disposição da gente buscar essa discussão mais aprofundada, hoje a gente está pouco corrido aqui com o tempo já, né, de ter estapolado mas, pode me buscar no gabinete aqui, a disposição minha assessoria está aqui, depois pegava meu contato direto que a gente vamos vamos aprofundar essa discussão pra que a gente possa contribuir também com essa com esse debate, né? Muito obrigado. Queria convidar aqui, eu peço até desculpa porque quando eu virei a página agora que eu vi que tinha uma uma escrita aqui pra falar e eu coloquei ódio mais manjo pra falar e não dei prioridade as mulheres líder pra poder contribuir também aqui nessa nessa nossa discussão. Ela que é da é advogada da da federação do Os hotéis e restaurantes. Sejam bemvindo e e perdão pela pela deselegância.",
      "summary": " Deputado propõe continuar discussão em outro momento, pedindo desculpas por interromper uma palestrante do setor de hotéis e restaurantes. Oferece contato e assessoria para aprofundar o assunto.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4056004,
      "start_time": 1713876131,
      "duration": 393,
      "transcription": "Minha parte. Não, não tem problema deputado, primeiro eu queria agradecer essa oportunidade da audiência pública, né, cumprimentar o deputado aqui em nome de todos os parlamentares que já passaram por aqui hoje sem deixar de falar no nome do Felipe Carreiras, porque realmente ele é ícone pra gente discutir isso, o próprio deputado quando não era deputado também sabe disso, e aqui eu queria, na verdade deputado, muitas muito se falou aqui em união e de que a gente gera sistema, né? O próprio pessoal da da da cinematográfico, né, nós temos ali o Murilo falando, né, que é ele que na verdade as atrações dele que levam pros nossos hotéis e pros nossos restaurantes, a NR falando disso também, e aí hoje nós tínhamos aqui, mais ou menos vinte e sete entidades representativas unidas, unidas em prol do Pérsia. Eu acho que é isso que é importante, porque a união é que faz a força, nós fomos vinte e sete, mais de vinte e sete, eu posso ter até errado depois, Murilo, depois Carol, que está ali atrás me corrija, mas eu acho que nós somos em torno disso, vinte e sete ou vinte e oito unidades unidas em prol do Sperse. E em nome dessas entidades todas, eu acho que a gente tem que parabenizar o Dorenica Ramoni que acabou de sair daqui em nome da Abrap porque, ele nos representou nós fazíamos as nossas audiências conjuntas naquele momento todo online mas quem vinha para Brasília mesmo, apesar de eu morar aqui, de estar aqui dando apoio a ele, era o Daneni. Então todo o deslocamento foi feito por ele e ele tem que ser reconhecido como a união do nosso setor, né. Hoje aqui presidente, eu estou hoje condutor da nossa comissão, eu estou representando aqui o Alexandre Sampaio, né, que é o presidente da federação de hotéis, bares e restaurantes, e a minha parte fica uma parte jurídica que normalmente não consigo fazer esse discurso político paraibana, não é isso, Delano? Mas eu consegui me equiparar os nordestinos no discurso fica pouco difícil. Mas eu quero falar o seguinte, deputado, a gente não vai falar mais sobre projeto de lei do governo, porque pra mim isso é passado, nós vamos falar sobre o projeto de lei da nossa querida deputada Renata Abreu. Mas eu ainda vejo deputado, alguns pontos que a gente tem que levar em conta, segurança jurídica, que ainda falta, falta segurança jurídica claramente em relação as empresas do lucro real, falta segurança jurídica sobre aquela questão daquele cadastro na secretaria da receita federal e falta segurança jurídica sim, como é que vão ser distribuídos os quinze, os quinze, né, faltam jurídicas em relação a isto. E é importante deputado que eu acho que é mas por que que o tem que ir até vinte e sete? Porque quando todas essas empresas e esse esses equipamentos enormes que nós estamos falando aqui, poxa, nós acabamos o 0 acabou de falar do boteco da esquina, e o outro acabou de falar do do Lollapalooza, nós estamos falando de coisas mas que são todos conglomerados. Todos esses equipamentos pra se manterem ou manterem as sugestões pegaram empréstimos durante a pandemia. O deputado tenho certeza que naquela época era, promotor de pegos foram pegos, Murilo e não me, com uma Selic, né, de dois dois por cento, com dígito, e nós chegamos a pegar essa Selic nesse mesmo empréstimo com dois dígitos, porque lembra que seu empréstimo é vinculado, então nós não conseguimos pagar a conta até hoje. Se o PS não for até o final do programa, as empresas não têm como pagar o PS, pagar os empréstimos que foram feitos pra manter esses equipamentos, e o que nós vamos fazer de toda essa recuperação do Brasil, de todos esses eventos grandiosos, dos nossos parques, dos nossos hotéis, dos investimentos nos hotéis, sem que a gente requiite essas dívidas com o governo, né? E relembrando, acho que é uma coisa que todo mundo se esquece pouco, nós ficamos rodando com o Perse quase ano aqui, no Congresso Nacional, deputado Messinho, ano que a gente só pagava o governo, porque a gente só tinha no persa aquela transação do do contribuinte legal, que a gente fazia renegociação das dívidas tributárias pra poder continuar operando. Então nós passamos ano até a derrubada do veto, pra que as empresas começassem a ser compensadas, ou melhor, compensadas não, começassem a ter algum tipo de são trazidas em prática e que me parece estranho, mas ontem claro, foi reconhecido pelo próprio governo federal que Mas ontem claro, foi reconhecido pelo próprio governo federal que os ministérios não se comunicam. E isso pra mim ficou claro hoje nessa PS, o Ministro do Turismo que não foi comunicado sobre o 0 PS, e mais, aí no mais o Ministério do Trabalho não foi comunicado sobre o PS, sabe por quê? Porque de cada dez empregos gerados no ano passado, quatro foram nesse setor, que está enquadrado nesses quarenta e três CNAIS, então não houve conversa porque se uma base toda, desculpe pouquinho eu vou uma base toda, desculpe pouquinho, eu vou já vou encerrar, mas governo que tem toda uma base da gente valorizar né, essas pessoas invisíveis como foi acabado, né, foi dito aqui por por todos, é mote do governo, como é que nós vamos esquecer da geração do emprego e da renda, e do que vem fazendo isso? Isso só foi possível pelo PS, né. E deputado, eu acho que concordo, a gente vai vamos ficar hoje o dia inteiro aqui unidos pra aprovação do PS, mas tem duas questões que foram levantadas pelo PS, mas tem duas questões que foram levantadas pelo Murilo e pelo Fernando Blower, que não podem deixar de ser esquecidos. Dentro do Perse hoje, hoje, esse texto da Renata Abreu, ele cria duas figuras diferentes, para a mesma empresa. Eu tenho empresa porta a porta com com definições diferentes, uma é a questão do cadastro, porque eu tenho restaurante que tem o Perse e o que está colado com ele que não tem o Perse, por uma coisa que nunca foi obrigatória durante aquele momento, e que é insignificante. Se as salas falaram que representam menos de dois por cento, essa diferença é insignificante em torno disso. Sobre isso aí.",
      "summary": " Advogada da FBHA apreciou audiência, cumprimentou deputado e agradeceu parlamentares. Ela destacou união de entidades, reconheceu esforço de Daneni, pediu segurança jurídica para empresas, distribuição dos 15% do PS, lembrou dívidas de empresas com empréstimos e falta de comunicação entre ministérios. Conversa finalizou com importância do PS na geração de empregos e renda.",
      "speaker": {
        "name": "LIRIAN CAVALHERO",
        "position": "Advogada - FEDERACAO BRASILEIRA DE HOSPEDAGEM E ALIMENTAÇÃO - FBHA",
        "slug": "lirian-cavalhero"
      }
    },
    {
      "id": 4055989,
      "start_time": 1713876524,
      "duration": 22,
      "transcription": "A informação que eu tenho é que a relatora aceitou colocar a questão do cadastro pós dois mil e vinte e dois pra poder ter essa igualdade de de de direitos e de concorrência também não ter essa deslealdade e vamos dizer assim como foi falado aqui de de estabelecimento do lado do outro como como a senhora está dando agora o 0 depoimento. E agora",
      "summary": " Deputado propõe cadastro obrigatório após 2022 para igualdade de direitos e concorrência.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055998,
      "start_time": 1713876546,
      "duration": 198,
      "transcription": "Falar da mesma desigualdade, eu tenho uma empresa com lucro, presumido que, fatura sessenta milhões, e eu tenho uma empresa do lucro real que fatura sessenta milhões, essa empresa do lucro presumido vai se beneficiar do PS até o seu final com todas as suas características, a do lucro real não só vai ser beneficiado PIS e COFINS e não do COFINS e não vai ser beneficiado o imposto de renda e da contribuição social sobre o lucro líquido. Há mesmo problema do cadastro vamos ter em relação ao lucro real, lucro presumido. O que que eu vou fazer? As que estiverem no teto o ano que vem eu vou ter que mudar todo mundo do lucro real pro lucro presumido? É isso realmente que o governo quer? Que a gente faça? Porque é claro que as empresas que vão fazer essa mudança vai causar problema pro próprio governo, então, e e quando a gente fala que o governo não consegue sentar aqui com o parlamento e não consegue trazer as contas deputado, eu quero trazer dado. No final de dois mil e vinte e dois, o governo federal já estava noventa e cinco por cento informatizado. O que significa isso deputado? É que todas as informações de todos os brasileiros e de todas as empresas brasileiras, do seu faturamento ao CNAE, Se hoje eu jogo, hoje todo mundo conhece o sistema, eu jogo o CNAE, eu jogo o faturamento, e isso sai no sistema eletrônico, como que não pode trazer esses números pro parlamento e não pode sentar pra discutir com a gente? Acho que algumas coisas há que se ser questionadas, né? Eu sou eu sou especialista em direito digital, e sei que é impossível isso, noventa e cinco por cento de digitalização eu não tenho como dizer como que aquele, quanto que aquele KNAE não faturou. E aí eu venho dizer o mesmo argumento que todos os outros pra finalizar, aqui a Federação Brasileira de Hotéis, eu representando o presidente Alexandre Sampaio, eu sou a consultora jurídica, estou aqui com meu diretor, que é super né, porque vocês vocês perceberam que a Paraíba faz tudo, é de cinema a todos os, tudo está na Paraíba, e é o meu super diretor, né, e super parceiro vai estar comigo aqui hoje o dia inteiro pra gente aprovar esse teste, nós somos totalmente contrário à ilegalidade, o que foi ilegal? A receita, como eu acabei de falar, a receita não está nos cinco por cento que não foi informatizado, ela é cem por cento informatizada. Ela consegue pegar o ilegal e ela não precisa mandar o auditor fiscal na sua empresa hoje, ela manda pelo seu ecnpj a notificação de que você está ilegal. Então realmente não tem justificativa pra dizer que tem gente fazendo ilegalidade que não foi autuada. E deputada, eu queria agradecer muito a essa oportunidade, dizer que realmente eu queria que o deputado com toda a sua influência e toda a nossa influência da para íba todos os deputados que aqui passaram, que a gente realmente lute pra que não tenhamos empresas iguais com situações diferentes, tanto em relação ao cadastro como em relação ao lucro real e ao lucro presumido. E deputado, eu queria que você desse só minutinho pro meu diretor falar aqui porque ele é parte política, eu só sou jurídico.",
      "summary": " Advogada - FBHA argumenta sobre tratamento desigual de empresas com lucro real e presumido, afirmando que governo tem acesso a informações completas sobre faturamento e CNAE. Sua organização é contra ilegalidade e quer igualdade de tratamento em relação a cadastro e lucro. Solicita ao deputado ajudar a evitar empresas em situações diferentes. Diretor deve falar também, sendo parte política em contraste com a especialização puramente jurídica da advogada.",
      "speaker": {
        "name": "LIRIAN CAVALHERO",
        "position": "Advogada - FEDERACAO BRASILEIRA DE HOSPEDAGEM E ALIMENTAÇÃO - FBHA",
        "slug": "lirian-cavalhero"
      }
    },
    {
      "id": 4055997,
      "start_time": 1713876744,
      "duration": 39,
      "transcription": "Eu conheço ele desde, não vou dizer desde criança porque senão há há quanto tempo eu conheço ele porque senão vocês vão já saber mais ou menos a nossa idade né? Mas aqui no caso dele os últimos serão os primeiros, Tenho o maior prazer do mundo de de não só conceder a palavra, mas de recebêla na minha casa, inclusive, que ele diz que é a melhor hospedagem que tem aqui em Brasília, ele diz que é lá em casa. Aí ele está desmerecendo inclusive a rede hoteleira aqui da capital, que eu considero maravilhosa. Mas meu amigo Delano Tavares, com certeza é uma honra poder ouvir você também.",
      "summary": " Deputado louva amizade de longa data com convidado e elogia hospedagem em sua casa, considerando a rede hoteleira de Brasília maravilhosa. Também se declara honrado por ouvir o convidado Delano Tavares.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4055999,
      "start_time": 1713876783,
      "duration": 137,
      "transcription": "A todos já pelo horário, deputado meu amigo Mersinho aí pelas suas palavras você já disse a nossa nossa relação de de amizade, e aqui eu vou trazer mais a palavra, e todos aqui as entidades já já falaram sobre os números, sobre a a necessidade de manutenção do PS, e aqui eu trago mais a palavra de de lhe parabenizar por essa sessão importantíssima e ficou clara da necessidade aqui de manutenção do PS, e lhe dizer da da gratidão que o setor tem com você agora deputado, mas na época, e nós passamos junto por essa situação lá na nossa Paraíba, de num momento difícil, e eu que também junto com você sou do setor de de eventos, do setor de de alimentação e sabemos o que nós passamos, o que doutora doutora Lídia falou aqui sobre retirada de empréstimos, sobre crédito que fomos pegar e que ainda estamos pagando, faz com que a necessidade do PS seja mantida até dois mil e vinte e sete. Poucos falam aqui e o deputado Felipe Carreiras falou bem, da recuperação de crédito que o governo já teve com relação ao PS, e às vezes a gente esquece da essência do PS que foi essa transação fiscal onde começou. O que nós estamos pedindo aqui não é nada mais do que benefício mas sim como bem o deputado Mercigen falou é uma compensação. Compensação por setor que primeiro parou, que que foi o último a voltar, e que ainda vem a a passos lentos tentando voltar aos números prépandemia. Então assim, trago mais essa palavra aqui de de parabenizar o deputado pela pela condução dessa comissão, a minha conterrânea também, minha senadora e digo minha por ser seu eleitor. Senadora Daniela que desde o começo, brigou pelo PS, esteve junto, estive aqui Também se você não votasse nela",
      "summary": " Diretor da Federação Brasileira de Hospedagem e Alimentação elogiou deputado por sessão sobre manutenção do Programa de Apoio ao Setor de Turismo (PS) até 2027, destacando sua amizade, gratidão do setor e pedido de compensação, não benefício, para setor que parou antes e voltou mais lentamente do que outros após pandemia.",
      "speaker": {
        "name": "DELANO TAVARES",
        "position": "Diretor - Federação Brasileira de Hospedagem e Alimentação",
        "slug": "delano-tavares"
      }
    },
    {
      "id": 4055988,
      "start_time": 1713876920,
      "duration": 5,
      "transcription": "Não é a primeira suplente dela? Aí ia ser difícil. Fica difícil. E",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4056000,
      "start_time": 1713876925,
      "duration": 119,
      "transcription": "Ficar em casa né deputado? Então mas enfim ela sempre esteve na na batalha de frente aqui e eu me lembro lá no começo, ainda no governo anterior, estive aqui com ela, naquele momento que a gente precisava de uma regulamentação do PS, e ela esteve comigo na casa civil lá do do do presidente da república, na época do então ministro Silvio Nogueira, junto com o deputado Aguinaldo e fomos lá e o presidente Alexandre estamos lá, esteve lá conosco e ela desde sempre nessa nessa briga. Então e aqui me preocupa, e aí eu vou trazer dado aqui só único porque eu acho que todos falaram, e aí lá na minha Paraíba nós temos hoje a construção de polo turístico onde está sendo construído quase doze mil leitos nesse momento, e com a certeza de que esse essa construção desses cinco resorts que estão em obra mais parque aquático, são consequências de UPESP. E eu tenho certeza que a não manutenção do UPESP vai comprometer essa cadeia turística que está sendo construída lá na nossa Paraíba. Então aqui deputado e pra concluir agradeço demais a sua a nossa deputada Renata Abreu que aqui como foi falada ela não só é não nordestina mas é a maior representante do nordestinos em São Paulo, porque ela tem hoje uma estrutura que é o Centro de Tradições Nordestinas lá em São Paulo, tão bem conduzido pela irmã dela e faz com que ela tenha mais ainda essa defesa do do setor. Então deputado, muito obrigado a todos.",
      "summary": " Diretor da Federação Brasileira de Hospedagem e Alimentação destacou parceria com deputada nordestina, crucial para construção de polo turístico com 12 mil leitos em Paraíba, ameaçado pela possível não manutenção do UPESP. Elogiou também seu centro de tradições nordestinas em São Paulo.",
      "speaker": {
        "name": "DELANO TAVARES",
        "position": "Diretor - Federação Brasileira de Hospedagem e Alimentação",
        "slug": "delano-tavares"
      }
    },
    {
      "id": 4056002,
      "start_time": 1713877044,
      "duration": 422,
      "transcription": "Eu que agradeço meu amigo Delano, com todo respeito ao presidente Alexandre, está mais do que bem representado aqui por vocês dois, pelas palavras, pelo agradecimento aqui da das discussões. Só perguntar a assessoria que se que é o João Carlos Galaces? Não né? Então todos já tiveram direito a palavra eu quero aqui agradecer a presença de todos e dizer que realmente aqui vai ser dia longo ainda e que eu corroboo com essas questões que foram trazidas aqui com relação ao lucro real, a questão do cadastro, né? A questão da segurança jurídica, essa é fundamental, porque quando houve até o ano passado inclusive, as discussões sobre a manutenção ou não do PS já houveram algumas liminares que que foram concedidas no Brasil todo. Então se a gente vai partir pra essa insegurança, esse parlamento não não está aqui fazendo o seu papel. A NR conseguiu uma liminar Vocês conseguiram uma das liminares foi concedida com com a com a Associação Nacional né dos restaurantes. Então eu acredito que o diálogo sempre é fundamental e aquela casa do povo é a casa exatamente pra isso que nós temos representantes do Brasil inteiro que que está pronto para esse debate. Fico triste eu fico pouco entristecido quando a gente não tem os representantes pra falar, pra mostrar quais são os reais números e que eles apresentam os números como você bem falou que eles têm, apresenta a receita de quanto eles receberam de tributos e como eu falei quantos desses dez empregos gerados que quatro foram do setor? Quanto desses quatro deixaram de estar recebendo do Bolsa Família ou por exemplo de seguro desemprego? Essa conta nunca vem. Eles nunca apresentam esses dados. Eu tenho certeza que o PS é viável e é viável pra uma política pública pro futuro também. Sou testemunha no meu estado como o Delano bem falou nós estamos construindo doze mil leitos num polo turístico parque aquático com cinco resorços hoje a Paraíba João Pessoa tem dez mil leitos a gente vai dobrar a quantidade de leitos Isso só foi permitido porque houve o PS onde as empresas acreditaram na segurança jurídica até dois mil e vinte e sete pelo menos, buscaram empréstimo, financiamentos a que pudesse investir no nosso estado, gerando emprego na construção civil nesse primeiro momento e futuramente gerando emprego em todos os setores dos serviços, né, de bares, de restaurantes e todos os setores que abarca esse setor tão importante. Então assim são são discussões que que ao meu ver como eu falei aqui anteriormente a gente não devia nem estar tratando disso aqui hoje, isso aqui já era pra estar sendo feito ações ou discussões para melhoria do PS, não para a dificuldade do PS. Como falei fico muito triste inclusive ontem o próprio presidente Lula chamou a atenção do ministro Haddad dizendo que faltava diálogo com o congresso, que ele deixasse de ler livro, mas eu acho que o livro que ele devia ter o respeito que ele tem que ter com o Parlamento, né? Com a casa do povo. Ele não respeita nem os próprios colegas ministros no sentido de não tratar desse assunto como bem falou, nem o Ministério do Trabalho, nem o Ministério do Turismo, nem a Embratu, nem o Ministério da Cultura, toda uma cadeia aí que que que é responsável por por gerações de emprego, de renda, o PIB, o aumento do PIB foi o grande a a grande força motriz nesse nesse momento de recuperação. Enfim, mas eu fico muito feliz aqui com a presença de todos, queria agradecer aqui a assessoria da da comissão, agradecer novamente ao presidente da comissão de cultura que foi muito diligente, foi o meu foi o primeiro requerimento da comissão desse ano, ele automaticamente aprovou. Havia agendado já na outra semana e a pedido do ministério solicitar que a gente adiasse porque eles ainda iam encaminhar o projeto de lei. A gente adiou e mesmo assim eles não mandaram representante pra dialogar conosco. Mas eu quero fazer esse registro agradecendo ao presidente da comissão, todos os deputados que passaram aqui, Renata Abreu, Daniela Ribeiro, Felipe Carreiras que esteve aqui presente, todos mandaram mensagem, Renata tá nesse dia, chegou de de São Paulo agora de onze horas de amanhã, já foi pra reunião dos líderes que ele tem esse enfrentamento, essa batalha de convencimento de todos os pares pra que a gente possa avançar né? Daniela Ribeiro também chegou hoje também da Paraíba mandou mensagem pedindo desculpas mas dizendo que está que está aguardando inclusive a aprovação pra que no Senado também a gente possa fazer trabalho conjunto com ela. Então eu acredito que foi produtivo a gente ter ouvido aqui os pleitos, os pedidos, acho que a gente teve avanços do projeto de lei já que veio pra o que já foi apresentado e vamos buscar esse ajuste finais agora na tarde vamos trabalhar né? Não vamos parar e eu tenho certeza que a gente vai vencer e espero que a gente não tenha que tratar novamente do PS num futuro próximo eu acredito demais na União, O PS serviu pra isso também, eu sempre dizia que o setor era pouco descoordenado vamos dizer assim, não vou nem falar desunido mas descoordenado cada tinha os seus as suas representatividades mas nunca houve essa coesão de forças que está havendo hoje, né hoje o PS, a força que tem o PS hoje ela é comparada a uma ao agro a comparada a outros setores que sempre tiveram uma presença importantíssima aqui na Câmara. Então agradeço demais, fui muito produtivo, fico muito feliz com essa com essa comissão com a com essa audiência e agradeço a todos vocês que nos acompanharam, né pela pela TV Câmara, pela pela pela rádio Câmara também, todas as assessores aqui presentes representantes enfim. Agradeço a presença de todas as autoridades do desmaizen que tanto contribuíram para o eixo desse evento, nada mais havendo a tratar, declaro encerrada a presente reunião, antes convocando os senhores membros para a reunião deliberativa agendada para amanhã às treze e trinta nesse plenário. Muito obrigado a todos fiquem com Deus e até uma próxima.",
      "summary": " Deputado fala sobre importância de diálogo no Congresso e segurança jurídica para o PS; menciona representatividade e coordenação no setor, destacando a força do PS e seu papel na criação de empregos e geração de receita.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    }
  ],
  "updated_at": 1715937526
}