{
  "id": 72373,
  "start_time": 1713312000,
  "end_time": 1713371861,
  "title": "COMISSÃO DE TURISMO",
  "description": "17/04/2024 - Regulamentação da Film Commission e sua relevância para o turismo",
  "speeches": [
    {
      "id": 4055408,
      "start_time": 1713366504,
      "duration": 336,
      "transcription": "Bem, boa tarde a todos e todas, presentes aqui na nessa audiência pública, pra debater a regulamentação da filmicomisions e sua relevância pro turismo nacional, né, a todos que estão virtualmente e aqueles que estão presencialmente, né, essa audiência pública teve origem no requerimento de minha autoria, número dois de dois mil e vinte e quatro. Então agradecendo o comparecimento de todos os presentes, gostaria de chamar à mesa, os que estão presentes aqui na sala da comissão de turismo. Senhora Andressa Papas, diretora da Association Picture Association. E o senhor Cristiano Lima Braga supervisor de economia criativa da EMBRATUR, né, que ontem teve, ontem o presidente Marcelo Freixo me ligou, colocou claramente que, uma das pessoas mais preparadas para o tema que nós vamos discutir aqui. Temos aqui também o comparecimento, virtualmente, da, já está presente já já secretária Joelma? Tá. Da secretária do audiovisual do Ministério da Cultura, Joelma Oliveira Gonzaga, o secretário o secretário nacional de políticas de turismo do Ministério do Turismo, Milton Zoanase. Meu querido amigo Pereira Silva secretário de turismo de Fortaleza, dos grandes entusiastas da temática de no Brasil, o cineasta Zeca Brito, o sócio o sóciofundador da Urca Filmes, Leonardo Éder, também minha querida amiga Joana Lima Joana Lima Verde da diretoria do Fórum áudio visual no Conselho Municipal de Políticas Culturais Associada do CONE. Então são esses os convidados, pra que nós possamos debater, a cabeça, pra que nós possamos debater uma temática que certamente será fundamental pra todo o setor de setor de audiovisual, no que diz respeito à divulgação, digamos assim através desse setor, de toda a área de cultura e turismo do nosso país, e uma regulamentação que possa ser feita a nível nacional. Fizemos questão de convidar pessoas que têm, digamos assim trabalho já na área e têm conhecimento que servirá bastante pra que nós possamos, digamos assim cada vez mais, ter essa temática avançando na sua regulamentação e consequentemente nós nós possamos a nível de Brasil ter cada vez mais assim como acontece em outros países, a área de filme comício regulamentada e consequentemente trabalhando para que nós possamos construir o Brasil que nós sonhamos em todos os setores, né? Quero agradecer a presença aqui do deputado Paulinho Freire, né, aqui também presente aqui na nossa audiência pública. Bem, aqui o que nós teremos como orientações será o tempo reservado pra cada convidado é de dez minutos, não sendo permitido à parte, A palavra posteriormente será dada ao autor do requerimento e aos membros da comissão respeitada a ordem de inscrição pelo prazo de três minutos, dispondo o convidado ao mesmo tempo para a resposta. Serão permitidas réplica e tréplica pelo prazo de três minutos improrrogáveis. Então vossas excelências poderão abordar o assunto da exposição, sendo vedada ao orador interpelar qualquer dos presentes. Sendo assim, damos início, Sim, também pedindo a compreensão de todos os parlamentares que queiram fazer a interpelação para o cumprimento dos prazos estabelecidos em relação ao tempo da audiência pública como todo. E os deputados que desejarem fazer uso da palavra deverão escreverse pelo sistema SIOC. Já está presente ou não? Inicialmente passo a palavra então ao senhor Milton Zonaszi, secretário nacional de políticas do turismo do Ministério do Turismo. Não? Bem, tendo em vista que está tendo problema de comunicação lá com o senhor Milton Zumanase, passo a palavra então pra senhora Andressa Papas, aqui presente diretora da Motion Pictures Association.",
      "summary": " Deputado convoca audiência pública sobre regulamentação de filmecomissões e relevância para turismo nacional, com participantes especialistas em audiovisual e turismo, cada um com 10 minutos para falar, seguido de perguntas e respostas. Audiência começa com a palavra da senhorita Andressa Papas, diretora da Motion Pictures Association.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055424,
      "start_time": 1713366840,
      "duration": 26,
      "transcription": "Obrigado deputado. Esquisio do Ceará está muito interessante né, estamos indo pra lá pra chamar uma série sobre Belchior. Lá em Fortaleza agora grande a redenção e estamos lá estudando com com os diferentes parceiros ali no no Ceará toda essa filmagem tudo isso e com uma coprodução do do Ceará, de uma empresa cearense da Gabulia no filmes pra poder exatamente fazer essa troca de experiências né conseguir trabalhar o 0 fomento não só né os recursos que mais dos sessenta por cento do orçamento está sendo investido no Ceará. Então a gente captou os recursos aqui ou lá no no Rio de Janeiro né, e estamos levando mais de sessenta por cento do orçamento pro pro Ceará e não preciso lhe dizer né deputado quanto o Ceará é que estamos apaixonados pelo Ceará e vai sair uma série maravilhosa. Aí. Voltando aqui pro pra nossa pra pra minha fala enfim, reforçar o nosso apoio total. A Andressa e e Cris já falaram bastante sobre dados, informações. O turismo e o audiovisual sempre andaram muito junto, não é? O soft power vem muito do do audiovisual desde sempre e cidades por exemplo como Mendonça na Argentina, como várias cidades na na Espanha. E00 nosso grande sempre é grande exemplo aí que Estados Unidos, né, todos os lugares que o os produtos americanos vão onde os filmes americanos estão, né. Isso sempre foi falado pelos presidentes da MBA e pelos pelos grandes estúdios e tal. E a gente aqui deve fazer o mínimo. Ter destino nesse caso país inteiro e fomentar esse turismo cinematográfico, são alguns algumas das possibilidades dessa instalação da. Eu entendo que acho que o filme cometo federal ela precisa ter, ela precisa ser transversal, não precisa de todos os ministérios de alguma forma têm que estar envolvidos nisso, né, porque isso impacta não só o audiovisual, não só o turismo, mas como já também foi falado, pelo menos sessenta e sete por cento dos orçamentos de produção são destinados economia na verdade, segundo a pesquisa de dois mil e dezoito, se eu não me engano da FGV e do Ministério da Cultura. Então, cada cada real que você coloca produção audiovisual, você distribui pra todos os todos os outros segmentos. Isso se torna, numa firma comissão federal, uma ferramenta estratégica pra potencializar os estados e municípios. Esse estudo de vocações e potencialidades que o crise indicou é muito importante pra saber qual a vocação, qual o potencial de cada região ou cada macrorregião, né, pra gente poder entender os que pode chegar. É óbvio que nem todos os municípios têm condição de ter a sua Timcomitions, então essa Timcomitions federal ela ela ela dá oportunidade, democratiza né as possibilidades pra pro nosso bairro Brasil que é tão diverso. A gente tem de tudo no país, desde as culturas específicas até locações até destinos diferentes, enfim, elencos, né, a massa gênero, tudo a gente tem aqui no Brasil, e a gente pode disponibilizar pra qualquer uma dessas. A gente tem, a gente teve ano passado como o Rio de Janeiro, o Rio São Paulo estiveram lá no American Filmarkets e quando a gente fala desse começo, quando a gente fala de fastberry, quando a gente fala de disponibilizar o as nossas locações e os nossos artistas e os nossos técnicos pra filmar os internacionais é sempre muito bem recebido. Né, todos os estudos a gente teve e agradeço de novo a Andressa pela organização da nossa reunião, tivemos uma grande reunião que eu enviei lá. E e é sempre muito bem recebido. A grande questão é, o poder público está conosco? Né, é sempre essa a grande questão. É é realmente algo que a gente pode confiar aí falando a gente como estrangeiro olhando pra isso, né, é realmente algo que vai ser perene, que vai que que vai ser desburocratizado, ou seja, que vai ser simplificado esse processo, e a gente vai conseguir filmar onde a gente precisa. Esses são alguns pontos que precisa, que eu como produtor tive muita dificuldade no Rio de Janeiro inclusive. Né a nossa funcomichia hoje é muito forte e muito potente porque tem uma autonomia de liberação tem uma autonomia de aprovação das locações por exemplo que não tinha antes. Então você tem uma insegurança pra autorizar pra inclusive fazer orçamento, né, de filmagem. E tudo isso gera emprego, renda e estruturação de uma infraestrutura, né, local. E lembrando que, como eu sempre pode relembrar, o secretário a indústria tem mais emprega jovens até vinte e nove anos. Então as as possibilidades né de trazer produções de investimentos de fora dos municípios e fora dos estados e de fora dos do do país é muito interessante e une absolutamente todos os segmentos, Não tem ninguém contra, né, todo mundo a favor. É empresas estrangeiras, empresas brasileiras, empresas municipais, empresas estaduais, não têm absolutamente ninguém conta. Então a gente tem a tração de oportunidade, tem o fomento que é muito importante sim, em todos os lugares do meu número tem são centros de produção tem que as roupas outros incentivos incentivos para instalação de emprego e cultura e vai essa desburocratização e como o Cris, ela vem falando, entrada e saída de equipamento, compras de equipamento importado sem similar nacional, transferência de recursos pro estrangeiro e receber dos estrangeiros são, hoje são elementos definitivos na decisão do do dos estudos e do de outros players pra virem pra cá ou não, né? Então é é importante a gente cumprir uma vontade política, né, de instalar a porque não adianta instalar a e não ter esses elementos todos. E realmente não não ser só a pinturativa. A A gente precisa ir até o fim pra realmente ela chegar no no seu potencial total. E eu, além da da capacitação e formação, porque quando a gente tem essa troca de experiências, né, o 0 claro, a equipe que vem de fora aprende muito com a gente, e a gente até aprende muito com outras formas de produzir outras formas de se relacionar outras formas de de trabalhar outras culturas assim por aí vai. E terminando com o exemplo que eu acho definitivo diria eu numa reunião da Medic no outro dia na Câmara de Comércio e serviços lá do Medic e estávamos falando sobre a balança de de serviço né que estava deficitária e tal. Eu não me lembro exatamente o quanto mas em oito bilhões, qualquer coisa assim. E aí eu dei o exemplo da Netflix, né, saiu uma uma notícia ano passado que a Netflix investiria dois bilhões e meio de dólares na Coreia. E é claro que a Coreia virou seu software para uma grande uma grande descoberta aí do mundo, mas se você imaginar que só player está investindo dois bilhões e meio de dólar na Coreia, isso já transformaria a nossa balança de serviço propositivo, se a gente tiver, se a gente é país tão grande, tão diverso, tão audiovisual e tão turístico, se a gente tiver filme commission que facilite isso tudo e que, claro, dê a sua contribuição pra essas produções nossa indústria brasileira como todo com a nossa inclusão com a nossa universidade que a gente consegue aqui. Obrigado gente.",
      "summary": " Diretora - Motion Pictures Association discoursed about Belchior series production in Ceará with local investment, highlighting the importance of film tourism, advocating for a federal cinema commission, and stressing the need for simpler filming permits and foreign equipment entry/exit to attract international productions and boost local economies.",
      "speaker": {
        "name": "ANDRESSA PAPPAS",
        "position": "Diretora - Motion Pictures Association"
      }
    },
    {
      "id": 4055404,
      "start_time": 1713366866,
      "duration": 59,
      "transcription": "A senhora Andressa Papas, já que o senhor Milton Zvanázi voltou, então passo a palavra ao secretário nacional de políticas de turismo do Ministério do Turismo, seu Milton Zoanázio. Caju de novo. Agora, bem, já que a internet travou, peço mais uma vez desculpas à senhora Andressa Papas, mas passo a palavra pra ela, pra que a gente possa iniciar essa audiência pública.",
      "summary": " Discurso do Deputado: A senhora Andressa Papas, após retorno de Milton Zvanázi, assume a palavra para iniciar a audiência pública, após problemas técnicos com a internet.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055420,
      "start_time": 1713366925,
      "duration": 579,
      "transcription": "Total disposição deputado. Então primeiro boa tarde a todos, boa tarde audiência, mas obviamente em primeiríssimo lugar agradecimento ao presidente da comissão, que acho que não aqui né, deputado Paulo Litro, mas também agradecimento especial ao deputado André Figueiredo por ser aí grande grande militante né da nossa indústria audiovisual e muito obrigada por convidar a Motion Picture Association pra poder fazer parte desse espaço de discussão aqui. E sobre tema que a gente considera de altíssima relevância né? Porque consideramos, assim como os outros agentes da indústria eu acredito, que a criação de uma film commission, a film commission em si é considerada, em nível global, como uma das ferramentas mais eficazes, enquanto propulsoras do crescimento da nossa indústria. Bom, então uma rápida apresentação. A Motion Picture Association representa produtoras e distribuidoras de conteúdos audiovisuais pra televisão aberta e fechada, cinema e agora internet que atua em nível global. Somos a Disney, a Warner, a Netflix, a Universal, a Paramount e a NBC Universal. E onde quer que a gente atue aqui no Brasil a gente está há mais de de de oitenta anos na verdade, o nosso principal papel é a gente contribuir com as discussões que envolvam a nossa indústria. Mas eu diria que mais importante de qualquer do que qualquer outra coisa, é o nosso compromisso histórico com a cultura com a cultura brasileira, com o desenvolvimento da nossa indústria, seja do ponto de vista econômico, mas mais importante do que tudo do ponto de vista cultural. Mas mais uma vez, obrigada por estar aqui porque poder contribuir com as discussões nos agrada e e nos enaltece demais. Muito obrigada deputado. Quando a gente fala do nosso compromisso com a indústria audiovisual é muito importante colocar que, ao longo desses oitenta anos, a gente vem produzindo e coproduzindo inúmeras e centenas obras audiovisuais brasileiras, que não só têm aí a sua importância econômica, mas eu diria que mais do que isso a sua importância do ponto de vista cultural, o que também engloba a sua potencialidade de difusão cultural, né, não só nacional mas também internacionalmente. E quando a gente fala dessa potencialidade, uma capacidade cada vez mais crescente de internacionalização das nossas obras audiovisuais brasileiras, a gente está falando necessariamente duma paixão que se desenvolve, né, por uma audiência global, pela pelo nosso caráter identitário nacional, né, que é muito peculiar e de fato é apaixonante. E obviamente que isso faz com que as pessoas se sintam atraídas e venham visitar o nosso país, né? E ao mesmo tempo, isso também faz com que produtoras, não só estrangeiras, mas as próprias produtoras nacionais, encontrem aqui e queiram que, obviamente, que o Brasil ele se torne ambiente convidativo pra produção, né, de obras, sejam obras audiovisuais brasileiras, sejam obras audiovisuais estrangeiras. Então, por esse motivo em especial, discutir a criação de uma filmicomisions em nível nacional, portanto atuando aí não só, né, do ponto de vista federal, mas também estados e municípios, é altíssimo importante. Então, mais uma vez eu parabenizo essa iniciativa. Eu vou aqui fazendo uma colinha. E aí é óbvio que a gente precisa falar da importância econômica da nossa indústria. A MPA ela encomendou a Oxford Economics em dois mil e dezenove, a gente precisou fazer isso em dois mil e dezenove porque foi na fase prépandêmica, então era importante ter retrato fiel da nossa indústria, pra medir o impacto econômico da indústria audiovisual no Brasil. E vários achados importantes foram colocados ali. Eu queria trazer três que saltam aos olhos. Uma é a contribuição direta pro nosso PIB brasileiro, entre direta e indireta, no valor de aproximadamente cinquenta e seis bilhões de reais, né? E outra é a geração de empregos entre diretos e indiretos de cerca de seiscentos e sessenta mil empregos. E o mais interessante quando se fala da geração de empregos é que para cada emprego produzido na indústria audiovisual, outros quatro ponto dois empregos são produzidos em outros setores de serviço, né? Então é muito importante que a nossa indústria, o nosso segmento, ele seja olhado pelo Estado, pelos tomadores de decisão como segmento altamente estratégico, né? Não só do ponto de vista econômico, mas também do ponto de vista social, econômico e cultural. E muitas vezes o que se percebe é desconhecimento do potencial do potencial dessa indústria, né? Então, no nosso entendimento, a criação de uma filme comunista nacional ela vai muito de encontro a isso, né? Por ser uma iniciativa altamente eficaz a partir do momento que é, mais uma vez, uma iniciativa que é bastante atrativa para que sejam feitas produções audiovisuais aqui no Brasil, né? E aí como eu disse no início, filmes commissions existem mais de, eu diria que em cento e dez jurisdições ao redor do mundo, né, em vários níveis federativos por meio de várias modalidades. E dentro a várias políticas de fomento ou quaisquer outras políticas que concerne a indústria audiovisual, filmicomisions, em geral, são consideradas ferramentas mais eficazes no que dizem respeito à produção, seja do ponto de vista quantitativo quanto do ponto de vista qualitativo de obras audiovisuais, né? Infelizmente a gente ainda não tem isso no Brasil, né? E tomara que essa discussão aqui ela leve a algo concreto no curto ou médio espaço de tempo. E existem enormes benefícios que se originam a partir da criação de uma firma comiction nacional, em especial em outros setores de serviço. Obviamente que a gente está falando de geração de empregos, de arrecadação tributária, mas em especial da promoção do nosso país, né, ao redor, ao redor do mundo. E quando eu falo dos benefícios gerados existe benefício que salta muito aos olhos que são os benefícios agregados a outros setores de serviço, com ênfase no setor de turismo, né? Com ênfase no setor de turismo, eu vou trazer alguns exemplos aqui pros senhores terem terem uma noção exata em relação a isso. Existe outro benefício aqui que que é muito importante destacar para além do desenvolvimento de infraestrutura, incremento da capacidade logística, esse valor agregado a outros setores de serviço, mas que é a questão da qualificação profissional, né? Existe uma demanda altíssima de profissionais qualificados para que sejam feitas filmagens aqui no Brasil e não só na indústria audiovisual mas aqui eu reforço em outros setores de serviço. Então assim, por mais que uma produção após ou após produção daquela obra audiovisual ela tenha espaço de tempo determinado, a partir do momento que aquele profissional ele é qualificado, a chance dele de permanecer no mercado de trabalho no longo espaço de tempo, ela cresce consideravelmente, né? Então eu diria que esse são os maiores, esse é dos maiores benefícios trazidos pela criação, ou seja, pela quando queria voltar pouco nessa questão do E aí eu queria voltar pouco nessa questão do do valor agregado a outros setores de serviço. Existe estudo feito pela pelo Instituto Osberg, que inclusive é instituto que é muito especializado em pesquisas sobre essa questão de filme commission e coisas correlatas, que diz que do orçamento, quer dizer, dos recursos que são investidos na produção específica de uma obra audiovisual sessenta e sete por cento desses recursos são alocados em outros setores que não no setor audiovisual o que também contempla o setor de turismo, né? Então é muito importante falar desse valor adicionado quando a gente pensa na movimentação da economia em geral, né. Então assim, e aí a gente está falando de quais setores, por exemplo, eu daria destaque aqui hotelaria, alimentação, logística, serviços de saúde serviços legais entre vários entre vários outros e aí é óbvio que a gente tem que fazer aqui enfoque na questão do turismo. A Netflix ela fez estudo específico pra isso, né? Foi estudo na verdade, coorganizado com a organização mundial do turismo. Já acabou? Não? A gente",
      "summary": " Diretora - Motion Pictures Association enfatiza benefícios de criar film commission no Brasil: contribuição econômica, geração de empregos, impulsos ao turismo e qualidade na produção de obras audiovisuais.",
      "speaker": {
        "name": "ANDRESSA PAPPAS",
        "position": "Diretora - Motion Pictures Association"
      }
    },
    {
      "id": 4055396,
      "start_time": 1713367504,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055409,
      "start_time": 1713367515,
      "duration": 192,
      "transcription": "Eu acho que é que é a parte mais importante aqui da minha fala. A Filme commisshna ela é importante, deputado, ela é altamente importante. Ela é suficiente? Ela não é ela não é suficiente, né? Quando a gente olha o que acontece em nível em nível global. Pra que país ele se torne convidativo pra atrair produtores mais uma vez, locais internacionais, a gente está falando de três pilares fundamentais. Deles é uma film commission, sem ela programa ou uma iniciativa mais macro, ela não existe. A outra é a implementação do que a gente chama de uma modalidade específica, seja cash rebat, que é a concessão de reembolso, seja tex credit, que é a concessão de crédito fiscal, depois que sejam finalizadas, enfim, a produção ou a pósprodução. E qualquer que seja a modalidade, seja o reembolso, seja a concessão fiscal, ela só pode acontecer a partir de critérios específicos lançados pelos editais, tal como tal como acontece na na Rio Filme. Mas eu queria só reforçar, eu sei que eu tenho pouquíssimo tempo que é mais do que é importante que a gente discuta e fale da importância de uma femicomista nacional. Mas é mais importante que, dentro desse debate, a gente não desconsidere que, para além de uma firma commission nacional, se o Brasil ele quer se colocar no ambiente mais competitivo, como acontece em outros países da América Latina, em outros países ao redor do mundo, como eu disse aos senhores, essas modalidades estão presentes em mais de cem jurisdições ao redor do mundo, fazse fundamental que para além da femme commission essas outras questões elas sejam também contempladas naquilo que o Estado for lançar mão. Enfim, posso falar mais? Não, já acabou. Será que eu posso dar três exemplozinhos no que nos fez respeito a turismo que eu acho que são muito importantes deputado aqui, de três filmes que foram filmados em três localidades diferentes assim como eles incrementaram consideravelmente atração de visitantes vou dar exemplo aqui, O Senhor dos Anéis aumentou em quarenta por cento o turismo na Nova Zelândia e o filme Harry Potter aumentou em duzentos e trinta por cento o número de visitantes na na região do Reino Unido onde ele foi filmado. Aquela série Game of Thrones aumentou em trinta e oito por cento visitantes o número de visitantes na Croácia o lugar onde ele foi filmado Acho que são três exemplos aí que demonstram o potencial de aumento do nosso setor de turismo a partir do momento que haja ambiente convidativo pra que produtoras estrangeiras e nacionais filmem aqui no nosso país. E aí eu encerro minha fala, eu teria mais mas obviamente por respeito ao tempo e respeito aos demais colegas. Obrigada deputada.",
      "summary": " Diretora - Motion Pictures Association: uma film commission é crucial, mas não é suficiente; essencial também considerar outras modalidades, como cash rebate e tax credit, com critérios específicos; uma femicomista nacional é importante, mas deve ser acompanhada por outras ações para que Brasil se coloque competitivo globalmente; exemplos da influência do cinema no turismo.",
      "speaker": {
        "name": "ANDRESSA PAPPAS",
        "position": "Diretora - Motion Pictures Association"
      }
    },
    {
      "id": 4055398,
      "start_time": 1713367707,
      "duration": 28,
      "transcription": "A senhora Andressa Papas, pela exposição, lamentando que a gente não possa disponibilizar de mais tempo, que eu tenho certeza que ela tem muito a compartilhar conosco, mas é como nós temos aí rol de oito convidados, a gente vai ter que ser pouquinho rigoroso no tempo de cada Então passo agora a palavra ao senhor Leonardo Eder, sóciofundador da Urca Filmes.",
      "summary": " Deputado: Tempo limitado para discursos, passa a palavra ao senhor Leonardo Eder.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055407,
      "start_time": 1713367735,
      "duration": 128,
      "transcription": "Obrigado de evolução, né da, não só da fim comício mas como o 0 governo concede através de todos os seus ministérios e todas as suas ações atrair negócios pro país. Hoje a Colômbia consegue ser uma das grandes referências mundiais, né, inclusive de serviços aí internacionais. Agradecer a presença aí, saudar meus colegas e meus colegas chineses aqui vários amigos. E agora a gente está filmando, vai começar a filmar no Ceará, né, então, Gilmar, Merechandre, estamos numa discussão aí muito profícua, né, que eu espero que seja dos grandes cases aí do Ceará, de de filmagens e como a gente trabalha O conselho de medicina pela iniciativa Esse é o. Que aí já tem médicos que defender a vida nesse país muito. Estava usando aqui laudo. Sim. E saudaria todos os deputados e deputados. Vamos aqui no começo, eu vou repetir algumas coisas que a Andressa já falou, que são muito importantes, que ela trouxe, primeiro é dar apoio total à criação E antes de tudo a ela é apoio pras nossas produções né, as feministas comício municipais e estaduais, são grande apoio pras produções municipais aqui, não só as internacionais do ministério.",
      "summary": " Socio-fundador da Urca Filmes - Urca Filmes agradece evolução e apoio ao governo às produções cinematográficas, nomeadamente as feministas a nível municipal e estadual. Urca Filmes começará a filmar no Ceará, e espera boas parcerias e resultados. Também refere a iniciativa do Conselho de Medicina para defender a vida no país.",
      "speaker": {
        "name": "LEONARDO EDDER",
        "position": "Sócio-fundador da Urca Filmes - Urca Filmes"
      }
    },
    {
      "id": 4055400,
      "start_time": 1713367863,
      "duration": 70,
      "transcription": "Realmente grande aqui, o pessoal da técnica aqui, então eu vou pedir pra você segurar pouquinho, porque está está atrapalhando realmente a sua exposição, só minuto. Bem, já foi solicitado que averiguasse o que está ocorrendo, Leonardo, então pode dar continuidade aqui, qualquer coisa interromperemos de novo que a sua exposição é muito importante e a gente estar com o tempo também parado. Leonardo Leonardo.",
      "summary": " Deputado pede breve pausa durante discurso de outro parlamentar para que problema técnico possa ser resolvido, permitindo a continuidade e boa conclusão da exposição.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055395,
      "start_time": 1713367933,
      "duration": 8,
      "transcription": "Sua compreensão, quando abre o áudio pra você também está abrindo pra interferência de outras comissões através da TV",
      "speaker": {
        "name": "LEONARDO EDDER",
        "position": "Sócio-fundador da Urca Filmes - Urca Filmes"
      }
    },
    {
      "id": 4055402,
      "start_time": 1713367941,
      "duration": 31,
      "transcription": "Cristiano, já pudemos voltar pro Leonardo, Linda da ANAC? Sim. Então passo a palavra novamente pra o Leonardo Éder pra que ele complemente a fala dele, estava inclusive falando dum do Ceará, isso me interessa bastante Leonardo, peço desculpas aí pela falha técnica aqui, mas passo novamente a palavra pra você.",
      "summary": " Deputado passa volta de fala a Leonardo Eder para completar sobre alguém do Ceará, após problema técnico.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055421,
      "start_time": 1713367972,
      "duration": 591,
      "transcription": "Boa tarde a todos e a todas, queria agradecer o deputado André Figueiredo por essa oportunidade, parabenizar pela iniciativa esse trabalho aí voltado para o fortalecimento do turismo audiovisual a criação de é dos temas que o presidente Marcelo Freixo vem vocalizando né junto a instituições públicas e privadas sobre a importância da criação de filme comiction federal, a gente tem que olhar esse esse tema numa perspectiva muito maior que é uma perspectiva de desenvolvimento econômico, de geração de emprego e renda, e de fortalecimento de uma prática de turismo bastante fortalecida no póspandemia né, a gente tem informação de que o turismo audiovisual ele ele é uma das tendência póspandemia no mundo, são mais de cem milhões de pessoas de turistas né que que viajam a partir do que veem em séries de TV e filme, são cerca de quarenta quarenta e quatro por cento dos norteamericanos falam que viajam influenciado pelas séries de televisão, ou seja, influência das mídias sociais que é de trinta e por cento, ou seja, é setor que tem uma relevância sob ponto de vista do turismo mundial muito importante e essa é a razão pela qual a Embratu tem se empenhado na criação da de uma filme comision né, a filme commission que é na verdade uma política pública de estímulo ao audiovisual e ao turismo, eu não vou aqui chover no molhado em cima dos números que a que a Andressa colocou, mas eu queria trazer dois pontos que eu acho que são fundamentais né, o primeiro deles é que em termos de valor investido né, a cada real investido, isso é o estudo da SPIN em São Paulo, a cada real investido na produção de filme ou ou séries, retorna em média vinte reais de receitas pra economia, né? E juntando com os números que a Andressa trouxe aqui, a gente mostra a pujança e a robustez do segmento audiovisual, E você tem o turismo que também tem peso significativo quase oito por cento do PIB brasileiro se refere à atividade turística, porém deputado, dos grandes desafios quando se fala de filme comício, quando se fala de turismo audiovisual é que o audiovisual anda por caminho e o turismo anda por outro. Pouco se enxerga dos dois lados os a o benefício dessa complementaridade que existe entre o audiovisual e o turismo e esse é dos grandes desafios ou seja, como é que o audiovisual dialoga com o turismo com o trade turístico e como é que o trade turístico também dialoga com o audiovisual percebendo as vantagens e as complementaridades existentes em entre essas duas atividades. Isso eu diria que é dos grandes desafios hoje na formulação de uma política que fortaleça o chamado turismo audiovisual, né? E aí e a Andressa apontou muito bem assim, não basta a existência de filme commission, né? O filme commission é uma estrutura que garante né, que facilita a execução de uma filmagem né, que dá segurança né, jurídica inclusive pra que aquela filmagem seja feita dentro daquele tempo a gente sabe que dia de filmagem custa muito então se você não consegue por exemplo, fechar uma rua pra fazer uma filmagem, é prejuízo que se gera, então a é uma estrutura que facilita os processos necessários pra que uma filmagem ocorra dentro do né dentro da normalidade prevista e planejada por produtor, mas é também uma estrutura que tem trabalho muito importante é exatamente de atrair as filmagens pra uma determinada localidade. E aí entra todo o conjunto de benefícios pra aquela localidade, né? A Andressa trouxe que quase sessenta e sete por cento do do que se gasta numa filmagem se reverte, se transborda pra outros segmentos da economia, sobretudo segmentos de serviço, ela falou pouco da questão dos dos empregos gerados, né? E direto e eu diria que pra o turismo tem elemento muito importante sobretudo pro Brasil é exatamente de você revelar localidades que muitas vezes não estão no mapa nacional do turismo ou no mapa internacional do turismo, né? Ou seja, seria ótimo que a gente tivesse, sei lá, duas Emily no Brasil que atrai aquela quantidade enorme de turista pra Paris por exemplo, né? Mas isso é é é é uma curva fora, né? Fora da da série ali, né? Mas a gente sabe que uma filmagem pode revelar determinados destinos que muitas vezes não tem uma experiência turística conhecida e que a partir disso você consegue desenvolver aquela localidade. Então a filme comício também tem esse papel, pouco de atrair né o interesse internacional, de de a gente tem o desafio de criar essa estrutura de filme comision hoje no Brasil, de você ter uma regulamentação da da filme comiction federal. A gente tem uma realidade junto aos estados e municípios, a gente lá na Embratu fez uma pesquisa com vinte e três filmes existentes hoje no Brasil, a grande maioria delas se encontra no Rio Grande do Sul e diria que ali no Rio Grande do Sul existe ali uma a filme na capital e mais cinco ou seis filmes commissions municipais, é ali onde é que não basta ter a filme com missions se você não tem os tais mecanismos de incentivo para a atração dessas filmagens atrativas pro Brasil atrativas pro Brasil, por exemplo hoje a gente perde muitas filmagens pra Uruguai, que é país muito menor do que o Brasil, muitos muitas produções acabam sucesso case de sucesso que é a Colômbia com seu programa de incentivo e de e programa muito sofisticado de atração de filmagem internacional porque filmagens internacionais da América Latina, então é case de sucesso bastante interessante, mas além de uma filme comiction federal, além de programa de incentivo que a gente entender no Brasil qual é aquele que que é mais adequado, em princípio a gente entende que é o tal né? Que é quando você reembolsa conjunto de despesas reelegíveis pra o produtor, a gente precisa estudar também outras formas possíveis de incentivar e atrair essas filmagens pra cá. Agora, eu diria que existem, e a Andressa deve saber muito bem, o Leonardo também vai falar, outros desafios, por exemplo, entrada de equipamento, a questão da taxação é aspecto muito complicado pra quem quer, por exemplo, importar uma câmara de filmagem de última geração no Brasil. Isso é gargalo, né, que faz com que o produtor não venha pro Brasil e vá, por exemplo, pra Uruguai ou pra Argentina. Outro aspecto relevante além além disso é a própria taxação da remessa de recurso que os outros países também facilitam. Então aí você tem rol de desafios que quando a gente discute a dimensão de uma filme comichão federal, a gente precisa também colocar nesse pacote de discussão e de regulamentação, ou seja, você cria uma estrutura, você gera mecanismos de incentivo, mas você também ataca outras barreiras que são fundamentais. Remessa de de de de de de são fundamentais, né? Remessa de remessa de recurso, a questão de entrada de equipamento, a questão da qualificação, a questão da infraestrutura local, é muito difícil você fumar, filmar em determinadas localidades no Brasil, ou seja, desde a questão da conectividade até a questão do acesso à àquelas localidades. Outro aspecto importante, a gente precisa ter deputado estudo que mapeie essas potencialidades pra atração de filmagem no Brasil, ou seja, quantos parques federais brasileiros são possíveis de se filmar hoje que tem infraestrutura pra isso? Quais são as localidades hoje existentes em condições de receber filmagem? Ou seja, existe uma gama de desafios que são fundamentais pra se colocar quando se pensa numa no sentido dela ser uma política pública que estimula o fortalecimento do audiovisual e do turismo audiovisual em consequência, né? Então, esse é o desafio que a gente vem tratando, a gente recebeu na semana passada na Embratu dezoito filmes federais, todos vocalizaram, né? O momento que o Brasil vive hoje de retomada das políticas públicas sobretudo pra questão do audiovisual, discutir essa política pública pensada assim, né, de ter uma filme commission, de atacar outros problemas necessários pra o fortalecimento do turismo audiovisual. Queria.",
      "summary": " Supervisor do Embratur enfatiza importância do turismo audiovisual como motor de desenvolvimento e emprego, destacando criação de film commission e potencial para atrair turistas. Menciona desafios, como percepção de benefícios da complementariedade entre audiovisual e turismo, mecanismos para facilitar entrada de equipamentos e remessa de recursos, mapeamento de potencialidades no Brasil para atração de filmagens e garantia de infraestrutura adequada em locais de filmagem.",
      "speaker": {
        "name": "CHRISTIANO LIMA BRAGA",
        "position": "Supervisor - Agência Brasileira de Promoção Internacional de Turismo - Embratur"
      }
    },
    {
      "id": 4055403,
      "start_time": 1713368563,
      "duration": 27,
      "transcription": "Cristiano, já pudemos voltar pro Leonardo, Linda da ANAC? Sim. Então passo a palavra novamente pra o Leonardo Éder pra que ele complemente a fala dele, estava inclusive falando dum do Ceará, isso me interessa bastante Leonardo, peço desculpas aí pela falha técnica aqui, mas passo novamente a palavra pra você.",
      "summary": " Deputado diz que Cristiano já voltou para Leonardo e pede a Leonardo que complemente sua fala, fazendo referência a alguém do Ceará, mas é interrompido por uma falha técnica.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055423,
      "start_time": 1713368590,
      "duration": 533,
      "transcription": "Obrigado deputado. Esquisio do Ceará está muito interessante né, estamos indo pra lá pra chamar uma série sobre Belchior. Lá em Fortaleza agora grande a redenção e estamos lá estudando com com os diferentes parceiros ali no no Ceará toda essa filmagem tudo isso e com uma coprodução do do Ceará, de uma empresa cearense da Gabulia no filmes pra poder exatamente fazer essa troca de experiências né conseguir trabalhar o 0 fomento não só né os recursos que mais dos sessenta por cento do orçamento está sendo investido no Ceará. Então a gente captou os recursos aqui ou lá no no Rio de Janeiro né, e estamos levando mais de sessenta por cento do orçamento pro pro Ceará e não preciso lhe dizer né deputado quanto o Ceará é que estamos apaixonados pelo Ceará e vai sair uma série maravilhosa. Aí. Voltando aqui pro pra nossa pra pra minha fala enfim, reforçar o nosso apoio total. A Andressa e e Cris já falaram bastante sobre dados, informações. O turismo e o audiovisual sempre andaram muito junto, não é? O soft power vem muito do do audiovisual desde sempre e cidades por exemplo como Mendonça na Argentina, como várias cidades na na Espanha. E00 nosso grande sempre é grande exemplo aí que Estados Unidos, né, todos os lugares que o os produtos americanos vão onde os filmes americanos estão, né. Isso sempre foi falado pelos presidentes da MBA e pelos pelos grandes estúdios e tal. E a gente aqui deve fazer o mínimo. Ter destino nesse caso país inteiro e fomentar esse turismo cinematográfico são alguns algumas das possibilidades dessa instalação da. Eu entendo que acho que o filme cometo federal ela precisa ter, ela precisa ser transversal, não precisa de todos os ministérios de alguma forma têm que estar envolvidos nisso, né, porque isso impacta não só o audiovisual, não só o turismo, mas como já também foi falado, pelo menos sessenta e sete por cento dos orçamentos de produção são destinados economia na verdade, segundo a pesquisa de dois mil e dezoito, se eu não me engano da FGV e do Ministério da Cultura. Então, cada cada real que você coloca produção audiovisual, você distribui pra todos os todos os outros segmentos. Isso se torna, numa firma comissão federal, uma ferramenta estratégica pra potencializar os estados e municípios. Esse estudo de vocações e potencialidades que o crise indicou é muito importante pra saber qual a vocação, qual o potencial de cada região ou cada macrorregião, né, pra gente poder entender os que pode chegar. É óbvio que nem todos os municípios têm condição de ter a sua Timcomitions, então essa Timcomitions federal ela ela ela dá oportunidade, democratiza né as possibilidades pra pro nosso bairro Brasil que é tão diverso. A gente tem de tudo no país, desde as culturas específicas até locações até destinos diferentes, enfim, elencos, né, a massa gênero, tudo a gente tem aqui no Brasil, e a gente pode disponibilizar pra qualquer uma dessas. A gente tem, a gente teve ano passado como o Rio de Janeiro, o Rio São Paulo estiveram lá no American Filmarkets e quando a gente fala desse começo, quando a gente fala de fastberry, quando a gente fala de disponibilizar o as nossas locações e os nossos artistas e os nossos técnicos pra filmar os internacionais é sempre muito bem recebido. Né, todos os estudos a gente teve e agradeço de novo a Andressa pela organização da nossa reunião, tivemos uma grande reunião que eu enviei lá. E e é sempre muito bem recebido. A grande questão é, o poder público está conosco? Né, é sempre essa a grande questão. É é realmente algo que a gente pode confiar aí falando a gente como estrangeiro olhando pra isso, né, é realmente algo que vai ser perene, que vai que que vai ser desburocratizado, ou seja, que vai ser simplificado esse processo, e a gente vai conseguir filmar onde a gente precisa. Esses são alguns pontos que precisa, que eu como produtor tive muita dificuldade no Rio de Janeiro inclusive. Né a nossa funcomichia hoje é muito forte e muito potente porque tem uma autonomia de liberação tem uma autonomia de aprovação das locações por exemplo, que não tinha antes. Então você tem uma insegurança pra autorizar pra inclusive fazer orçamento, né, de filmagem. E tudo isso gera emprego, renda e estruturação de uma infraestrutura, né, local. E lembrando que, como eu sempre pode relembrar, o secretário a indústria tem mais emprega jovens até vinte e nove anos. Então as as possibilidades né de trazer produções de investimentos de fora dos municípios e fora dos estados e de fora dos do do país é muito interessante e une absolutamente todos os segmentos, Não tem ninguém contra, né, todo mundo a favor. É empresas estrangeiras, empresas brasileiras, empresas municipais, empresas estaduais, não têm absolutamente ninguém conta. Então a gente tem a tração de oportunidade, tem o fomento que é muito importante sim, em todos os lugares do meu número tem são centros de produção tem que as roupas outros incentivos incentivos para instalação de emprego e cultura e vai essa desburocratização e como o Cris, ela vem falando, entrada e saída de equipamento, compras de equipamento importado sem similar nacional, transferência de recursos pro estrangeiro e receber dos estrangeiros são, hoje são elementos definitivos na decisão do do dos estudos e do de outros players pra virem pra cá ou não, né? Então é é importante a gente cumprir uma vontade política, né, de instalar a porque não adianta instalar a e não ter esses elementos todos. E realmente não não ser só a pinturativa. A gente precisa ir até o fim pra realmente ela chegar no no seu potencial total. E eu, além da da capacitação e formação, porque quando a gente tem essa troca de experiências, né, o 0 claro, a equipe que vem de fora aprende muito com a gente, e a gente até aprende muito com outras formas de produzir outras formas de se relacionar outras formas de de trabalhar outras culturas assim por aí vai. E terminando com o exemplo que eu acho definitivo diria eu numa reunião da Medic no outro dia na Câmara de Comércio e serviços lá do Medic e estávamos falando sobre a balança de de serviço né que estava deficitária e tal. Eu não me lembro exatamente o quanto mas em oito bilhões, qualquer coisa assim. E aí eu dei o exemplo da Netflix, né, saiu uma uma notícia ano passado que a Netflix investiria dois bilhões e meio de dólares na Coreia. E é claro que a Coreia virou seu software para uma grande uma grande descoberta aí do mundo, mas se você imaginar que só player está investindo dois bilhões e meio de dólar na Coreia, isso já transformaria a nossa balança de serviço propositivo, se a gente tiver, se a gente é país tão grande, tão diverso, tão audiovisual e tão turístico, se a gente tiver filme commission que facilite isso tudo e que, claro, dê a sua contribuição pra essas produções nossa indústria brasileira como todo com a nossa inclusão com a nossa universidade que a gente consegue aqui. Obrigado gente.",
      "summary": " Sócio-fundador da Urca Filmes anunciou série sobre Belchior, filmada no Ceará com investimento regional. Ele destacou laços entre cinema, turismo e economia local, além de incentivos para indústria audiovisual e atração de investimentos estrangeiros no Brasil.",
      "speaker": {
        "name": "LEONARDO EDDER",
        "position": "Sócio-fundador da Urca Filmes - Urca Filmes"
      }
    },
    {
      "id": 4055401,
      "start_time": 1713369123,
      "duration": 21,
      "transcription": "Agradeço ao Leonardo desejando boa estada em Catarina e suas contribuições são muito valiosas aqui pra essa audiência pública. Passo a palavra agora ao senhor Zeca Brito, grande cineasta do nosso país. Obrigado",
      "summary": " Deputado: Agradecimento a Leonardo, passando a palavra a Zeca Brito.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055410,
      "start_time": 1713369144,
      "duration": 449,
      "transcription": "Deputado, gostaria de saudar a secretária Geelma Gonzaga, secretário Milton Zoanázi que estava aqui em nome deles saudar o governo do presidente Lula que tanto tem feito pela retomada da cultura e da política do audiovisual do nosso país. Deputado André, acho histórico que essa audiência pública esteja acontecendo dentro do espaço de reflexão e pensamento e construção de política pública do turismo, acho que deve ser uma das primeiras vezes que a comissão de turismo para para pensar o sentido significado a importância de uma filme commission do que isso do que esse serviço pra engrenagem turística brasileira e também uma oportunidade de reconhecer o trabalho de muitos que há há bastante tempo vem lutando por essa pauta e que através da realidade municipal e de alguns estados brasileiros é isso hoje já é uma uma realidade de transformação social e econômica pra vários territórios então esse reconhecimento do parlamento de algo que já acontece no país e essa perspectiva de aqui juntamente com a secretaria do audiovisual Ministério do Turismo a Embratur também representada aqui nessa audiência pelo Cristiano Braga que tem feito trabalho aí de reconhecimento também dessas iniciativas regionais e brasileiras, é isso já é uma demonstração de de caminhar necessário e real porque o que é uma comissão filmica senão conjunto de instituições e de serviços seja pela perspectiva local ou numa macro perspectiva a nível de nação é quando a gente fala de uma política de atração e o nome a gente precisa às vezes traduzir significado das palavras para o nosso idioma é a gente está falando de uma isca de volta né, a tradução literal do repente, o peixe vende isca, ou seja, é pedacinho de recurso público se coloca num cenário num oceano de grandes peixes, e esse esse pedacinho de recurso público reverte investimento em atração de grandes investimentos pro nosso território. Então essa ideia de pensar como a gente pode ter uma economia audiovisual criativa ligada ao setor turístico através de ações e de políticas que que já são já estão acontecendo mundo afora, já tem colocado alguns destinos como aqui se falou, no mapa é do interesse da população global e e se a gente fizer olhar histórico e aí eu agradeço muito a todos os dados analíticos que foram trazidos aqui, mas eu acho que a gente tem dois cases assim, a perspectiva nacional que são evidentes deles é a cidade do Rio de Janeiro e há cem anos teve a primeira imagem audiovisual registrada no país da Bahia de Guanabara. E se a gente tem hoje o principal destino turístico do Brasil, o Rio de Janeiro, por conta de toda a exposição que a cidade que as paisagens têm através da teledramatogia, através da produção publicitária, através dos longasmetragens que há mais de cem anos são realizados neste território. Se a gente tem hoje o segundo destino turístico brasileiro que é a cidade de Gramado, não sei se ainda está como segundo mas há bem pouco tempo pleiteava esse lugar. É porque há cinquenta anos atrás na cidade de Gramado se criou festival de cinema, que é responsável por responsável por oitenta por cento das inserções da cidade na mídia durante o ano, resulta em turismo o ano inteiro no Chocofest, no Natal Luz, em eventos que são estratégicos para o desenvolvimento econômico da cidade, mas que aparecem graças ao audiovisual. Então o potencial que o audiovisual e a entrega que o audiovisual tem dado ao turismo é imensurável. E acho que essa audiência pública tem sentido de bater na porta de do turismo do setor turístico e perguntar, o que o turismo pode fazer mais pelo setor audiovisual setor este que talvez seja o principal motivador da promoção de destinos E aí andar em sintonia caminhar juntos é fundamental e estratégico para ambos os setores, mas aí uma dívida do setor turístico muito grande para com o setor audiovisual e a organização e a criação e o reconhecimento do trabalho das filme commissions que muitas delas já atuam dentro do campo das secretarias de turismo, das secretarias municipais de cultura, mas por parte do parlamento brasileiro é histórico e é estratégico que a gente possa pensar os próximos cinquenta anos a promoção do nosso país. País tão diverso com tantas regiões distintas em belezas em potencialidade cultural, histórica e de paisagens e e não só disso de material humano de serviços muito qualificados, e que se encontrar uma forma estratégica de se sintonizar essa política pública, eu tenho certeza que a Embrature, a SAV caminhando juntas ao parlamento vão encontrar uma maneira de potencializar tudo isso que já de alguma maneira já acontece nas iniciativas aí regionais, mas que tem tudo pra resultar num num salto, num num num passo muito avançado pra se pensar economia criativa brasileira. Se falou aqui da cadeia de serviços, a gente lida com o mesmo vocabulário, com o mesmo glossário, quando a gente vai fazer uma excursão turística ou quando a gente vai fazer uma empreitada cinematográfica, a gente lida com o mesmo vocabulário, são diárias, são serviços iguais de hotelaria, de gastronomia, de Então, pensar essa engrenagem de uma maneira uníssona, é uma forma muito inteligente e sábia né de, criar paradigma de futuro, de criar ambiente aonde a gente possa ter mais desenvolvimento cultural social e promover o nosso país. Eu acho que através desse conjunto de ações a gente vai poder ter imaginário muito mais diverso, a gente vai poder pensar que país é esse realmente, quando todas as regiões brasileiras e assim a exemplo da magnífica política pública que tem sido feita já desde a lei Aldir Blanc agora na lei Paulo Gustavo, a gente pensar capilaridade que todas as regiões do Brasil, todos os municípios têm direito também de receber produções audiovisuais, todos os municípios brasileiros têm direito de serem cenários de série, de serem cenários de de novelas de filmes, e pra isso a gente precisa ter uma política pública que de impede igualdade de de oportunidade igual para todo o território nacional então muito obrigado pelo espaço e pela iniciativa.",
      "summary": " Cineasta elogia impacto do audiovisual no turismo, destacando exemplos da cidade do Rio de Janeiro e Gramado, e aboga por reconhecimento e integração de film commissions com setor turístico para promover economia criativa brasileira, incentivando produções em todo território nacional.",
      "speaker": {
        "name": "ZECA BRITO",
        "position": "Cineasta"
      }
    },
    {
      "id": 4055399,
      "start_time": 1713369593,
      "duration": 28,
      "transcription": "Obrigado amigo, Zeca Brito. Tenho certeza que toda a sua instrumento para o audiovisual do nosso país. Faço agora a palavra, minha também querida amiga Joana Lima Verde diretora do Fórum Audiovisual CearáCINE.",
      "summary": " Discurso do Deputado no evento do Fórum Audiovisual CearáCINE, agradecendo a Zeca Brito e dirigindo-se a Joana Lima Verde.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055422,
      "start_time": 1713369621,
      "duration": 677,
      "transcription": "Olá, me escutam? Perfeitamente. Boa tarde, Excelentíssimo deputado André Figueiredo, dos maiores entusiastas do audiovisual cearense, muito obrigada por esse convite, gostaria de cumprimentar aqui a secretária Joelma Gonzaga, também nossa heroína né, no audiovisual dentro do, cumprimentar Cristiano Braga da EmbraTU isso é importantíssima contribuição no estudo feito pelas muito obrigada, o secretário Alexandre Pereira que também está sempre atento às nossas iniciativas, e meus amigos e colegas Zeca Brito, Léo Edi, é muito importante esse momento aqui conosco e também cumprimentar e parabenizar Andressa Papas da MBA pelo estudo mais do que relevante da Oxford Economics que que vem complementar todo esse nosso debate aqui. Eu vou fazer talvez assim algumas falas que já foram ditas mas, eu acho que esses dados são muito importantes e eles devem ficar fixados. E eu tomei a liberdade de escrever e vou ler, não se esvai assim tão rapidamente. Então é com grande satisfação que eu encontro aqui hoje nessa audiência pública da comissão do turismo na câmara dos deputados com propósito de discutir tema de extrema relevância para o desenvolvimento cultural e econômico do nosso país, que é a regulação das fins commissions no Brasil. Estamos aqui pra falar como meu amigo Léo disse de soft power, ou seja, como uma nação pode conquistar outros territórios não pelo poder bélico, mas através dos valores culturais, como por exemplo o que acontece hoje em relação à Coreia do Sul e o fenômeno do Kpop, também resultado de muito investimento e políticas públicas estruturantes. No atual cenário global, a indústria audiovisual desempenha papel cada vez mais social como instrumento de soft power na soberania nacional. Hoje são mais de treze mil produtoras cadastradas na ANCINE, o Brasil é o segundo maior consumidor de streaming do mundo e o maior da América Latina. Dados do IBGE revelam que em janeiro de dois mil e vinte e quatro apenas a indústria audiovisual apresentou crescimento entre todos os setores nacionais, com impressionante aumento de vinte e sete por cento. Esse setor não apenas gera emprego e renda, mas também promove a imagem do Brasil no exterior, contribuindo para a projeção de nossa cultura e valores mundo afora. O Sebrae no Ceará, em estudos sobre o PIB do estado, revelou que em dois mil e vinte e três a economia criativa foi responsável por catorze por cento do PIB, tendo o audiovisual como importante impulsionador desse número. Em dois mil e vinte e o Ministério da Economia em Consórcio com o PNUD da ONU, selecionou algumas capitais brasileiras com importância da estratégia da implementação das filmes commissions no Brasil. Dessa consultoria que eu tive também a felicidade de participar e de onde veio a nascer a Fortaleza Firme Commission ainda em fase de implementação, mas já com o decreto ativo. E aí eu vou repetir alguns dados aqui que que a MPAI trouxe, né, estudos encomendados pela MPEI via Oxford Economics revelou que em dois mil e dezenove a indústria audiovisual brasileira gerou mais de setecentos mil empregos diretos e indiretos, evidenciando o seu potencial como geradora de oportunidades de trabalho. Além disso, foi responsável por uma receita de cinquenta e cinco bilhões para o PIB interno, sendo sete ponto sete bilhões só de arrecadação de impostos, tendo efeito multiplicador no PIB e superávit de novecentos e milhões na balança comercial. Nesse mesmo estudo foi retratado que enquanto a produtividade dos funcionários para o PIB teve média de sessenta mil reais, no audiovisual foi de cento e noventa e três e cento e noventa e três mil e quatrocentos reais. Então é importante ressaltar que a indústria audiovisual brasileira não apenas se equipara, mas supera outras importantes indústrias nacionais em termos de impacto e tamanho, como por exemplo as indústrias automobilística, farmacêutica e têxtil. Fora isso tem imensa capilaridade com outros setores econômicos, pois repetindo mais uma vez dado aqui, mais de sessenta e sete por cento de serviços prestados numa produção audiovisual vão para outros setores e principalmente o turístico. Então para ilustrar mais exemplo, enquanto que investimento para uma fábrica de automóveis, o investimento de milhão de reais para uma fábrica de automóveis gera dez empregos, esse mesmo recurso, uma produção audiovisual, geram sempre uns. Em relação ao turismo, os números são ainda mais impressionantes pois é o setor mais diretamente impactado. Por exemplo Roraima viu o seu turismo local crescer incrivelmente foram quinhentos e vinte e cento de crescimento do turismo após uma novela da Globo, se não me engano O Império, ser gravada lá e suscitar né esse anseio, esse desejo de conhecer essa localidade. Então é nesse contexto que as licenciamentos de filmagens em locais públicos, mas também na construção de políticas públicas de atração, promoção e desenvolvimento da infraestrutura para a realização audiovisual nacional e internacional, Dessa forma também promovendo o país com destino mais atrativo para atividade turística. Essa semana no grupo de trabalho da Brasil, nós participamos do segundo Encuentro de la Comissionias Filmicas IberoAmericanas onde podemos trocar experiência com outras sessenta filmicomisions dessas localidades inclusive aí da Colômbia, viu Léo? Muitas delas com modelos exemplares de funcionamento. No Brasil, de acordo com os dados que o próprio Cristiano mostrouse, somos hoje vinte e três entre as implementadas e as informação. E pelo mundo são outras trezentas em atividade plena. Com isso a regulação das miss commissions é fundamental e absolutamente estratégica para o desenvolvimento eficaz e sustentável desse setor. Inclusive acesso, promoção e fomento à cultura estão garantidas na constituição federal, assim como apoio e incentivo mas ainda não temos mecanismos ou políticas estruturantes para de fato pôr isso em prática. Cabe ressaltar que a regulação das pode envolver uma relação interministerial, com a participação de diversos órgãos governamentais além do ministério da cultura e do ministério do turismo com também a EMBRATUR e a APEX, mas dentro dessa dessa interministraridade, temos também a possibilidade de ter como parceiro o Ministério da Ciência, Tecnologia e Inovação, o ministério das comunicações e a IBC, ministério da integração e desenvolvimento regional, ministério da fazenda, ministério da educação pela formação e especialização profissional, ministério da gestão e inovação e serviços públicos, ministério do meio ambiente por conta das boas práticas da Ministério do Planejamento e Orçamento, Ministério dos Portos e Aeroportos, Ministério das Relações Exteriores Itamaraty, ministério do trabalho e do emprego, como também em instâncias de cunho mais social como o ministério da igualdade racial, ministério dos direitos humanos e cidadania, o ministério das mulheres, dos povos indígenas, da justiça e segurança pública e também porque não o Ministério da Saúde. Afinal de contas a campanha da vacinação do Zé Gotinha foi audiovisual né? Então todos esses órgãos são transversais à atividade cultural e audiovisual e contar com esses apoios institucionais levará à boa implementação das suise commissions no Brasil, atuando diretamente em prol da economia criativa. Em suma, a a regulação das suas comicions brasileiras como política pública de estado, seguirá a tendência mundial já presente em trezentas localidades pelo mundo, nos inserindo nesse mercado competitivo e altamente lucrativo no qual temos todo o potencial para também fazer parte. É uma medida crucial para o fortalecimento da indústria audiovisual, que entendemos ser estratégica para a soberania nacional e também transversal a diversos setores da sociedade. É o nosso soft power, que reverte rapidamente a nosso favor, com pouco custo, mas muitos ganhos. Nesse sentido, contamos com o apoio e a colaboração de todos os presentes para avançarmos nesse importante debate. Precisamos acima de tudo mapear, pesquisar, colher dados para promovermos políticas públicas perenes que não dependam da sucessão de governos. Além do mais, temos aqui a possibilidade de uma pauta com poder de coesão nacional como até bem disse o presidente Marcelo Freixo na Embratur, né Cristiano? Que realmente é uma pauta de poder de coesão nacional, afinal de contas quem não gostaria de ver sua localidade, cultura ou população representadas nas telas mundo afora? Com isso eu encerro, muito obrigada.",
      "summary": " Representante do Fórum Audiovisual Siará Cine discute a importância da regulação de \"fin commissions\" no Brasil para o crescimento e desenvolvimento econômico e cultural do país, destacando o crescimento do setor audiovisual, sua geração de empregos, renda, e projeção da cultura brasileira no exterior, e a necessidade de políticas estruturantes para garantir acesso e fomento à cultura.",
      "speaker": {
        "name": "JOANA LIMAVERDE",
        "position": "Representante do Fórum Audiovisual Siará Cine"
      }
    },
    {
      "id": 4055397,
      "start_time": 1713370298,
      "duration": 10,
      "transcription": "Cristiano, já pudemos voltar pro Leonardo, Linda da ANAC? Sim. Então passo a palavra novamente pra o Leonardo Éder pra que ele complemente a fala dele, estava inclusive falando dum do Ceará, isso me interessa bastante Leonardo, peço desculpas aí pela falha técnica aqui, mas passo novamente a palavra pra você.",
      "summary": " Deputado: Voltamos para Leonardo da ANAC, perguntou sobre alguém do Ceará; pediu para que ele continue falando.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055394,
      "start_time": 1713370308,
      "duration": 6,
      "transcription": "Muito obrigada, eu vou",
      "speaker": {
        "name": "JOANA LIMAVERDE",
        "position": "Representante do Fórum Audiovisual Siará Cine"
      }
    },
    {
      "id": 4055406,
      "start_time": 1713370314,
      "duration": 11,
      "transcription": "Passo a palavra agora ao meu querido amigo secretário de turismo de Fortaleza, Alexandre Pereira. Seja muito bemvindo Alexandre. Obrigada.",
      "summary": " Discurso do Deputado: Palavras para amigo secretário de turismo de Fortaleza, Alexandre Pereira, recebendo-o e saudação.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055414,
      "start_time": 1713370325,
      "duration": 308,
      "transcription": "André, estou aqui como secretário Fortaleza, muito honrado com o convite, mas também como presidente da ANCEDTUR, que é a nossa associação nacional dos secretários de turismo e dirigentes municipais de todo o Brasil. Primeiro André, quero parabenizar você hoje que assume aí a a liderança na maioria, né? E pra mim dos políticos mais sérios, mais honrados desse Brasil honra muito no Ceará, parabéns aí por mais essa missão. E, também quero deixar registrado da do grande entusiasta que você é da da realização desse dessa audiência pública e de tornar o Brasil destino destino filme comigo. Eu tive a honra de receber aqui em Fortaleza, o Léo, o Léo Edi aí da Uca produções, né, pra tratar EEEEAE já há bastante tempo já deixar registrado aqui AA0 trabalho que a Joana Lima Verde faz ah em Fortaleza e no Ceará e no Brasil em prol em prol desse tema tão importante, né? EEE evidentemente trazendo para para a para o turismo, né? A gente sempre é que as pessoas enxerguem isso como cultura, né? E eu gosto muito de dizer que que tudo que é cultura, pode se tornar turismo. Nem tudo que é turismo é cultura. Mas tudo que é cultura pode se tornar turismo. Então o que o que a gente está enxergando, nessa nessa possibilidade, nessa movimentação que André, você tem liderado e aqui a gente tem tem vários especialistas no tema, eu eu vejo o Brasil inserido num num contexto mundial, que nunca, que nunca esteve. E aí, a gente tem que ressaltar o momento de gestão que o turismo brasileiro vive hoje. Ressaltar aqui o trabalho extraordinário que o ministro Celso Sabino tem feito com a equipe técnica, muito preparada no Ministério do Turismo, saudar aqui o Milton Zoanase que é dessa desses técnicos, de excelência que tem no Ministério do Turismo, e o trabalho está em Embrato. Marcelo Freixo, o presidente Marcelo Freixo tem tem tratado AAA na possibilidade de captação dos turistas estrangeiros pra cá e de uma forma muito estratégica, né? E ele é entusiasta, ele é entusiasta desse tema na medida que a Embrato hoje tem tem trazido várias várias pautas diferentes como a questão do afroturismo, né a questão de do trabalho muito em muito em cima da sustentabilidade, e e agora a gente, a ingratitude também totalmente inserida na na possibilidade de de tornarmos o Brasil uma experiência de filme comista, eu eu sou fã do cinema e e também evidentemente dos que hoje a gente tem a oportunidade de de assistir. Então, é impressionante como a gente começou AAAAA enxergar e a quem assiste essas séries desses, a enxergar destinos que normalmente não se via no cinema, não eram os destinos tradicionais que se fumava que que estão se tornando verdadeiros destinos turísticos em função do que o cinema pode pode o áudio visão não pode pode, elevar. Eu aqui em Fortaleza a gente está dentro da honra nesse momento e a experiência de uma produção cinematográfica aí da da UCA produção com a com a com a produtora, local cearense, de de filmar a história do e e por oportunidade aí, por indicação, por sugestão e pedido do André Figueiredo, a gente está se envolvendo, tentando de alguma forma facilitar a logística aqui da da produtora e dos atores, e e é impressionante a movimentação financeira EEE0 legado que deixa na cidade ou no estado onde onde é produzido. Eu estou estou estou tendo essa oportunidade de de ver, né? E e confesso aqui a minha ignorância sobre o tema, eu eu era apenas, eu achava muito interessante, mas não conseguia muitas vezes enxergar a a dimensão que isso pode trazer para destino turístico, né? Então a Fortaleza, hoje, esse tema está na nossa pauta de planejamento estratégico e aqui como presidente da da da Associação Nacional de Secretário de Turismo do Brasil, quero deixar registrado que nós vamos levar essa pauta pra discussão, dos de todos os secretários de três do Brasil pra que a gente possa começar AAAA fortalecer, a musculatura a a esse discurso. Então parabéns André aí pela deputado André pela pela pela essa iniciativa EEA todos que estão aqui emprestando aqui o seu conhecimento pra esse momento tão importante aí que eu entendo, de novo momento do turismo brasileiro.",
      "summary": " Secretário de Turismo de Fortaleza fala sobre a importância do cinema para o turismo, destaque para o trabalho do ministro Celso Sabino e da Embratur, Fortaleza inclui cinema em sua planificação estratégica, ANCEDTUR discutirá tema em reunião nacional.",
      "speaker": {
        "name": "ALEXANDRE PEREIRA SILVA",
        "position": "Secretário de Turismo de Fortaleza - Secretaria de Turismo de Fortaleza"
      }
    },
    {
      "id": 4055412,
      "start_time": 1713370633,
      "duration": 97,
      "transcription": "Obrigado Alexandre. Essa é a sua iniciativa de levar pra sede tour e compartilhar com os demais secretários de turismo a importância que é nós fortalecermos a indústria do audiovisual sem dúvida alguma vai ser importantíssimo né? Uma iniciativa que eu acho que a gente pode propagar por todo o Brasil, e mais uma vez agradecendo né todo o apoio que você deu aí ao Leo Ed nesse seriado que sem dúvida nenhuma vai ser muito importante pra divulgar as potencialidades não apenas das belezas de Fortaleza, mas também de Sobral, de Guaramiranga, que são importantes digamos centros de de digamos assim de turismo local e que podem virar também de turismo nacional, quem sabe até mesmo internacional, né? E lembrando sempre que Fortaleza também tem uma potencialidade adicional, onde dezessete cabos de fibra ótica chegam no Brasil, portanto, local bem apropriado pra que nós possamos ter, quem sabe, até estúdios sendo implantados, e nesse diálogo nós estamos aí avançando na na no projeto de lei que versa sobre o vídeo sobre demanda, e esperamos que seja uma complementariedade entre todos esses projetos que são importantes pro audiovisual brasileiro. Passo agora a palavra pra pra secretária Joelma de Oliveira Gonzaga, secretária de audiovisual do Ministério da Cultura, ao mesmo tempo que agradeço sua participação. Está sem som Joelma? Obrigada, muito muito obrigada.",
      "summary": " Deputado salienta importância de fortalecer indústria audiovisual; props disseminar iniciativa por Brasil. Agradecido por apoio ao seriado Leo Ed, que divulgará belezas e potencialidades de Fortaleza, Sobral e Guaramiranga. Menciona existência de 17 cabos de fibra ótica em Fortaleza, adequado para estúdios de vídeo sob demanda. Agradece participação, passa palavra para secretária de Audiovisual do Ministério da Cultura.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055416,
      "start_time": 1713370730,
      "duration": 250,
      "transcription": "Boa tarde a todos e todas. Primeiramente cumprimentando o deputado André Figueiredo, parceiro do audiovisual, ele acabou de falar inclusive né da regulação do dia ele é quem tem o 0 PL que mais nos representa inclusive precisa deixar isso aqui registrado a estender meus cumprimentos aqui a A Cristiano Braga da Embrato transmita ao presidente Marcelo Freixo meus cumprimentos ele vem fazendo trabalho louvável. Não por acaso convidamos o presidente pra pro conselho superior de cinema, né o órgão que formula as nossas políticas públicas. Minha querida Joana Lima B Verde, Zeca Brito, Léo Edi amigo produtor como eu, militante defensor do audiovisual brasileiro também Andressa Papas da MPA, secretário Alexandre Pereira. Né? Como estamos com o secretário Alexandre Pereira e o deputado André eu queria começar parabenizando uma produção brasileira que vai concorrer à Palma de Ouro no festival de Cannes esse ano e que foi feita no Ceará, e é o filme Motel destino do carinha Inus. Temos outros filmes na competição, mas o filme do carinha ele concorre a é feito muito grande, né? Como ele mesmo falou filtro filme feito meio de Ceará concorrendo junto com os maiores do mundo. Bom, agradeço né a todos por esse debate por esse espaço qualificado para a gente descobrir uma pauta tão importante. Quero aqui já de imediato deixar as portas da secretaria do audiovisual e do Ministério da Cultura abertas, né para receber cada de vocês. E todos os outros estão convidado para a gente debater. Essa pauta bom ao longo desse ano queria só voltar pouquinho em alguns Marcos nosso do primeiro desse ano que é importante ressaltar aqui. Enquanto política pública né? Nós restabelecemos o nosso Conselho Superior de cinema com todas as regiões do Brasil representadas, Isso é muito importante inclusive para a discussão que a gente está fazendo aqui. Restabelecendo o nosso comitê gestor do fundo setorial do audiovisual recentemente né que é quem faz o desenho e as linhas de os planos de negócio do nosso fundo setorial do audiovisual que alimenta o ecossistema setorial do audiovisual do Brasil, restabelecemos as nossas cotas de tela, né? Tanto é de TV quanto a de cinema a de cinema agora está sendo regulamentada pela ANCINE já deve entrar em prática logo logo. Isso garante que os nossos filmes tenham espaço nas salas de cinema, semana passada aprovamos o marco regulatório do game e foi o Ministério da Cultura e a sabe que conseguiu garantir dentro desse PL que o game seja visto como audiovisual, né, que que ele é bom tivemos a lei Paulo Gustavo como muitos de vocês aqui sabe e muito em breve a está sendo implementada, né nos estados e municípios e muito em breve a política nacional. E estamos agora nesse momento debruçado prioritariamente não nesse momento mas desde o ano passado na regulação do segmento de né, segmento que cresceu de forma significativa, resultando uma reestruturação das formas de consumo do audiovisual juntamente com as múltiplas plataformas e redes sociais. Tema definidor do futuro da nossa indústria, estamos trabalhando pra uma regulação que esteja à altura. Ao deputado André Figueiredo a todos. Desculpa secretária Joana que entrou o áudio aqui que vai se apresentar",
      "summary": " Secretária do Audiovisual do Ministério da Cultura falou sobre:",
      "speaker": {
        "name": "JOELMA OLIVEIRA GONZAGA",
        "position": "Secretária do Audiovisual do Ministério da Cultura - Ministério da Cultura"
      }
    },
    {
      "id": 4055405,
      "start_time": 1713370980,
      "duration": 7,
      "transcription": "Que foi enviado pelo secretário Milton Zvanase. Vamos continuar por favor. Né? A regulação do Biodi que é a.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055418,
      "start_time": 1713370987,
      "duration": 393,
      "transcription": "Definidora do nosso futuro, estamos batalhando pra uma regulação que esteja à altura da indústria do audiovisual brasileiro que proteja a produção independente e que o tema que nós tratamos aqui hoje que são as filme comícios nacionais, tem muito a ver também com essa regulação. Queria ressaltar também além dos Marcos que eu já trouxe aqui a secretaria vem trabalhando muito na Inclusive hoje inclusive hoje nesse momento está chegando em Pequim uma missão brasileira, né que vai participar da do festival de Pequim. É o país homenageado e temos calendário planejado de ações internacionais, inclusive envolve a visita e aproximações com as com importantes filmes comício do mundo, né, dado que pleiteamos ter modelo nacional operando no Brasil. Dos grandes aspectos do que estamos debruçado na Secretaria do Audiovisual é a difusão do audiovisual brasileiro, né. Nossas produções precisam chegar em massa na audiência mãe que é a população brasileira que é o povo brasileiro, e esse pensamento passa por fomentar a ampliação do nosso parque exibidor, né, termos mais salas de cinema no Brasil. Hoje a média é de uma sala para cada sessenta mil, uma sala para cada para cada para cada 60 mil habitantes. Estamos pensando em políticas permanente de sobrevivência do nosso festivais de cinema que são importantes janelas de difusão e acesso ao produto audiovisual, estamos fomentando políticas de distribuição das nossas obras para que ela circule por todo o Brasil, né de todos os tipos e todos os formatos e também tratando trabalhando com a formação de plateia, né todos esses exemplos que foram dado aqui das cidades que se tornaram povo imaginário do mundo são de países que trabalharam fortemente a sua formação de plateia. Vale ressaltar, estamos fazendo isso a partir da de uma parceria com o MEC para implementar e. A lei treze 0 0 meia né que diz que é o filme o produto brasileiro precisa chegar à escola de educação básica obrigatoriamente. E falar de difusão audiovisual também é falar de de uma filme comício nacional. É pensar essa política de atração de de de atração de produções e de manutenção das produções em suas regiões passar de forma passar de forma mais rápida sobre eles, mas todos nós sabemos, né, que o 0 poder do audiovisual, o poder cultural do audiovisual, né, falamos aqui do nosso soft power, essa indústria movimenta cerca de vinte e seis bilhões por ano, salvo engano, gera trabalho, emprego, renda, como o Léo disse a empresa que 00A economia criativa cujo o audiovisual é motor é é o setor que mais emprega jovens até vinte e 29 anos. É o setor que impacta diretamente 68 oito segmentos, né parte dos nossos orçamentos de produção digamos setenta por cento vão pra outros segmentos diretamente transporte gastronomia vestuário entre outros e vale dizer que a capacidade instalada que temos hoje. E e que já é bem já é bem exitosa é fruto das políticas públicas do governo Lula e dois Dilma e que nós estamos mantendo no governo Lula três né trabalhando pra que ela se amplifique ainda mais e pensando em filme comícios foram foram trazidos aqui vários exemplos de cidades ao redor do mundo, né e pensando no de como ela se transforma num vetor de promoção turística, eu fiquei pensando em cidades brasileiras que estão grandes vetores de promoção turística, né? Temos Cataguases nos no polo audiovisual da zona da mata temos em no Rio Grande do Sul, né? Onde está concentrado as maiores filme comícios uma rota turística a partir de visitação a pontos que serviram de locações para filme brasileiros muito exitosa. Temos na Paraíba a cidade de Cabaceiras que inclusive se intitula Hollywood nordestina, né por conta das grandes filmagens que aconteceram lá e de como isso fomenta o turismo e de como ela se transformou num grande polo turístico. Esse é só algum dos exemplos, né somados ao que trouxeram o Léo a Andressa a Joana e o Zeca. De como isso de como falar de firme comício é também falar de soberania nacional é disputar narrativa povoar imaginários nos consolidar como importante polo da economia da cultura a nível mundial, né? Tudo isso eu sempre ressalto agregado a políticas públicas de regulação e de financiamento que sejam ao nosso arcabouço legislativo virtuoso no nosso país. Nós estamos debruçados no desenho de filme comício nacional. Eu estive ano passado em Los Angeles no America Filmarkt e todas as minhas bilaterais foram com importantes filme comício como Espanha, Latino America filme comício. Agora depois do festival de Cannes eu visito algumas algumas filme comissions em da França que tem uma política também bastante exitosa, tudo isso. Porque estamos debruçadas num pensamento e num desenho do que seria uma filme o filme comício nacional. Para o Brasil, já já fiz diálogo também com o presidente Marcelo Freixo, né que que inclusive estamos pensando em tal. Possivelmente fazer uma ação casada bom por isso para dizer que assim que contem com a secretaria do audiovisual é muito importante termos uma filme comício nacional operando né e padronizando por assim dizer né o as filme comícios óbvio que respeitando as peculiaridades e vocações locais é importantíssimo esse debate EAA SABI está de portas abertas pra todos obrigada. Muito obrigado secretária Joelma.",
      "summary": " Secretária do Audiovisual discutiu regulação audiovisual, promoção de produções nacionais e planeja uma \"filme comício\" nacional, em parceria com outros países e o MEC. Prioriza difusão do audiovisual brasileiro, ampliação de salas de cinema e formação de plateia. Também mencionou benefícios econômicos do setor.",
      "speaker": {
        "name": "JOELMA OLIVEIRA GONZAGA",
        "position": "Secretária do Audiovisual do Ministério da Cultura - Ministério da Cultura"
      }
    },
    {
      "id": 4055411,
      "start_time": 1713371380,
      "duration": 25,
      "transcription": "Parabenizando mais uma vez o trabalho que você faz na Secretaria de Audiovisual do Mistério da Cultura, passo agora o secretário Milton Zoanesi ele não conseguiu, entrar a sinal de internet dele estava ruim mas ele mandou áudio de três minutos e a gente vai repassar aqui pra se Se me permite eu esqueci só uma coisa eu eu estou Pois não já. Desculpe.",
      "summary": " Deputado elogia trabalho na Secretaria de Audiovisual, enviou áudio de três minutos devido a problemas de internet.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055413,
      "start_time": 1713371405,
      "duration": 28,
      "transcription": "Eu estou online justamente porque eu preciso pegar voo e até tinha avisado antes a comissão mas eu não queria deixar de participar da do debate aqui então eu queria dizer que as perguntas que forem feitas a sabe pode ser direcionadas e eu por email enfim, ou se daqui a pouquinho eu consegui conectar do avião se tiver wifi eu posso tentar entrar. Não está ótimo muito.",
      "summary": " Secretária do Audiovisual participa online do debate, sua conexão é fraca e preferiria receber perguntas por email, pois estará em voo e poderá se conectar se houver wifi a bordo.",
      "speaker": {
        "name": "JOELMA OLIVEIRA GONZAGA",
        "position": "Secretária do Audiovisual do Ministério da Cultura - Ministério da Cultura"
      }
    },
    {
      "id": 4055415,
      "start_time": 1713371433,
      "duration": 14,
      "transcription": "Secretária Joelma, muito obrigado mesmo. Já está pronto o áudio e boa viagem. Colocar o auge do secretário Milton Joanazio. Meu",
      "summary": " Deputado agradeceu à Secretária Joelma, mencionou o áudio pronto e elogiou o Secretário Milton Joanazio.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 4055417,
      "start_time": 1713371447,
      "duration": 183,
      "transcription": "A todos ao deputado André Figueiredo a todos da comissão aí de turismo da câmara, iniciar pedindo desculpas que a internet eu estou nesse momento embarcando no aeroporto de Guarulhos não consigo uma boca internet, tentei por várias frentes, e não consigo acessar a reunião, então resolvi fazer essa breve gravação pra deixar o nosso depoimento no Ministério do Turismo, nós estamos aí também com o pessoal da EMBRATUR, que participa conosco desse movimento. Há mais de vinte anos nós iniciamos lá ainda em dois mil e três as tratativas dos filme comiches no Brasil especialmente Rio São Paulo Porto Alegre e alguns outros. O turismo no mundo todo sempre foi precursor na questão do filme comiches por uma questão simples de entender, se trata de marketing de destino, e o marketing destino o audiovisual produz efeito muito rápido de grande retorno se bem aproveitado pelo turismo. Então o turismo se organizou, se equipou para captar esse tipo de investimento, e captando poder fazer trabalho pós evento então não se trata meramente de uma produção audiovisual, se trata de uma capitação anterior e especialmente a utilização no pósevento por isso o turismo precisa estar muito ligado a todo o ambiente dos filme comício pra que esse aproveitamento seja o melhor possível com maiores resultados, pra aquela comunidade que muitas vezes é passiva numa filmagem mas depois, se torna bastante ativa com a consequência daquele daquela filmagem daquele audiovisual e às vezes até de de uma mera propaganda né, que acontece num determinado lugar, de formas que, nós temos todo o interesse na organização desse desse organismo nacional, estamos apoiando vários cineastas que já nos procuraram o Zeca Brito está na reunião, é deles e nós temos atuado juntamente com com ele uma equipe grande no sentido de nós viabilizarmos esse encontro o Ministério do Turismo está inteiramente à disposição para se colocar nessa linha de frente, a fim de que o Brasil tenha uma estrutura de captação de de de audiovisual efetiva grande e utilizando muito as nossas grandes possibilidades que é a nossa diversidade ambiental e cultural. Então nós somos uma matériaprima de luxo para esse tipo de de produção. Era isso mais uma vez mil perdões mas infelizmente eu não tive condições de fazer uma reunião mais proativa e participar mais desse debate mas tem vários amigos aí, que conhecem esse assunto e com certeza vão estar enriquecendo essa nossa opinião. Muito obrigado, abraço, disponho da gente. Bem quero aqui.",
      "summary": " Secretário Nacional de Políticas de Turismo - Ministério do Turismo abordou importância do turismo e audiovisual, marketing de destino, e necessidade de captação e aproveitamento de investimentos no turismo. O Ministério está comprometido em apoiar cineastas e oferecer estrutura efetiva para a produção audiovisual no Brasil, aproveitando a diversidade ambiental e cultural do país.",
      "speaker": {
        "name": "MILTON ZUANAZZI",
        "position": "Secretário Nacional de Políticas de Turismo - Ministério do Turismo"
      }
    },
    {
      "id": 4055419,
      "start_time": 1713371630,
      "duration": 231,
      "transcription": "A todos que participaram dessa dessa audiência pública, né? Quero agradecer o Cristiano e a Andressa porque presencialmente estão aqui na audiência pública, aos parlamentares que aqui passaram, a toda a equipe técnica, aos que fazem a comissão de turismo, ao presidente Paulo Lito. E dizer que temos grandes desafios, é filme commission é algo que nós não temos muito tempo a perder já perdemos demais, né, uma vez que a questão de formatação de filme commission federal, ela é importante pra inclusive fazer com que exemplos do Rio Grande do Sul possam ser também propagados em outros municípios e estados do nosso país, não é? A título de até mesmo de brincadeira eu estava falando com a Andressa e com o Cristiano talvez uma das grandes, das grandes não, né? Mas uma questão que precisamos nos ater para além de várias outras que são importantíssimas, a as questões que foram lançadas sobre táxi e né mas, que são dois termos americanos mas também a interlocução dessa, da da área de filme commission com com o streaming, né nós precisamos também definir termo em português pra filme commission, né porque eu vi o Zeca Brito falando ali em comissão filmica, foi a primeira vez que eu vi a digamos assim termo que que poderia ser mais ou menos dentro do que nós queremos nos propor lógico que o termo reconhecido é assim como né, mas pelo menos no nos nossos projetos a gente conseguiu colocar sobre vídeo sob demanda então vamos botar esse desafio aqui pra gente ter termo mais brasileiro pra filme commission, e termos aí se Deus quiser até o final desse ano aprovado uma regulamentação aqui nessa casa, eu apresentei projeto que visa dar o primeiro passo mas que está completamente aberto a contribuições que venham tanto do governo federal quanto da das produtoras, quanto das entidades não governamentais, enfim, que a gente possa construir projeto em conjunto com quem vier a ser designado como relator, né, nas comissões pela qual esse projeto vai tramitar. No mais, quero aqui agradecer a todos, e encerrando a audiência pública, mas antes convocando reunião da comissão pra quartafeira, dia vinte e quatro de abril, às quatorze horas, nesse mesmo plenário. Mais uma vez, muito obrigado e boa tarde a todos. Obrigado, até aí.",
      "summary": " Deputado agradece participantes e equipe de turismo; destaca importância de definir termo para \"film commission\" em português e propõe regulamentação até final do ano, incluindo contribuições de setores governamental e não governamental. Convoca reunião da comissão para a quarta-feira, 24 de abril, às 14 horas.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    }
  ],
  "updated_at": 1715937526
}