{
  "start_time": 1713312000,
  "end_time": 1713351178,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "17/04/2024 - Reunião da Frente Parlamentar em Defesa  dos Aposentados e Pensionista",
  "speeches": [
    {
      "start_time": 1713345221,
      "duration": 770,
      "transcription": "Bom dia a todos e a todas. Então sem, depois de café especial desse aí todo mundo muito disposto pra essa manhã, quero adiantar aqui que, hoje quartafeira é dia muito intenso de muitas atividades na casa. Então os parlamentares têm muitas agendas externas, inclusive de momentos como esse, de de encontros, de café, de reuniões, mas certamente até às onze como está previsto, muitos parlamentares virão passar por aqui, certamente né? E pra darmos início a esse momento especial aqui de instalação, na verdade é é é é segundo momento né, deste encontro da Frente Parlamentar de Apoio a Aposentados, nada melhor do que convidar o MozAP na pessoa do senhor vicepresidente, uma vez que o presidente está acometido de covid, está se recuperando, já desejamos aí a ele, pronto o restabelecimento, convidar o senhor Eduardo Moreira, que é o vicepresidente do Mosap. A senhora, Marlene Cambraia do CID Receita. Doutor Mauro Silva presidente do Duarte, do PROIFES. Floriano Sá Neto do Cinefísico. Também está a caminho. Miguel Miguel Novo. Da ANFIP. Também não chegou ainda. Marco Aurélio Treviso, da Ana Matra. Então enquanto nossos convidados não chegam, a gente vai, substituílos, aqui pelo Costa Neto do Sidjus. Senhor Costa Neto. E doutor Renato Cantoni, que é presidente do Sindipu. Na verdade à vontade é de colocar todos vocês aqui nessa mesa viu gente? Porque aqui todo mundo tem muita autoridade pra estar aqui conosco, debatendo e discutindo esse tema que é tão relevante né? Até porque nós temos aqui muitas, personalidades instituições aqui presentes e representadas né? E a gente vai fazer questão mais à frente de poder citar nominálos, e como eu disse, esse esse assento aqui, cabe a cada de vocês que aqui estão. E especialmente, não só pela representatividade da instituição, mas também pelo tema né? Aposentados e pensionistas que muitos daqui que aqui estão presentes, o são e portanto, de forma legítima, vem pra cá pra discutir esse tema e eventualmente junto conosco buscar uma solução pra essa que já é uma uma uma tema que a gente entende que precisa estar mais do que na hora de votarmos, né? Que é o fim da taxação dos inativos do serviço público. Eu começo primeiro agradecendo a todos, agradecer as instituições, de forma especial aqui, cito o Mozap que conseguiu com muito trabalho, com muita luta, reunir dezenas de instituições de apoio aos servidores públicos aposentados e pensionista, que nos deu a oportunidade, eu tenho dito que eu sou apenas subscritor e o autor intelectual, são as instituições, né, que se reuniram, conseguiram formatar, uma proposta de emenda à constituição extremamente legítima. Eu falava pra Marlene ontem no encontro do da Sindi Receita, do meu entusiasmo pessoal pelos diálogos que tenho feito inclusive com o próprio governo, e com os meus pares, deputados, senadores, líderes aqui na câmara, que eventualmente entende que essa é oportunidade de votar nessa matéria. E eu começo falando por exemplo da PEC cinco cinco cinco, que os senhores sabem, que foi discutida na comissão de constituição e justiça por duas por várias sessões, em comissão especial e foi colocado em plenário para ser votada há mais de dez anos e nunca foi votada. E o que fez as instituições, através de amplo debate, uma ampla discussão, a preparar, uma outra PEC, que é a PEC seis, que recebeu o número de PEC seis, PEC Social e que pretendemos, inclusive fizemos uma reunião com o presidente Arthur Lira, uma reunião importante, necessária, aonde ouvimos do presidente, a presença das instituições presentes, o dever de casa que temos que cumprir, que temos que fazer e já estamos fazendo. Avançamos inclusive em alguns debates inclusive com o próprio governo. E a partir daí, buscarmos segundo entendimento com ele pra a pensar a PEC seis, já requerimento de nossa autoria e de outros colegas parlamentares pedindo a pensamento da PEC seis à PEC cinco cinco cinco. Por que a pensar essa PEC? Pra que nós possamos ganhar tempo, pra não permitir com que essa PEC possa ir pra comissão de constituição e justiça, ir para comissão especial e a gente sabe quanto tempo pode levar todo esse debate, toda essa discussão. Nós já temos essa matéria pronta para ser votada, já foi amplamente discutida e aprovado. Então o que nós queremos agora é só fazer a pensamento, buscar relator com a sensibilidade de poder enxugar o texto da PEC e colocar em votação, né. Então eu quero, a gente vai estar falando sobre esse tema no decorrer da manhã, mas antes porém eu quero passar a palavra ao Eduardo, ao vice presidente do Mosap, pra inicialmente falar em nome da instituição sobre a importância da PEC e ao mesmo tempo as estratégias, porque eu falei na última reunião que vai depender muito de nós. Aqui na Câmara, o movimento de votação ele é muito de fora pra dentro da casa, né? Então é importante e aqui com certeza, assim como ontem na na reunião do assim de receita, o Brasil estava lá presente, uma reunião pequena mas com todos os vinte e sete estados ali né? E assim está sendo as reuniões das entidades instituições Brasil afora. Então o apelo que a gente faz é que mais do que nunca a gente possa procurar as bancadas nos seus estados. Você que é de Minas Gerais, procurar as bancadas de Minas, os deputados de Minas, os senadores pra nos ajudar a primeiro que ele conheça o tema. Inclusive o Mozap fez uma cartilha muito elucidativa, está aqui. Perguntas e respostas também pra tirar dúvidas sobre a PEC e levar essa informação ao parlamentar. Porque aqui na quando quando nós chegamos aqui na terçafeira, terça, quarta, quinta vai embora, são muitas agendas, são muitos muitos momentos dos parlamentares nas comissões com temas mais diversos. Então é natural que no estado ele fique mais à vontade pra receber não só você, mas a instituição ou as instituições para levar esse tema e convencêlo da importância de chegar aqui em Brasília com a PEC seis já na cabeça e no coração dele. Tem que estar no coração, não é possível. O Arnaldo Faria de Sá que Deus o tenha, que foi baluarte de fato que na defesa de aposentados e pensionista, ele dizia o seguinte será se essa turma é filho de chocadeira? Não é tem mãe tem pai que muitas das vezes são já estão aposentados dentro de casa. Quem não tem aposentado em casa ou na família? Então é muito que legítimo que na hora que você conversa com o parlamentar, ele se convença desse tema, se convença da importância de votar essa matéria. E é fundamental que a gente consiga tocar chegar nesse parlamentar lá no estado, no Ceará por exemplo, eu vou estar eu vou estar no dia vinte e sete em Fortaleza, numa reunião nacional de uma instituição que me convidou, pra debatermos esse tema. E aí a gente vai convidar toda a bancada porque é mais fácil. A ANFIP, obrigado pela lembrança. A ANFIP nos convidou pra evento que vai acontecer em Fortaleza do dia vinte e sete ao dia vinte e nove, e eu vou estar definindo a minha presença do dia vinte e sete ao vinte e oito, eu vou conversar inclusive com a bancada pra estar lá presente porque é uma forma de convencimento dos colegas do entendimento da matéria. Porque o impacto financeiro que eventualmente se imagina que pode ter para o governo, ele é minimizado quando você, primeiro porque é escalonado, não vai ser de uma vez só como propõe a PEC cinco cinco cinco, vai ser escalonado até buscarmos mais à frente o fim da taxação. E o impacto ele vai ser mínimo porque o Eduardo inclusive esclareceu muito bem, a fala dele vai ser importante aqui pra gente, é no momento em que você, diminui esse desconto, da contribuição previdenciária, você aumenta a margem para o imposto de renda, né. Ou seja, você passa a ganhar mais e com isso vai ter uma incidência pouco maior do imposto de renda. E qual é o propósito do governo? E aí como eu estou na condição de vicelíder do governo, eu tenho dito pro governo, se o propósito é melhorar a economia, fomentar a economia, o que é que a gente entende que fomenta a economia? É o consumo. Pra ter consumo tem que ter o dinheiro na mão das pessoas e o governo tem feito isso de alguma forma. Está aí vários programas sociais, como o Bolsa Família, o Pé de Meia que vai colocar recursos na mão dos estudantes pra evitar a evasão escolar no ensino médio, tem vários temas que o governo tem colocado como prioridade de forma de colocar recursos na mão das pessoas. Então, nada melhor, entendemos nós, do que colocar deixar o recurso na mão dos aposentados e pensionista, E já contribuíram e muito pra esse país e que agora chegou a hora dessa casa do Parlamento, da Câmara do Estado fazer justiça aos aposentados do Brasil. E na hora que você coloca o recurso na mão do aposentado, ele vai com isso comprar aquilo que precisa, vai gastar certamente, com certeza. E mais mais motivo, é com remédio. E aí, não é só com remédio não, vai vai fazer turismo local, vai viajar que a gente espera que não seja com remédio. Mas a gente sabe que é natural, né, a idade é implacável e acaba culminando o aumento da idade com o aumento dos problemas de saúde. E é natural que exija mais recursos para comprar de medicamento. Está mais do que provado isso nós sabemos, mas ao mesmo tempo, mais caros. Então nós temos, olha gente, nós temos motivo de sobra e aí esse encontro aqui hoje, mais esse encontro, é pra chamar atenção de todos vocês, as instituições, pra convencer as suas bases, pra marchar junto ao parlamentar. Mas está que eu digo no sentido de dialogar com ele, marcar audiência e lá no estado, com no seu estado, reúna a sua base, da sua instituição e procura o seu parlamentar. Porque com certeza cada de nós chegou aqui, de forma muito legítima representando instituições, representando segmentos e todos nós eventualmente temos a votação no na na base de aposentados e pensionistas. Então eu não tenho dúvida que vocês vão ser muito bem acolhidos, muito bem recebidos por seus parlamentares e precisamos convencêlos da importância de votar essa matéria e todo esse estudo aqui elaborado, essa PEC ela é muito legítima. Eu entendo que a hora é agora. Na primeira reunião que participamos com o líder do governo, o Randolfe, que é senador, e com a equipe ministerial, eu tive a oportunidade de falar, e aí, qual qual o porquê que eu iniciei minha fala dentro daquilo que eles apresentaram lá de agradecimento ao congresso. Ano passado o Congresso fez votação de matérias relevantes, importantíssimas para o governo. Tanto que esse ano, dito pelo governo, recorde de arrecadação. A arrecadação aumentou, a base arrecadação do governo federal aumentou e muito. Então nada mais do que oportuno e legítimo que agora a gente se dedique à votação de uma matéria pra fazer justiça aos aposentados e pensionistas do nosso país. Portanto vamos dar início a esse encontro aqui, esse momento especial. Nós não viemos aqui só para tomar café, né Eduardo? Então vamos ouvir o Eduardo que representa o MozAP aqui em Brasília.",
      "summary": " Hoje, deputado destaca importância da PEC Social para acabar com taxação de inativos no serviço público e se opõe à PEC 555. Ele promove segundo encontro da Frente Parlamentar de Apoio a Aposentados e incentiva pessoas a se comunicar com parlamentares sobre este assunto. A PEC Social teria impacto financeiro mínimo e impulsionaria economia por meio do consumo.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713345991,
      "duration": 9,
      "transcription": "Bom dia a todos os colegas aqui presentes. Gostaria de, em nome de todos aqui, cumprimentar o Eduardo, não é, representando aqui o Mosap, ao nosso querido presidente também Edson, e cumprimentar o deputado Cléber Verde e já iniciar as palavras, não é, elogiando e enaltecendo todo o trabalho que vem sendo desenvolvido, não é, de forma ampla e buscando reunir todas as entidades e congregar, não é, todos os colegas que estão nos municípios, nos estados e nas entidades federais. É momento em que a cada dia, né, se estabelece uma demonstração clara da importância que é, primeiro, o momento em que se deu início a esse trabalho com relação à PEC seis, não é? O trabalho seguinte, de apensamento, que é o que vem sendo feito, à PEC cinco cinco cinco que já está num estágio mais avançado. E portanto, o trabalho que vem sendo desenvolvido pelo Mosap, pelas suas entidades afiliadas e pelo deputado Cléber Verde é algo que a gente precisa aqui enaltecer e precisamos estar juntos pra fortalecer esse trabalho. É trabalho que precisa que as nossas bases estejam conjuntamente atuando. Nós precisamos ter esse compromisso de que as nossas entidades elas possam fazer esse fator, não é, de levar até cada dos nossos aposentados, cada dos nossos colegas que estão na ativa, a defesa intransigente, não é, da extinção dessa contribuição, que é uma contribuição que entendemos ilegítima e injusta e que precisa portanto é que todos nós estejamos imbuídos no propósito de trabalhar como disse aqui o deputado Cléber Verde de todas as nossas bases, o Sindijus representa hoje o Distrito Federal, Acre, Rondônia, Roraima e Tocantins. Isso representa mais de quarenta deputados, cerca de quinze senadores, e nós temos as condições necessárias de na nossa base estar fazendo essas visitas e estar, não é, assim como as demais entidades aqui, entidades nacionais, entidades também locais, estaduais e municipais podem estar fazendo esse trabalho. Então uma outra questão muito importante foi essa reunião que nós tivemos com o presidente Arthur Lira, não é, em que se debateu pouco quais os caminhos possíveis e a partir daí traçar as estratégias necessárias. Então, gostaria de dizer aqui que podem, né, assim como a colega que me antecedeu e que podem ter a certeza de que o Sindijus está junto com todas as entidades, junto com os aposentados, junto com os servidores públicos nessa luta e contem com a gente que nós estamos também firmes e fortes no sentido de, uma vez por todas, aprovar essa PEC seis, a pensála primeiro à PEC cinco cinco cinco e depois aprovála na Câmara e no Senado pra que definitivamente os aposentados nunca mais tenham que passar por uma situação como essa, não é, degradante de praticamente retirar dos seus salários e da sua família o seu sustento. Precisamos pressionar o governo, temos certeza que o deputado Cléber Verde vem fazendo esse trabalho também, mas nós também temos essa esse compromisso de pressionar o governo, de conversar, fazer interlocução, o diálogo necessário com o presidente Lula, com todos os agentes do governo e também com o Legislativo, com a Câmara e o Senado Federal. Então, deputado, a todos os colegas aqui presentes, o nosso apoio e o nosso compromisso de trabalhar conjuntamente e vamos à vitória. Obrigado.",
      "speaker": {
        "name": "Eduardo",
        "position": ""
      }
    },
    {
      "start_time": 1713346000,
      "duration": 19,
      "transcription": "Bom dia a todos e todas. E me permita deputado, saudar a fazer essa saudação em nome da nossa companheira, mulher, porque neste país a batalha pela igualdade da mulher com o homem ainda está muito distante do ideal. E eu quero saudar essa sala aqui que está cheia Cheio. Saldando você. Obrigada, muito obrigada. Que bem. Inclusive, dizer que a nossa federação tem no seu nome essa igualdade, federação de sindicato de professores e professoras das instituições federais de ensino superior, que está junto com o Mozart desde sempre nessa batalha tão longa, né, e tão injusta pra retirar essa essa coisa muito ruim, muito irracional de punir a pessoa que dedicou sua vida e ao fim de uma labuta, o fim de uma jornada longa de trabalho, ela é premiada entre aspas com essa essa contribuição, que na verdade é confisco. E como eu sou professor da Universidade Federal do Rio Grande do Norte, a federação é de professores e professoras, a gente não pode esquecer que as universidades elas foram construídas por gerações passadas. Não pode, não podemos esquecer isso. E é por isso que a gente tem que fazer com que essa geração de aposentados são várias, não é só uma, tenha essa reverência, tenha essa essa posição de carinho e acolhimento da federação. Por isso que nós achamos importante a essa essa luta que vem sendo desenvolvida pelo Mosap, o PROIVES inclusive é parte do Mosap, está integrado ao Mosap e vamos sim trabalhar todos os dias com os nossos companheiros pra que essa e companheiras pra que essa essa PEC seis seja vitoriosa e vem mais por aí, nós queremos também que seja pra aprovado uma PLS, a PLS a o PL né, catorze cinquenta e sete, que deduz dos gastos com medicamentos de uso contínuo e de alto custo na declaração do imposto de renda. São várias batalhas que nós temos que que lutar para que o aposentado tenha uma vida digna. Infelizmente num país tão desigual a gente ainda tem que lutar depois que se aposenta, mas vamos estar juntos deputado, muito agradecido pelo pelo seu empenho, agradeço a todos e mais uma vez saudar as mulheres desse país. Obrigado.",
      "summary": " Bom dia, saudações em nome da igualdade de gênero. Federação defende fin da punição que castiga professores aposentados. Luta em curso para aprovar PEC seis e PL 14.57, beneficiando aposentados com gastos em medicamentos. Continuaremos lutando para que aposentados tenham vida digna.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713346019,
      "duration": 346,
      "transcription": "Que tem que impregnar todos nós, mas é isso gente. Eu não tenho dúvida, não tenho nenhum parlamentar que não vai ter, que não vai ter a abertura pra recebêlos. Essa mensagem de vocês é muito legítima, não tem como. Eu eu eu falava isso ontem, eu eu me elegi a primeira vez Eduardo, pelo Partido dos Aposentados da Nação, pelo PAN. PAN, é muito bom. O primeiro vereador eleito de capital em São Luís, no Brasil fui o primeiro da capital, me reelegi pelo PAN e me elegi deputado federal pelo PAN. E meu slogan lá era o seguinte, o jovem de hoje será aposentado de amanhã. É isso. E eu cheguei aqui à Câmara Federal. Então os aposentados entenderam o recado, me ajudaram, Eu estou aqui, me perguntava, ô deputado, mas obrigado obrigado coisa nenhuma, eu estou eu estou devolvendo, tenho que fazer isso, é o mínimo que eu tenho que fazer. E não é só eu não, são todos os parlamentares aqui. Vocês podem ter certeza que, da forma como a Marlene falou aqui, você pode chegar no seu parlamentar que ele não vai ter coragem de de de de não recebêlo. É muito legítimo. Então imagina não só você juntando quatro, cinco, dez pessoas pra ir conversar com ele e levar essa pauta, não é só a sua dos aposentados do Brasil, você representa o Brasil nesse momento. Então tenhamos entusiasmo, tenhamos energia, vamos buscar que eu acredito que ainda este ano é possível a gente botar essa matéria. Ela essa matéria ela está muito ela é muito oportuna e está muito pronta pra que a gente consiga convencer o governo e a os pares na verdade. Essa PEC, ela nem precisaria eventualmente porque a proposta de emenda da constituição ela é votada em dois turnos na Câmara, depois dois turnos no Senado e vai pra promulgação, não é nem pra sanção presidencial. É promulgada aqui pelo próprio presidente do Congresso, que no caso é o Rodrigo Pacheco. Então, mas a gente busca o governo porque é importante dialogar com o governo, discutir com o governo, ter os parlamentares que fazem parte da base como eu também sou da base, só que nesse quisito aqui a minha base são os aposentados, por mais que o governo diga que não, eu tenho que dizer que sim porque entendo que é legítimo, assim como Eduardo acabou de mencionar aqui, não é possível, o Estado de São Paulo tirou a contribuição dos aposentados, dos servidores, aposentados do Estado. Por que que não vamos fazer isso a nível de Governo Federal? É possível. Então, acredite nessa proposta, tenha ânimo e vamos buscar, porque com base nessa pressão, uma pressão legítima, né, nessa nesse diálogo que nós vamos fazer com os parlamentares que a gente vai chegar aqui e vai ter maioria para votação da matéria. Costa Neto do Sidjus.",
      "summary": " Parlamentar defende reforma que acaba contribuição aposentados no nível federal, buscando exemplo de São Paulo. Apoia-se em pressão legítima e diálogo com governo e parlamentares para aprovar proposta ainda este ano.",
      "speaker": {
        "name": "Eduardo",
        "position": ""
      }
    },
    {
      "start_time": 1713346365,
      "duration": 12,
      "transcription": "Bom dia a todos e todas. E me permita deputado, saudar a fazer essa saudação em nome da nossa companheira, mulher, porque neste país a batalha pela igualdade da mulher com o homem ainda está muito distante do ideal. E eu quero saudar essa sala aqui que está cheia Cheio. Saldando você. Obrigada, muito obrigada. Que bem. Inclusive, dizer que a nossa federação tem no seu nome essa igualdade, federação de sindicato de professores e professoras das instituições federais de ensino superior, que está junto com o Mozart desde sempre nessa batalha tão longa, né, e tão injusta pra retirar essa essa coisa muito ruim, muito irracional de punir a pessoa que dedicou sua vida e ao fim de uma labuta, o fim de uma jornada longa de trabalho, ela é premiada entre aspas com essa essa contribuição, que na verdade é confisco. E como eu sou professor da Universidade Federal do Rio Grande do Norte, a federação é de professores e professoras, a gente não pode esquecer que as universidades elas foram construídas por gerações passadas. Não pode, não podemos esquecer isso. E é por isso que a gente tem que fazer com que essa geração de aposentados são várias, não é só uma, tenha essa reverência, tenha essa essa posição de carinho e acolhimento da federação. Por isso que nós achamos importante a essa essa luta que vem sendo desenvolvida pelo Mosap, o PROIVES inclusive é parte do Mosap, está integrado ao Mosap e vamos sim trabalhar todos os dias com os nossos companheiros pra que essa e companheiras pra que essa essa PEC seis seja vitoriosa e vem mais por aí, nós queremos também que seja pra aprovado uma PLS, a PLS a o PL né, catorze cinquenta e sete, que deduz dos gastos com medicamentos de uso contínuo e de alto custo na declaração do imposto de renda. São várias batalhas que nós temos que que lutar para que o aposentado tenha uma vida digna. Infelizmente num país tão desigual a gente ainda tem que lutar depois que se aposenta, mas vamos estar juntos deputado, muito agradecido pelo pelo seu empenho, agradeço a todos e mais uma vez saudar as mulheres desse país. Obrigado.",
      "summary": " Bom dia a todos; saudação em nome da igualdade de gênero; batalha pela retirada de punição de contribuição aposentadorial; federalismo sindical inclui professoras e professores; aposentados merecem respeito e carinho; importância da luta pelo PROIVES e outras batalhas para uma vida digna de aposentados; agradecimento ao empenho do deputado; saudação às mulheres.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713346377,
      "duration": 190,
      "transcription": "Bom dia a todos e a todas, eu sou em nome do deputado Cléber Verde eu cumprimento toda a mesa, eu sou do Sindi Receita né, sou analista tributária aposentada do Sindi Receita, e também faço parte do MozAP né fui convidada pelo nosso querido doutor Edson né que desejo a ele breve recuperação, e estamos aqui na luta, eu quero dizer que o Sindi Receita apoia totalmente esse trabalho, eu quero dizer que eu tenho feito grande trabalho aqui na câmara dos deputados, temos conquistado conquistamos muitas assinaturas para essa esse apoiamento dessa PEC 0 meia. Eu quero dizer que eu como mulher né inclusive a única mulher a compor à mesa, me sinto muito honrada em participar desse momento, desse trabalho, em ser mulher aposentada, passar por tudo que nós passamos enquanto mulheres né, E0E agora nós estamos na época de nos valorizar, de nos valorizar enquanto mulher realmente né, vamos nos valorizar a partir de nós, porque a pessoa nos enxerga como você se enxerga. Vamos batalhar por essa luta que essa luta é minha, é sua e é de todos nós. Há pessoas que não acreditam nessa PEC, mas eu quando li o primeiro projeto eu fiquei encantada, ontem o deputado falava Marlene você é uma entusiasmada e eu estou muito animada com isso, chegou a nossa vez, nós vamos conseguir vencer essa batalha, é impossível que as pessoas não enxerguem a nossa necessidade enquanto aposentado, nossos gastos aumentam e muito. Eu tenho colegas que a gente chama de guardachuva, que com o salário que tem, ele sustenta a família, o neto, o filho, porque as coisas estão muito difíceis pra todo mundo, então chegou a nossa vez mas vamos nos encorajar, eu hoje falava no meu sindicato assim, eu vejo muito curso de colegas e pouca ação, sabe? Vamos começar a trabalhar isso, vamos trabalhar com os nossos deputados federais, vamos aos aos gabinetes nos estados porque é lá que o seu voto vale, é lá que a sua família é conhecida, eu tenho uma colega da ANFIP, a Liduina eu acho lindo, ela chega, eu sou Liduina Félix né, de Fortaleza e eu quero falar pro deputado tal, e a família dela é de lá ela é uma pessoa conhecida, a família vota, então as pessoas olham pra ela com respeito, e é isso que a gente tem que ter, eu falava da minha timidez quando comecei a fazer esse trabalho aqui né, eu chegava meu Deus o que eu vou falar com deputado federal? Depois que você vai a primeira semana, segunda semana, você fica tão traquejado nesse negócio que tem gosto de falar sabe? Você olha pro deputado de igual pra te ouve porque ele trabalha por nós, nós o elegemos. Então é isso que a gente tem que cobrar dele agora, porque ele não está nos fazendo favor. Muito bem É obrigação, obrigada deputada, obrigada Mozap, obrigada sim de receita, obrigada colegas. Olha com esse entusiasmo.",
      "summary": " Participante apoia totalmente PEC 0 Meia, elogia trabalho na câmara e incentiva ação, valorizando mulheres e aposentados,encorajando interação com deputados federais.",
      "speaker": {
        "name": "Marlene",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713346567,
      "duration": 152,
      "transcription": "Que tem que impregnar todos nós, mas é isso gente. Eu não tenho dúvida, não tenho nenhum parlamentar que não vai ter, que não vai ter a abertura pra recebêlos. Essa mensagem de vocês é muito legítima, não tem como. Eu eu eu falava isso ontem, eu eu me elegi a primeira vez Eduardo, pelo Partido dos Aposentados da Nação, pelo PAN. PAN, é muito bom. O primeiro vereador eleito de capital em São Luís, no Brasil fui o primeiro da capital, me reelegi pelo PAN e me elegi deputado federal pelo PAN. E meu slogan lá era o seguinte, o jovem de hoje será aposentado de amanhã. É isso. E eu cheguei aqui à Câmara Federal. Então os aposentados entenderam o recado, me ajudaram, Eu estou aqui, me perguntava, ô deputado, mas obrigado obrigado coisa nenhuma, eu estou eu estou devolvendo, tenho que fazer isso, é o mínimo que eu tenho que fazer. E não é só eu não, são todos os parlamentares aqui. Vocês podem ter certeza que, da forma como a Marlene falou aqui, você pode chegar no seu parlamentar que ele não vai ter coragem de de de de não recebêlo. É muito legítimo. Então imagina não só você juntando quatro, cinco, dez pessoas pra ir conversar com ele e levar essa pauta, não é só a sua dos aposentados do Brasil, você representa o Brasil nesse momento. Então tenhamos entusiasmo, tenhamos energia, vamos buscar que eu acredito que ainda este ano é possível a gente botar essa matéria. Ela essa matéria ela está muito ela é muito oportuna e está muito pronta pra que a gente consiga convencer o governo e a os pares na verdade. Essa PEC, ela nem precisaria eventualmente porque a proposta de emenda da constituição ela é votada em dois turnos na Câmara, depois dois turnos no Senado e vai pra promulgação, não é nem pra sanção presidencial. É promulgada aqui pelo próprio presidente do Congresso, que no caso é o Rodrigo Pacheco. Então, mas a gente busca o governo porque é importante dialogar com o governo, discutir com o governo, ter os parlamentares que fazem parte da base como eu também sou da base, só que nesse quisito aqui a minha base são os aposentados, por mais que o governo diga que não, eu tenho que dizer que sim porque entendo que é legítimo, assim como Eduardo acabou de mencionar aqui, não é possível, o Estado de São Paulo tirou a contribuição dos aposentados, dos servidores, aposentados do Estado. Por que que não vamos fazer isso a nível de governo Federal? É possível. Então, acredite nessa proposta, tenha ânimo e vamos buscar, porque com base nessa pressão, uma pressão legítima, né, nessa nesse diálogo que nós vamos fazer com os parlamentares que a gente vai chegar aqui e vai ter maioria para votação da matéria. Costa Neto do Sidjus.",
      "summary": " Deputado propõe lutar por direito de aposentados em ter contribuição federal retirada, acreditando que com pressão e diálogo, a proposta será aprovada este ano.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713346719,
      "duration": 276,
      "transcription": "Bom dia a todos os colegas aqui presentes. Gostaria de, em nome de todos aqui, cumprimentar o Eduardo, não é, representando aqui o Mosap, ao nosso querido presidente também Edson, e cumprimentar o deputado Cléber Verde e já iniciar as palavras, não é, elogiando e enaltecendo todo o trabalho que vem sendo desenvolvido, não é, de forma ampla e buscando reunir todas as entidades e congregar, não é, todos os colegas que estão nos municípios, nos estados e nas entidades federais. É momento em que a cada dia, né, se estabelece uma demonstração clara da importância que é, primeiro, o momento em que se deu início a esse trabalho com relação à PEC seis, não é? O trabalho seguinte, de apensamento, que é o que vem sendo feito, à PEC cinco cinco cinco que já está num estágio mais avançado. E portanto, o trabalho que vem sendo desenvolvido pelo Mosap, pelas suas entidades afiliadas e pelo deputado Cléber Verde é algo que a gente precisa aqui enaltecer e precisamos estar juntos pra fortalecer esse trabalho. É trabalho que precisa que as nossas bases estejam conjuntamente atuando. Nós precisamos ter esse compromisso de que as nossas entidades elas possam fazer esse fator, não é, de levar até cada dos nossos aposentados, cada dos nossos colegas que estão na ativa, a defesa intransigente, não é, da extinção dessa contribuição, que é uma contribuição que entendemos ilegítima e injusta e que precisa portanto é que todos nós estejamos imbuídos no propósito de trabalhar como disse aqui o deputado Cléber Verde de todas as nossas bases, o Sindijus representa hoje o Distrito Federal, Acre, Rondônia, Roraima e Tocantins. Isso representa mais de quarenta deputados, cerca de quinze senadores, e nós temos as condições necessárias de na nossa base estar fazendo essas visitas e estar, não é, assim como as demais entidades aqui, entidades nacionais, entidades também locais, estaduais e municipais podem estar fazendo esse trabalho. Então uma outra questão muito importante foi essa reunião que nós tivemos com o presidente Arthur Lira, não é, em que se debateu pouco quais os caminhos possíveis e a partir daí traçar as estratégias necessárias. Então, gostaria de dizer aqui que podem, né, assim como a colega que me antecedeu e que podem ter a certeza de que o Sindijus está junto com todas as entidades, junto com os aposentados, junto com os servidores públicos nessa luta e contem com a gente que nós estamos também firmes e fortes no sentido de, uma vez por todas, aprovar essa PEC seis, a pensála primeiro à PEC cinco cinco cinco e depois aprovála na Câmara e no Senado pra que definitivamente os aposentados nunca mais tenham que passar por uma situação como essa, não é, degradante de praticamente retirar dos seus salários e da sua família o seu sustento. Precisamos pressionar o governo, temos certeza que o deputado Cléber Verde vem fazendo esse trabalho também, mas nós também temos essa esse compromisso de pressionar o governo, de conversar, fazer interlocução, o diálogo necessário com o presidente Lula, com todos os agentes do governo e também com o Legislativo, com a Câmara e o Senado Federal. Então, deputado, a todos os colegas aqui presentes, o nosso apoio e o nosso compromisso de trabalhar conjuntamente e vamos à vitória. Obrigado.",
      "summary": " Participante sauda e agradece presentes; elogia trabalho amplo e unificado do Mosap, suas entidades filiadas e deputado Cléber Verde em favorecer a extinção da contribuição de reforma; reconhece importância de PEC 6 e trabalho atual em apenso à PEC 555; discute estratégias com presidente Arthur Lira; se compromete a pressionar governo e legisladores para aprovar PEC 6 e 555, ajudando aos aposentados.",
      "speaker": {
        "name": "Costa Neto",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713346995,
      "duration": 14,
      "transcription": "Obrigado Costa Neto, doutor Renato Cantoni, que é presidente do Sindimpeu.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713347009,
      "duration": 178,
      "transcription": "Bom dia a todos, bom dia deputado Cléber Verde, agradecer a o seu trabalho deputado, a importância do trabalho que o senhor fez, de ter pego essa posição do Mosap, ter feito a PEC seis e ter abraçado a todos os aposentados nesse momento. Agradecer também aqui o 0 vicepresidente do MozAP, Eduardo, pelo trabalho. Meu nome é Renato Cantoni, eu sou diretor executivo do SindiMPU. O SindiMPU é o sindicato dos servidores públicos do Ministério Público da União, nós representamos o Brasil inteiro, todos os estados nós temos representações, e tenho a certeza que a nossa instituição vai estar a serviço dos aposentados nesse momento. Quero agradecer também Roberto Negri que é nosso filiado que trabalhou aqui com todos na busca das das assinaturas, diuturnamente todos os dias. Esse é momento muito importante que nós temos que realmente, deputado Cléber, fazer com que o governo olhe para os aposentados, porque não é possível a gente dar tanta desoneração para tantas áreas da economia, e não os aposentados desse pagamento, que é pagamento injusto, no momento aonde o servidor mais precisa, onde a pessoa mais precisa, o governo vem e onera mais. E ainda tem mais, temos mais gatilhos, mais bombas armadas, a oneração caso a a previdência não seja suficiente a oneração extraordinária que pode ser vinte por cento por vinte anos. Isso também tem que ser desarmado deputado Cléber, porque não podemos permitir que no final da vida o aposentado não tenha a condição de desfrutar por por causa que o país passou por todos os problemas que passaram, e o desemprego fez com que ele tenha que manter os seus filhos e os seus netos. Então como que o governo agora não vai dar o direito a que o aposentado possa desfrutar a sua vida? Então nós temos que todos unidos trabalhar junto, agora trabalhar junto com as lideranças, o nosso sindicato vai estar à disposição, sempre estivemos à disposição do Mosap e de todos a trabalhar aqui no congresso e em todos os estados, porque realmente o trabalho lá na base no estado é o trabalho mais eficiente, mais importante, O tem que ver você lá na base, porque é lá onde ele recebe o voto, é lá onde ele vai sentir que você faz parte daquela comunidade. Então contem com o nosso trabalho que nós estamos aqui pra poder recuperar a dignidade dos aposentados. Porque como o deputado falou o lema o jovem de hoje será o aposentado amanhã. Então essa luta não é dos aposentados, essa luta é de todos nós. E nós estamos junto com vocês. Muito bem Renato. Obrigado Renato, o Renato vai ter",
      "summary": " Participante agradeceu deputado Cléber Verde por seu trabalho e apoiou PEC 6. Ele é diretor executivo do SindiMPU, representa servidores públicos do Ministério Público em todos os estados do Brasil. SindiMPU quer ajudar aposentados a obter respeito e justiça, combatendo a sobrecarga financeira e garantindo seus direitos, porque o bem-estar dos aposentados é responsabilidade de todos. A luta é de todos, hoje por eles, amanhã por nós.",
      "speaker": {
        "name": "Renato",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713347187,
      "duration": 145,
      "transcription": "Na comissão, a CCJ, como eu falei inicialmente começa o trabalho das comissões parlamentares que tem que se dirigir pras comissões, inclusive as instituições também. Então a gente já convida aqui o Miguel dar FIPE pra já compor a mesa, e daqui a pouco vamos fazer uma nova mesa, né? Porque são todas as instituições. É importante ouvir a todas as instituições. Eu preciso ir também pra CCJ lá no cenário. Então. Gosta dela. Sim. Já está liberado, se de juros, obrigado viu? Então já vamos convidar aqui pra fazer parte, o Miguel já está conosco, vamos convidar então o Marco Aurélio Trevis da Anamatra já se encontra? Aqui. Oh perdão, já já passo antes do do Marco Aurélio falar deixa eu só aproveitar aqui, esse recado aqui do Renato, do Eduardo e todos nós. É pra você viu admira Selma da Silva, que é do PROIFES que está aqui conosco né, quero registrar sua presença. A Ana Boff de Godoy, obrigado pela presença esse recado é pra nós viu, pra todos nós. A Ana Cristina de Andrade e Kates, da PROIFES, a Ana Lago, a Ana Carolina Campos Soares do PROIFES, a Arlete, Alves do SindjusDF também está conosco, a Bernadete Leal Guimarães também está conosco aqui, a Bianca Lima do PROIFES, a Carmen Jucinara Pasquale da Approjus também está conosco aqui, muito obrigado pela presença. O Daniel Pereira Ferreira do SINETE também está conosco. O Edson Emanuel Pereira de Jesus, da FJ Rio Grande do Sul, também está conosco a Edna Goia, que é do AD U FG né de AD UFG, é isso? Está conosco também, a Eliane Maria Braga Pereira Gomes do SINETE, e a Emanuela Bandeira de Albuquerque também do Sinai e o Fabrício Dias Loguércio que é do Fenajufe. Depois da fala do do Miguel, aliás do Marco Aurélio Trevisio, a gente cita os demais participantes aqui da nesse momento desse encontro da Frente Parlamentar. Com a palavra Marco Aurélio Treviso, Danamatra. Bom dia a todo.",
      "summary": " Deputado fala sobre trabalho das comissões parlamentares, convida Miguel e Marco Aurélio da Anamatra para nova mesa, agradece recado de Renato, Eduardo e outros, registra presença de membros do PROIFES, SINETE, FJ Rio Grande do Sul, AD UFG, Fenajufe, e cita os demais participantes.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713347332,
      "duration": 217,
      "transcription": "A todas, gostaria de agradecer ao deputado federal Cléber Verde pela oportunidade de estar aqui, né, ao cumprimento a todos os colegas da mesa, em nome do Eduardo Moreira, vicepresidente do Mozap. Gostaria de, em nome da diretora de aposentados da Ana Matra, a juíza do trabalho aposentada Solange Godoy, externar os nossos cumprimentos a todas as magistradas e magistrados da Justiça do Trabalho aposentados, a todos os servidores da Justiça do Trabalho aposentados, e a todos os servidores aposentados de todas as demais carreiras. Dizer nobre deputado, que nós estamos aqui com colegas aposentadas da Justiça do Trabalho. A AnaMATRA é a Associação Nacional dos Magistrados da Justiça do Trabalho. Nós somos uma entidade de natureza representativa da magistratura do Trabalho, tendo aí quase quatro mil associados, sendo que aproximadamente terço desses associados são aposentados. Por isso, gostaria, em nome da presidente Luciana Confort, deixar muito claro o nosso Integral Apoio à PEC. Não só o Integral Apoio, como expor aos colegas que nós da Ana Matra, trabalhamos na coleta de assinaturas do apoiamento necessário para que a PEC pudesse tramitar. Nós compreendemos de forma absolutamente perfeita a situação dos aposentados, nós apoiamos a PEC 0 seis, nós trabalharemos em em prol da PEC Social, naquilo que for possível. Portanto, de uma forma muito breve, gostaria de deixar claro que a Ana Matra, né, uma entidade da magistratura do Trabalho, representativa da magistratura do Trabalho, colocará toda a sua assessoria legislativa, todo o seu trabalho legislativo, em prol da aprovação da PEC. O deputado Cléber pode ter certeza que nós somos parceiros nessa luta e estaremos juntos para a aprovação da PEC seis. Fico muito feliz em saber que já há pedido de apensamento à PEC cinco cinco cinco, que há muito tempo vem tramitando e como bem dito pelo apensamento seguindo o regimento interno da Câmara poderá agilizar a tramitação da PEC 0 seis, que é aquilo que nós realmente nos interessa nesse momento. Então deputado, em nome da Associação Nacional dos Magistrados da Justiça do Trabalho, gostaria de agradecêlo pela oportunidade, parabenizálo por esse trabalho em prol dos colegas aposentados e aposentadas, e mais uma vez nos colocar a integral à disposição de vocês. Muito obrigado, bom dia a todos. Obrigado Marco Aurélio.",
      "summary": " O participante, pertencente à Ana Matra, expressa gratidão ao deputado federal Cleber Verde por estar presente e manifesta total apoio à PEC em prol dos aposentados, destacando o compromisso da entidade em trabalhar para a aprovação dela.",
      "speaker": {
        "name": "Marco Aurélio",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713347549,
      "duration": 19,
      "transcription": "Na comissão, a CCJ, como eu falei inicialmente começa o trabalho das comissões parlamentares que tem que se dirigir pras comissões, inclusive as instituições também. Então a gente já convida aqui o Miguel dar FIPE pra já compor a mesa, e daqui a pouco vamos fazer uma nova mesa, né? Porque são todas as instituições. É importante ouvir a todas as instituições. Eu preciso ir também pra CCJ lá no cenário. Então. Gosta dela. Sim. Já está liberado, se de juros, obrigado viu? Então já vamos convidar aqui pra fazer parte, o Miguel já está conosco, vamos convidar então o Marco Aurélio Trevis da Anamatra já se encontra? Aqui. Oh perdão, já já passo antes do do Marco Aurélio falar deixa eu só aproveitar aqui, esse recado aqui do Renato, do Eduardo e todos nós. É pra você viu admira Selma da Silva, que é do PROIFES que está aqui conosco né, quero registrar sua presença. A Ana Boff de Godoy, obrigado pela presença esse recado é pra nós viu, pra todos nós. A Ana Cristina de Andrade e Kates, da PROIFES, a Ana Lago, a Ana Carolina Campos Soares do PROIFES, a Arlete, Alves do SindjusDF também está conosco, a Bernadete Leal Guimarães também está conosco aqui, a Bianca Lima do PROIFES, a Carmen Jucinara Pasquale da Approjus também está conosco aqui, muito obrigado pela presença. O Daniel Pereira Ferreira do SINETE também está conosco. O Edson Emanuel Pereira de Jesus, da FJ Rio Grande do Sul, também está conosco a Edna Goia, que é do AD U FG né de AD UFG, é isso? Está conosco também, a Eliane Maria Braga Pereira Gomes do SINETE, e a Emanuela Bandeira de Albuquerque também do Sinai e o Fabrício Dias Loguércio que é do Fenajufe. Depois da fala do do Miguel, aliás do Marco Aurélio Trevisio, a gente cita os demais participantes aqui da nesse momento desse encontro da Frente Parlamentar. Com a palavra Marco Aurélio Treviso, Danamatra. Bom dia a",
      "summary": " Deputado convida Miguel e Marco Aurélio da Anamatra à mesa, agradece presentes de vários indivíduos e entidades, cita participantes da reunião e dá voz a Marco Aurélio Treviso.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713347568,
      "duration": 172,
      "transcription": "Bom dia a todos e todas. E me permita deputado, saudar a fazer essa saudação em nome da nossa companheira, mulher, porque neste país a batalha pela igualdade da mulher com o homem ainda está muito distante do ideal. E eu quero saudar essa sala aqui que está cheia Cheio. Saldando você. Obrigada, muito obrigada. Que bem. Inclusive, dizer que a nossa federação tem no seu nome essa igualdade. Federação de sindicato de professores e professoras das instituições federais de ensino superior, que está junto com o Mozart desde sempre nessa batalha tão longa, né, e tão injusta pra retirar essa essa coisa muito ruim, muito irracional de punir a pessoa que dedicou sua vida e ao fim de uma labuta, o fim de uma jornada longa de trabalho, ela é premiada entre aspas com essa essa contribuição, que na verdade é confisco. E como eu sou professor da Universidade Federal do Rio Grande do Norte, a federação é de professores e professoras, a gente não pode esquecer que as universidades elas foram construídas por gerações passadas. Não pode, não podemos esquecer isso. E é por isso que a gente tem que fazer com que essa geração de aposentados são várias, não é só uma, tenha essa reverência, tenha essa essa posição de carinho e acolhimento da federação. Por isso que nós achamos importante a essa essa luta que vem sendo desenvolvida pelo Mosap, o PROIVES inclusive é parte do Mosap, está integrado ao Mosap e vamos sim trabalhar todos os dias com os nossos companheiros pra que essa e companheiras pra que essa essa PEC seis seja vitoriosa e vem mais por aí, nós queremos também que seja pra aprovado uma PLS, a PLS a o PL né, catorze cinquenta e sete, que deduz dos gastos com medicamentos de uso contínuo e de alto custo na declaração do imposto de renda. São várias batalhas que nós temos que que lutar para que o aposentado tenha uma vida digna. Infelizmente num país tão desigual a gente ainda tem que lutar depois que se aposenta, mas vamos estar juntos deputado, muito agradecido pelo pelo seu empenho, agradeço a todos e mais uma vez saudar as mulheres desse país. Obrigado.",
      "summary": " Bom dia a todos, saudando nome da mulher pela igualdade. Federação de professores presta homenagem aos aposentados, luta pela PEC 6 e PL 1457 para melhorar a vida dos aposentados. Reconhecimento e carinho a gerações passadas. Agradecimentos e saudação a mulheres do país.",
      "speaker": {
        "name": "Francisco Duarte",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713347740,
      "duration": 98,
      "transcription": "Na comissão, a CCJ, como eu falei inicialmente começa o trabalho das comissões parlamentares que tem que se dirigir pras comissões, inclusive as instituições também. Então a gente já convida aqui o Miguel dar FIPE pra já compor a mesa, e daqui a pouco vamos fazer uma nova mesa, né? Porque são todas as instituições. É importante ouvir a todas as instituições. Eu preciso ir também pra CCJ lá no cenário. Então. Gosta dela. Sim. Já está liberado, se de juros, obrigado viu? Então já vamos convidar aqui pra fazer parte, o Miguel já está conosco, vamos convidar então o Marco Aurélio Trevis da Anamatra já se encontra? Aqui. Oh perdão, já já passo antes do do Marco Aurélio falar deixa eu só aproveitar aqui, esse recado aqui do Renato, do Eduardo e todos nós. É pra você viu admira Selma da Silva, que é do PROIFES que está aqui conosco né, quero registrar sua presença. A Ana Boff de Godoy, obrigado pela presença esse recado é pra nós viu, pra todos nós. A Ana Cristina de Andrade e Kates, da PROIFES, a Ana Lago, a Ana Carolina Campos Soares do PROIFES, a Arlete, Alves do SindjusDF também está conosco, a Bernadete Leal Guimarães também está conosco aqui, a Bianca Lima do PROIFES, a Carmen Jucinara Pasquale da Approjus também está conosco aqui, muito obrigado pela presença. O Daniel Pereira Ferreira do SINETE também está conosco. O Edson Emanuel Pereira de Jesus, da FJ Rio Grande do Sul, também está conosco a Edna Goia, que é do AD U FG né de AD UFG, é isso? Está conosco também, a Eliane Maria Braga Pereira Gomes do SINETE, e a Emanuela Bandeira de Albuquerque também do Sinai e o Fabrício Dias Loguércio que é do Fenajufe. Depois da fala do do Miguel, aliás do Marco Aurélio Trevisio, a gente cita os demais participantes aqui da nesse momento desse encontro da Frente Parlamentar. Com a palavra Marco Aurélio Treviso, Danamatra. Bom dia a todo.",
      "summary": " Deputado se refere ao trabalho da comissão CCJ, convida Miguel da FIPE e Marco Aurélio da Anamatra para mesa; agradece presença de representantes de PROIFES, Anamatra, SindjusDF, FJ Rio Grande do Sul, AD UFG, SINETE, e Fenajufe; cita Marco Aurélio Trevisio para falar.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713347838,
      "duration": 270,
      "transcription": "Novo? Novo. Miguel Arcanjo Novo. Bom, bom dia a todos e a todas. Pode passar o nome mesmo. Eu fui agraciado até com o nome. Então, eu sou presidente da ANFIP nacional, e a Associação dos Auditores Fiscais da Receita Federal do Brasil. E queria aproveitar a oportunidade pra cumprimentar aqui o deputado Cléber Verde, que hoje representa os aposentados e pensionistas neste Congresso Nacional. Eu rogo a Deus e peço todos os dias que ele se torne, a cada dia, Arnaldo Farias de Sá, que foi grande defensor dos aposentados e pensionistas do Brasil aqui nessa casa nunca teve medo, nunca nunca arregou em momento algum em defesa dos aposentados e pensionista e dos trabalhadores brasileiro. Deputado Cléber Verde, assuma esse papel, o espaço está aberto e você já está ocupando e com certeza será aclamado por todos nós aqui das entidades que representam ativos aposentados e pensionistas e nós, ANFIP, estaremos sempre com você. O meu recado hoje é em dizer que esse trabalho em prol da PEC seis, ele tem que ser todo instante, né, em Brasília, nos estados, nos municípios, em qualquer local que nós encontremos deputado federal, senador, nós temos que abordálos e levar a nossa recomendação. Nós temos trabalhos muito interessante, nós temos aquele trabalho que foi feito pelo MozAP, inclusive nas que teve como nascedouro lá na própria AN FIPE e depois todas as o MozAP abraçou e todas as entidades abraçaram. Isso aqui é uma é uma cartilha que tira qualquer dúvida de qualquer deputado, de qualquer senador, de qualquer parlamentar. E aqui nós temos também pequeno resumo muito interessante, ontem à noite eu tive acesso a ele e que aqui você tem condições de abordar qualquer deputado e convencer qualquer deputado de que a aprovação da PEC seis ela não é esse bichopapão que muitos abraçam, dizem que ela vai onerar os cofres públicos. E não é verdade. Você vê aqui a contrapartida, olha só que coisa interessante. Aqui está escrito aqui pelos colegas que que elaboraram esse papel, aumenta o valor de arrecadação do imposto de dinheiro, deputado já citou aqui, isso é verdade, nós somos especialista da área, nós somos auditores, isso é isso é isso é, está corretíssimo, aumento do consumo porque vai mais dinheiro na mão do aposentado, ele vai gastar aposentado não não não faz mais poupança, ele quer gastar, ele vai gastar com com seus remédio, vai gastar com com seus neto, vai gastar com a sua viagem, ele quer tudo que ele ganhe ele consome. Você vê aqui estímulo ao a ANFIP, já partimos, digamos, com a estratégia que eu estou colocando aqui, convidamos o deputado Clélia Verde pra fazer a abertura do nosso evento nacional que será o décimo oitavo encontro nacional que todos os anos pares nós fazemos em cidades, em capitais diferentes ou cidades turísticas diferentes e o deputado Cléber Verde vai honrar com a sua presença e com a sua palestra na abertura do nosso encontro que será em Fortaleza no período de vinte e sete a vinte e nove. E e quiçá nós vamos levar pra outros encontro, se essa PEC ainda não estiver aprovada vai ter o encontro do Sul, que será no mês de julho, se o deputado tiver agenda provavelmente nós vamos levar também e assim nós vamos fazer com todos os os parlamentares que tem identidade com com a causa dos aposentados e pensionista. Esse é o nosso recado é o recado da ANFIP, muito obrigado. Tudo bem Miguel. E eu só recomendar.",
      "summary": " Participante defende PEC seis, aumento de arrecadação e consumo, e pede apoio a deputado. ANFIP convida deputado para encontros em Fortaleza se PEC não for aprovada.",
      "speaker": {
        "name": "Miguel Arcanjo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713348108,
      "duration": 211,
      "transcription": "Eu vou convidar mas é importante que nessa abertura na segundafeira vocês convidem a bancada do do do Ceará, deputados e senadores, fundamentalmente porque segundafeira eles já estão na base, estão lá no estado. Na terça e quarta muito provavelmente eles não estarão por lá porque eles estarão vindo pra pra Brasília. Então é fundamental que vocês inclusive a base lá do estado do Ceará convide a bancada do Ceará, eu vou fazer o convite pela frente parlamentar, convidando a todos pra estarem na abertura do evento, porque na segundafeira é fundamental que o Ceará esteja lá presente. Então, convide a base da do do do da da ANFEBRE do Ceará pra convidar a bancada pra abertura na segundafeira. Com certeza Débora Porque você sabe que na terça é mais difícil Com certeza. Essa articulação já está sendo feito com os colegas do estado e a ANFIP nacional também está se articulando porque o evento é nacional, a sede é no estado, o evento vai se ocorrer lá mas é é evento nacional. Ótimo, obrigado porque é mais difícil levar os deputados de outros estados mas do Ceará pra que esse momento é fundamental. Foi isso que eu falei no começo que cada evento, cada encontro que vocês puderem promover, e isso aqui é importante, esse momento aqui desse café da manhã, quero agradecer mais uma vez aqui o Mosap, ele ele tem uma importância muito grande. Isso aqui é uma estratégia que a gente montou lá atrás, pra discutir o tema, a gente não pode ficar, deixar essa situação apresentar protocolar e deixar que isso seja votado sem qualquer tipo de reunião, de diálogo. Vamos, eu eu eu costumo citar de pressão, que é uma pressão digamos Legítima. Legítima que precisa ser exista por todos nós. Eu vou fazer minha parte aqui, estou fazendo como deputado junto aos meus os meus pares, ao meu partido ao MDB, junto ao governo, mas cada encontro e aí eu sugiro que cada instituição promova no seu estado encontro, reúna base e chame a bancada. Porque e aí marque pra segundafeira, o dia não é terça, nem quarta e nem quinta. O dia é segunda ou sexta. Porque aí é é é fundamental que a bancada em sua maiorista já apresente pra aquele encontro. E aí o coloque no tema a PEC seis. Tem, certamente tem outros temas pra que ser discutido, mas coloque esse tema da PEC seis. Que uma importante, essa tem que ser uma estratégia viu Eduardo, pra que a gente possa no Brasil inteiro fazer esse movimento em São Paulo, no Rio de Janeiro, em Minas Gerais e chamar as bancadas deputados e senadores. Ah, nem todos vão comparecer, mas uma representação do estado estará lá e ele vai falar com a sua bancada em grupo como temos. Eu eu faço parte da bancada do Maranhão. Eu já eu fiz menção a este encontro na bancada. Então é fundamental que a gente possa fazer exercitar esse diálogo nos estados. Então esse encontro da ANFIP que vai acontecer ele passa a ser uma referência para que nós possamos fazêlo né, com as outras instituições nos estados e eventualmente se eu puder estar presente farei todo o possível para estar lá, mas a bancada do estado eu já estou convencido e estou na causa com vocês. Tenho que convencer os demais parlamentares. Com a palavra, vamos a gente vai a gente na verdade vai desfazer esta mesa né? Falta vamos só vamos só ouvir doutor Isaac Falcão, que está aqui, né e que vai nos dar a honra de poder também falar, em nome da instituição, com a palavra Isaac Falcão.",
      "summary": " Na segunda-feira, deputados e senadores do Ceará devem ser convidados para a abertura do evento na ANFIP. É importante que a bancada do Ceará esteja presente e se discuta a PEC 6 nesse encontro. O Deputado incentiva outras instituições a promoverem reuniões semelhantes em seus estados.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713348319,
      "duration": 442,
      "transcription": "Deputado, deputado Cléber Verde, nessa pessoa eu quero cumprimentar cada dos parlamentares que nos assiste, que está presente, e que impulsiona a nossa luta pelo pelo fim dessa chamada contribuição previdenciária dos inativos, mas que na verdade todos nós sabemos que é roubo, né? Cada parlamentar que enfrenta essa situação merece a nossa admiração, merece o nosso aplauso e a cada deles eu agradeço na pessoa do deputado Cléber Verde que hoje lidera esse esforço, né, sendo o 0 autor da PEC que, finalmente pode acabar com esse roubo. Queria cumprimentar também as entidades que estão nessa luta, né, começando pelo MozAP, parabenizar pela organização desse evento, né, ANFIP sempre na luta, em defesa dos direitos dos auditores fiscais mas especialmente daqueles aposentados, o SINDI Receita também sempre na luta com a gente na receita e pelos direitos dos aposentados. Ana Matra sim, né os sem os juízes do trabalho, certamente os direitos previdenciários teriam muita dificuldade de ser observados, né, se não seriam inviáveis. Os professores nem se fala e cada uma das entidades que está aqui presente nessa luta, digo assim, a gente precisa ter muita força. Os ataques aos aposentados são em diversas frentes, temos que enfrentar essa contribuição previdenciária dos inativos, mas precisamos também, e eu peço até ao deputado Cléber Verde, na na como vicelíder do governo que, que nos ajude numa luta também fundamental. A negociação salarial dos servidores públicos tem se dado, de uma forma, a fazer reajuste menor pros aposentados, ou às vezes até inexistente. Olha o que que acontece. Todo mundo que entrou no serviço público até trinta e de dezembro de dois mil e três, e se aposentou pelo regime constitucional da paridade, pelo parágrafo oitavo do artigo quarenta, somente tem uma forma de reajuste. Vem a inflação, a única forma de reajuste que esse servidor público aposentado tem, é quando o ativo tem reajuste. Quando o ativo tem reajuste no vencimento básico, ele tem reajuste na aposentadoria. Se não tem esse reajuste, ele não tem reajuste nenhum, o salário dele, o provinto dele de aposentadoria vai decaindo com a inflação. Então quando se dá, reajuste na forma de reestruturações que não atingem os aposentados, gratificações que não atingem os aposentados, benefícios pecuniários que não atingem os aposentados, ou, até auxílio saúde, que pouquinho atinge, mas às vezes é em valores muito pequenos, você na verdade está subtraindo dos aposentados, os seus proventos, e subtraindo de jeito oblíquo, né? Você subtrai porque a inflação tira, e aquela única forma de repor, você não dá. Então, isso é uma coisa que precisa ser enfrentado por cada uma das nossas entidades aqui, eu sei que está sendo, mas a gente não pode deixar passar uma oportunidade como essa, né, que a gente está aqui falando com as entidades, está aqui falando com os parlamentares, está aqui falando com os aposentados. Primeiro, de prestar contas e dizer, estamos nessa luta, segundo, de convocar cada uma dessas entidades a essa luta e cada dos parlamentares, né? Porque a cada dia aumenta essa injustiça, porque a cada dia o proveito do aposentado vai sendo reduzido pela inflação. Então, essa negociação salarial que está em andamento não pode esquecer e nós não deixaremos de esquecer os aposentados, não pode esquecer, e não pode continuar, fazendo AAA economia de finanças públicas com subtração de direitos de quem na verdade construiu o estado brasileiro. Cada uma, Cada uma das instituições que eu mencionei aqui, foi construída por pessoas que hoje estão aposentadas. Anfipe, Anamatra, Mosap, Sindi Receita, PROIF, Sindifisco Nacional, até esse Congresso Nacional de onde a gente fala. Tudo isso foi construído por aposentados. Nós temos dívida de gratidão, e temos também dívida jurídica. As leis estão aí estão pra serem obedecidas, nós temos o artigo trinta e sete, inciso dez da constituição, que diz que todo ano deve Isso precisa isso precisa ser respeitado porque a única forma de, reajuste que os aposentados que entraram no serviço público até o termo de dezembro de dois mil e três têm. Então, precisamos lutar por esse direito. Precisamos lutar, pela PEC seis, e estamos aqui lutando e tenho esperança de que nós estejamos num momento histórico de superação desse problema, né? Acho que, nós do Sindicato Fiscal Nacional nos orgulhamos muito de ter contribuído nessa cartilha do Mozart junto com tantas outras entidades, mas pra criar ali conteúdo que viabilize a aprovação da PEC, né, e eu parabenizo a estratégia, o deputado Cléber Verde de fazer a o pedido de apensação a PEC cinco cinco cinco pra que a gente possa passar essa tramitação né, que normalmente é muito longa, pra que a gente possa ter ela pouco mais rápida. Espero que a gente esteja no momento histórico de superação desse roubo e, também, chamar a todos aqui pra que a gente possa lutar pelo restabelecimento da paridade na Receita Federal e estamos queremos contar com os ANFIP e com o Sind Receita nessa luta, e e eu sei que contamos, e em cada uma das instituições do serviço público que passaram por reestruturações pra desconectar o a remuneração dos servidores aposentados da remuneração dos servidores ativos. Isso é desrespeito com a nossa história, é desrespeito com as nossas instituições, é desrespeito com a lei do país e nós precisamos unir as nossas forças pra reparar tudo isso. Colegas, grande abraço, parabéns a cada dos aposentados e a cada dos que lutam. Obrigado, Isaque Falcão, presidente do",
      "summary": " Participante elogia parlamentares que lutam contra contribuição previdenciária de inativos, considerada roubo. Cita e agradece entidades presentes, como MozAP, ANFIP, SINDI Receita e outras. Destaca ataques a aposentados em negociações salariais e inflação, que reduz seus proventos. Convoca entidades e parlamentares a unirem-se em luta por direitos de aposentados, especialmente pela aprovação da PEC 6 e restabelecimento de paridade na Receita Federal.",
      "speaker": {
        "name": "Isac Falcão",
        "position": "Partipante"
      }
    },
    {
      "start_time": 1713348761,
      "duration": 224,
      "transcription": "Quero aproveitar aqui registrar também a presença do Laércio, o Bernardo dos Reis, ele que é do SindiMPU, também a Luana Rodrigues da ANASPIS, a Luciana Martins Carneiro do Fenajufe, o Lucimar da ANFIP, a Maria de Lurdes Marinho do SINEDE, também a Maria Elisa Siqueira da ASA CD, também cumprimentar e agradecer pela presença Maria Inês Borges Ávila da ANFIP, Maria Mazelo Andrade de Mendonça da SINEE, Marcelo, então deixa eu repetir aqui. Maria Marcelo Andrade de Mendonça, muito obrigado pela presença do SINETE, Muito obrigado. Maria Olinda de Oliveira Barroso, do ADUFG, também a Marilda Chuvats, é isso? Maria Chuvats? Também presente aqui conosco, da ADUFG e também a a Mariles Mariles Guuterre Soares do PROIFES. Então agradeço a cada de vocês presentes aqui e já agradecer a esta mesa, né, cumprimentando a cada pela fala, pela eloquência das colocações e principalmente, pelo engajamento dessa luta que é de todos nós, que é a próxima PEC seis. Então eu desfaço essa mesa e já convido, agradecendo a todos e convidar pra fazer parte da outra mesa, é o senhor Paulo Olímpio, a senhora José, o senhor José Gosi, o Eduardo Couto, o Afonso a Afonso Telma e a Maria Elisa, pra compor a mesa. Daí com a nova mesa já composta, passo a palavra ao Paulo Olímpio da SASJ.",
      "summary": " Deputado agradece a presença de representantes sindicais e convida Paulo Olímpio da SASJ para falar em nova mesa.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713348985,
      "duration": 369,
      "transcription": "Bom dia, estimado deputado Cléber. Só Bom dia. De silêncio aqui que senhor Paulo Olímpio está com a palavra, muito obrigado. Bemvindo todos estimados representante das entidades que aqui se encontram. Pelo meu perfil já olhando vocês observam que tem uma estrada já percorrida. Deputado, desde noventa e cinco que eu acompanho a questão da previdência no país. E as várias fases foram muitas lutas e muitas entidades que aqui estão também participaram deste processo. Até gostaria de citar numa homenagem aqui a presença do assessor Alan do deputado Arnaldo Faria de Sá, que todos aqui que estão no plenário deputado, conhecem a história do Arnaldo na defesa do aposentado e da pensionista. Ficamos feliz que estamos encontrando agora na sua pessoa, aquela garra e aquela vontade de lutar, por esse segmento, que está no final da sua vida, que está no momento de ter paz e tranquilidade, e é massacrado desnecessariamente. Fico pensando, o que que essa classe fez pra merecer isso? Porque eu acompanho todos os processos de reforma de previdência que nós tivemos no país desde noventa e cinco. Realmente não há o que justifica o que está acontecendo. E eu vejo assim nesse engajamento de todas as entidades, neste momento histórico, há possibilidade de se mudar isto. Porque nós aqui não devemos tomar tempo, com detalhes que já foram falados pelos que me antecederam. Mas se vocês observarem, a PEC tem o número quinhentos e cinquenta e cinco barra dois mil e seis. Seis. Quer dizer que com mais dois anos nós estamos em vinte e quatro, vamos pra vinte e seis, vamos pra vinte anos, na tentativa de consertar essa situação, que ela não tem explicação. Nasceu pra revogar o artigo quatro, que era pra terminar com a contribuição, e ficou congelada congelada, foi até o ponto que nós estamos, desde dois mil e dez, com condição de votação em plenário. Julho de dois mil e dez, né? Então são catorze anos na prateleira esperando a vez de descer pra ir pro plenário. Enquanto isso, os aposentados ficam anos deputado, uma política nacional de achatamento de salários. Então as pessoas no final da sua vida, né, têm a sua qualidade de vida prejudicada já pelo achatamento, pela não evolução da sua renda e apesar disso também por gravame que não se justifica. Então, eu diria assim pra já encerrando a minha participação. É uma luta justa. Essa luta exige a participação de todos nós, de todas as entidades. Precisamos nos contentarmos no convencimento dos nossos deputados e senadores pra que a gente aprove. E olha que, já ter essa alternativa que está sendo construída, já é uma forma mitigada pra destruir esse gravame. Porque a original era revogar, pura e simplesmente, esta não, esta é escalonamento, né, a as pessoas continuam sofrendo esse gravame por período até zerar a posição, são dez anos de sofrimento. Então fica aqui, mesmo nessas condições adversas, criase consenso em torno dessa proposta número seis, e faz eu como representante da Associação dos Servidores da Justiça do Rio Grande do Sul, também como diretor das pública central do servidor. Aí, com grande satisfação tendo ao meu lado aqui o nosso colega da Federação Nacional dos Servidores do Judiciário, entidade que eu tive a oportunidade de participar do seu nossodouro, fica esse apelo que todos, todos, nos emanemos nessa luta para que a gente consiga com rapidez terminar com essa desgraceira em cima do da pensionista, de baixos salários inclusive baixas tensões, pensionistas que vocês também têm que observar uma coisa e aqui insight que me deu, a pensão não conserva mais inclusive paridades e outras coisas que esteve em outro momento, hoje de acordo com eu falei a data do falecimento, a forma como estiver o salário do servidor que está gerando a pensão é o que vai restar para a pensionista. Aí com o agravante é horrível isto. Então fica aqui mais uma vez deputado o meu agradecimento em nome da das entidades que já citei, né, e os nossos cumprimentos, pelo seu trabalho que o senhor está desenvolvendo, né, e com toda a certeza, pela sua garra que a gente tinha observado, será vitorioso. Sem Deus Paulo. E obrigado ao Mozac também.",
      "summary": " Participante resume discussão sobre reforma de previdência desde 1995, critica a demora na votação da PEC 55/2006 e pede aprovação da proposta como forma de mitigar o gravame aos aposentados.",
      "speaker": {
        "name": "Paulo Olímpio",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713349354,
      "duration": 7,
      "transcription": "Gosi. Gosi perdão com a palavra. Olá deputado.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713349361,
      "duration": 227,
      "transcription": "Muito obrigado pelo seu trabalho em defesa dos aposentados e pensionistas e em seu nome eu cumprimento toda a mesa aqui presente. E cumprimento os colegas que estão no plenário. Eu vou até pouco além, pouco antes dessa exseis deputado pra dizer que a reforma da previdência é extremamente maldosa com os servidores aposentados e pensionistas. Eu presido à pública central do servidor, momento antes do presidente Lula tomar posse teve uma reunião com as centrais, e eu coloquei para o presidente Lula uma coisa importantíssima no governo dele seria rever essa reforma da previdência. Desde a primeira em que ele foi participante até a última reforma da previdência. É tão ruim para o aposentado e pensionista que até coisas fora da previdência estão mexendo com servidores para se aposentar. É a questão do que aconteceu durante a pandemia, aonde não foi contado não está sendo contado o prazo para aposentadoria. Os da ativa têm que trabalhar no mínimo mais ano se não descongelar aquela aquele trabalho, aquela PEC, né. Mas hoje, rendo homenagens ao deputado Renato Folha de Sá, que trabalhou muito com a gente, mas agora deputado, o senhor é o ponto de apoio de todo aposentado e pensionista e quero homenageá lo também por isso, especialmente por isso. A Pública está junto com todos os aposentados e pensionistas. Já foi falado aqui algumas questões do ativo que tem uma reposição do salário, aumento de salário que não é levado para o aposentado e pensionista. As entidades não podem aceitar isto em hipótese alguma, não é? Infelizmente, para que o da ativa tenha ganho pouco maior, castigam o aposentado, esquecem que tem que ser encaminhado também para aposentado e pensionista. Bem, trabalho que estamos fazendo na pública é que criamos, nós temos aí o diretor parlamentar e nós criamos uma comissão parlamentar pra trabalhar pela PEC seis aqui no congresso. Mais do que isso, nós construímos em cada estado uma forma de trabalhar com os deputados de cada estado, deputado federal de cada estado. Aliás eu sou de São Paulo, o maior número de deputados federais está lá por São Paulo, então lá também nós temos uma frente parlamentar, uma frente paulista em defesa do servidor e nós formamos também uma comissão pra conversar com todos os deputados de São Paulo. Não é possível que deputado federal não entenda a importância da PEC seis e puxando claro a PEC cinco cinco cinco. Então nosso trabalho é esse. Acho isso muito importante. Conte com a pública central do servidor deputado para qualquer movimento desse. MozAP também conte com a pública para qualquer trabalho nesse sentido. E agora é isto, temos que trabalhar, temos que trabalhar para modificar e diminuir o prejuízo que tem sempre o aposentado e pensionista e que começa especialmente com a PEC seis. Muito obrigado.",
      "summary": " O Participante elogiou o trabalho em defesa de aposentados e pensionistas, considerou a reforma da previdência prejudicial a eles e propôs rever essa reforma no governo de Lula. Ele also homenageou um deputado que trabalhou com a causa e mencionou esforços em andamento no Congresso e em cada estado para apoiar a PEC 6 e diminuir os prejuízos a aposentados e pensionistas.",
      "speaker": {
        "name": "José Jossi",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713349588,
      "duration": 34,
      "transcription": "Zé Gozio, pela oportunidade da fala com a palavra, aliás porém só a gente passar pro Eduardo Couto, só mencionar aqui a presença também do Ogibe Teixeira do Sindileges o Otacílio Mota do movimento nacional de educação a Patrícia Perez que é do Sindijus DF, o Paulo Henrique Garrido da AsFOCCN, o Rafael de Araújo da FenajuF e também o Raul Loureiro Lopes Neto do SindiMPU. Com a palavra Eduardo Couto. José na ajude. Muito obrigado, bom dia a.",
      "summary": " Deputado menciona presença de líderes sindicais e Eduardo Couto com palavra.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713349622,
      "duration": 399,
      "transcription": "Todos, bom dia a todas. Deputado, na política não existe vácuo, na política não existe espaço vazio. Se nós não ocupamos o espaço, certamente outra pessoa ou outro grupo ocupará esse espaço. Quero cumprimentar vossa excelência, a pessoa do deputado eu cumprimento toda a mesa, todos os presentes, aposentados e aposentadas. Meu nome é Eduardo Couto, sou presidente do CejusMIC que é o Sindicato dos Servidores da Justiça de Minas Gerais e dos coordenadores da Fenajud. Fenajud é a Federação Nacional dos Trabalhadores do Judiciário nos Estados. A Fenajud representa mais de cento e setenta mil trabalhadores e trabalhadoras em todo o país. Deputado, como eu ia dizendo quero parabenizar o senhor, né, por estar ocupando esse espaço de defesa do aposentado, da aposentada, do pensionista, da pessoa idosa, tão preterida e muitas decisões. O Estado e as instituições precisam respeitar o aposentado e aposentada, Pessoas que dedicaram trinta trinta e cinco quarenta quarenta e cinco anos pra construir o Brasil, pra construir o Estado brasileiro, pra servir ao povo brasileiro e no momento da aposentadoria não é respeitado, não tem o seu direito respeitado. E queria dizer também, o deputado está ocupando esse espaço, que nós trabalhadores do setor público, servidores público, servidores públicos, aposentados, aposentados, nós também precisamos ocupar os espaços de poder. Desde as câmaras de vereadores, esse é ano eleitoral, as prefeituras, as Assembleias Legislativas, a Câmara dos Deputados, por que não? Nós temos que ocupar esses espaços. Se nós não ocuparmos, outros grupos ocuparão como de fato tem ocupado. E aqui eles vão defender os seus próprios interesses. Não há dúvidas aqui nenhuma, que a contribuição previdenciária do servidor público aposentado é uma injustiça, uma perversidade tamanha, é desrespeito às pessoas que dedicaram as suas vidas à população brasileira. Todos aqui estão, nesse mesmo sentido, unidos nesse mesmo sentido então nós precisamos traçar as estratégias pra que a gente de fato tenha êxito na nossa luta. O companheiro que me antecedeu disse já são quase vinte anos de uma PEC que tramita, que está pronta pra votação em plenário, mas que falta vontade política daquele grupo daqueles grupos que hoje comandam essa casa. Quero parabenizar o Instituto Mosap da qual o SejusMig, do qual o SejusMig e a Fenajudt fazem parte. Nós estamos fortalecendo essa luta pela coleta de assinaturas, o deputado Cléber Verde por apresentar a PEC Social, só que agora nós precisamos fazer esse trabalho, né, de apensamento ou apensação à PEC quinhentos e cinquenta e cinco. Há uma preocupação muito grande, que ao final dessa legislatura, a PEC quinhentos e cinquenta e cinco, se não for aprovada, ela será arquivada, né? E, corrijame se eu estiver enganado, mas o 0 Arthur Lira não instalou nenhuma comissão especial. E eu não vejo nenhuma boa vontade no no no Arthur Lira de instalar comissões especiais nessa casa. A PEC seis, corrigeme se eu estiver enganado, também sequer foi despachada pelo presidente Arthur Lira. Está lá, só foi apresentado e pra apresentar já foi trabalho hercúleo das entidades, do Mosap, dos deputados. Então nós precisamos agora, fazer trabalho de base, o convencimento dos dos deputados nos estados aqui em Brasília pra apresentar a os requerimentos pra que a PEC seis seja pensada a PEC quinhentos e cinquenta e cinco pra que nós possamos aproveitar a tramitação. Se chegar o fim do ano, o fim da legislatura, aliás, e a PEC quinhentos e cinquenta e cinco for arquivada e a PEC seis estiver pensada, a PEC seis não será arquivada, será arquivada a quinhentos e cinquenta e cinco. E aproveitará a tramitação da PEC quinhentos e cinquenta e cinco. Então nós temos objetivo final muito claro que é acabar com a injustiça do Confisco nas aposentadorias dos nossos servidores públicos. Mas nós temos objetivo imediato agora, que é conseguir o apensamento e é preciso que todos nós estejamos junto nesse trabalho. Servidores públicos aposentados, servidores públicos ativos, eu estou na ativa, mas eu pretendo aposentar dia. Se não vier mais dez reformas da previdência daqui até lá, né deputado, todas demonizando o servidor público, como se nós fôssemos privilegiados e nós sabemos que cinquenta por cento dos servidores públicos recebem até dois, três salários mínimos. Não é verdade. E sobre a PEC seis nós temos ótimo trabalho aqui do Monsap, dos mitos e verdade, desmistificando várias questões. Ao desonerar as aposentadorias, esse valor ele retornará em consumo, em geração de riqueza, em arrecadação de impostos, porque nós consumimos. Então é preciso levar esse debate pra desmistificar essas inverdades e fazer o convencimento. E é preciso também além da união dos servidores ativos e aposentados, eu represento aqui os servidores do Judiciário estadual como eu disse, é preciso incluir os estaduais nessa luta, é preciso incluir os municipais nessa luta. Precisamos de todos juntos e unidos, pois só assim nós conseguiremos atingir nosso objetivo. E pra finalizar, deputado, o sindicato de base da Fenajutica, o Sind Justiça Rio, organizou abaixoassinado pela aprovação da PEC quinhentos e cinquenta e cinco, atualizada na forma da PEC seis, esse abaixoassinado tem mais de duzentos e vinte e três mil assinaturas, então é bem expressivo. E nós estamos organizando uma comitiva, uma delegação do Rio de Janeiro com aproximadamente quarenta aposentados e aposentadas e virão aqui a Brasília na próxima reunião da frente, no dia vinte e dois de maio, e nós gostaríamos do compromisso do senhor pra receber essa comitiva e receber né simbolicamente esse abaixoassinado representando o desejo de mais de duzentas mil pessoas pra finalizar essa injustiça contra quem doou a vida ao povo brasileiro. Viva o servidor público aposentado e aposentado. Obrigado Muito obrigado.",
      "summary": " Participante defende aposentados e incentiva trabalhadores a entrar em política. Critica negligência a aposentados e contribuição previdenciária deles, considerando-a injusta. Menciona PEC 55, PEC Social, Mosap e Instituto Mosap, pedindo aprovação antes do final da legislatura. Contra o confisco nas aposentadorias e apoia objetivos da Fenajud.",
      "speaker": {
        "name": "Eduardo Couto",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713350021,
      "duration": 89,
      "transcription": "Obrigado Eduardo Couto. Olha, eu até arrepiei logo que ele falou aqui, a comissão com duzentas mil assinaturas pedindo a aprovação dessa matéria. É esse dever de casa que o presidente Arthur Lira, de forma respeitosa, quem estava lá no encontro na presidência, quando nos recebeu, que nos passou. Ou seja, precisamos exatamente fazer esse trabalho, de convencimento dos deputados e deputadas e consolidarmos, definitivamente a sensação da PEC seis a PEC cinco cinco cinco e colocarmos essa proposta em votação. Não tenho dúvida que uma vez colocado em votação, nós vamos obter vitória, mas pra isso é necessário ações como essa. E tantas outras que vão ser feitas a partir deste momento, que tenho certeza que vocês entenderam aí o que temos que fazer daqui pra frente né? Nós temos nós estamos passando isso e aí eu até aqui chamo a atenção aqui do do da fala do José Gosi né, quando ele fala que a pública está na causa acho que todos nós realmente que estamos nessa causa precisamos fazer esse trabalho. São Paulo, o governador Tarcísio retirou a contribuição dos aposentados do estado. Como é como é eu queria até te ouvir sobre esse esse tema porque eu pedi uma uma explicação para o setor econômico do governo do estado pra eu entender, até pra incorporar a nossa fala aqui, como é que se deu essa situação na relação do estado? São Paulo tem uma complicação",
      "summary": " Deputado propõe convencer outros parlamentares a aprovar matéria, tarefa dever de casa passada pelo presidente da câmara. Importância de ação voltada à causa e interesse em compreender mudança na contribuição de aposentados em São Paulo.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713350110,
      "duration": 69,
      "transcription": "Dois anos, bastava ganhar salário mínimo teve desconto que começava em doze por cento. Durante dois anos foram descontados os aposentados e nós estamos na luta porque queremos que seja reposto devolvido esse dinheiro indevido, tirado do aposentado. Mas continua agora a o desconto para Até o teto 0 de contribuição. Até o teto 0. Do aposentado do estado. Isso dali pra frente, que é exatamente a questão da discussão na PEC seis, dali pra frente todos nós estamos contribuindo, né. Ok. E não foi acima do mínimo, foi o que a condição em São Paulo. Aliás não foi nem o 0 foi o governador anterior ao ao atual governador de São Paulo quem retirou depois de uma luta muito grande na Assembleia Legislativa. Foi o anterior o governador não foi? Não. Não, foi o anterior. Então está isso.",
      "summary": " Desconto de 12% em salário mínimo por dois anos aos aposentados; próxima discuta sobre contribuição aposentado estadual até limite zero; governador anterior à atual autor da reforma em São Paulo.",
      "speaker": {
        "name": "José Jossi",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713350179,
      "duration": 157,
      "transcription": "E quando Essa fala do Eduardo aqui no no tocante a a buscarmos a unidade não só dos servidores federais, mas também estaduais e municipais é muito importante, afinal de contas a PEC, a Carta Magna vai atingir a todos, ela está acima de todas as leis né? Afinal de contas é a nossa a nossa Constituição, uma vez alterada a Constituição e acrescentado à PEC seis ao arcabouço da da constituição, todos os estados e municípios terão que adequarse a essa nova realidade da matéria que queremos garantir aprovação. Então de fato nós temos que juntar todos os servidores federal, estadual e municipal pra avançarmos nesse debate. Ou seja, gente, esse é o momento oportuno. Olha a força dos dos aposentados do Brasil, quantos aposentados nós temos, né. Então se, é óbvio que precisa muito dessa movimentação das instituições. É fundamental, né, que vocês convençam as suas bases, os filiados a, em reunião, discutir esse tema e ao aproveitar a oportunidade levar lá vereador, deputado estadual, principalmente os federais porque é fundamental pra votação aqui em Brasília, aqui na Câmara Federal. Quero concluir aqui as as citações, agradecendo ao Ricardo Bertelli, que é do SinaPérS, também a Rita de Cássia Cavalcante da ANFIP, a Rosângela Gonçalves de Oliveira da PROIFES, o Sérgio Castro, o Rutildes Moreira de Fonseca, também a Vânia Elita Teixeira de Abreu, a Zeneide Andrade de Alencar, muito obrigado pela presença que é do Sindijufe MS, também citar aqui né o 0 ATENS que é do Sindicato Nacional, aliás o Aténs é o Sindicato Nacional que está aqui representado pela Fátima né, Fátima Chagas Pompeu, A Perla Alves Mota e também pela Ariadne. É isso? Ariadna Ariadna, muito obrigado pela presença de todos vocês aqui desse café da manhã aqui do Mosap. Também agradecer aqui ao Marco Aurélio Gonzalves aquele que é diretor do SINET e também o bemvindo Coutinho Soares que é diretor do SINET também que está aqui conosco. Então agradecer a presença de todos e ao mesmo tempo aqui já aproveitar e passar a palavra pra Afonso Telma pra uso da palavra. Afonso de Ligório. Afonso? Afonso",
      "summary": " Deputado destaca importância de unidade entre servidores federais, estaduais e municipais no debate sobre a PEC da Previdência. Ele incentiva a movimentação das instituições e a discussão com filiados e políticos locais, priorizando os federais. O deputado expressa gratidão a diversas pessoas e entidades presentes em um café da manhã do Mosap, passando depois a palavra para Afonso.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713350336,
      "duration": 490,
      "transcription": "Heligório. Heligório. Bom gente, eu tenho mania de falar com o microfone na mão, bom dia a todos, eu quero cumprimentar a mesa na pessoa do deputado Cléber verde, cumprimentar aqui meu querido Eduardo do MozAP, que é uma de quem eu já participei de algumas reuniões lá no MozAP e cumprimentar a todos vocês que deslocaram dos seus estados pra vir a Brasília, pra participar dessa reunião. A PEC cinco cinco cinco e a PEC 0 meia têm sido assim o nosso, digamos assim, eu eu vejo o deputado aqui como timoneiro e nós temos que estar juntos dessa barca. Nós temos que fazer essa PEC ser aprovada pelo seguinte. Eu represento aqui os servidores da carreira de planejamento e orçamento. Quem é que hoje passou pelo asfalto? O asfalto é o servidor da carreira de planejamento e orçamento que aloca recursos para que o asfalto chegue na casa de vocês. Quem é que tem netinho na escola pública? Com certeza. Esse netinho também, o lápis que ele recebe, a merenda escolar que ele recebe, é tudo em função do trabalho, de número muito pequeno de servidores do orçamento. Nós somos ativos oitocentos e quarenta pessoas. Aposentados, nós temos em torno de quinhentas pessoas. A nossa carreira é pequena, mas ela está presente em todos os incões desse país, em todos os municípios desse país. Nós fazemos esse país acontecer. Vou dizer uma história para vocês aqui rápida. Céu de grande banco foi questionado por secretário executivo de órgão aqui que eu não vou citar e perguntou pra ele quanto você é autorizado pra liberar por dia no seu banco máximo. Ele disse duzentos milhões, pois o pessoal da carreira de planejamento e orçamento libera cento e cinquenta bilhões. Servidor faz isso e é com polícia federal, regime jurídico único, auditoria, todas as pressões em cima desse servidor. E na hora que o que o governo vem conceder aumento salarial, essa carreira é sempre esquecida, preterida. Essa carreira é de segurança nacional porque o orçamento público não pode ser delegado a outros. No entanto, nós somos preteridos agora com muitas carreiras que aqui estão. Digo a você deputado. A PEC cinco cinco e a dois AEA PEC 0 meia, ela deve ela deve não, ela tem que ser aprovada por direito e por justiça. Nós servidores públicos, construímos a história da administração pública brasileira. Nós estamos aqui chegando do ano dos anos setenta, dos anos oitenta, quando não tínhamos inflamados computadores, trabalhávamos na mão, fazíamos cálculo orçamentário na mão e nunca erramos. Digo mais deputado, essa PEC é essa PEC é de justiça porque ao ao tirar, ao suprimir que a gente possa, deixa de contribuir, nós fizemos esse estudo na Sophia, até apresentei Zap, a gente deixa de contribuir com a PEC, com a com a Previdência Social, mas isso vai reverter no nosso vencimento. Isso vai pros estados e pros municípios na forma de mais impostos arrecadados que as pessoas vão consumir mais. Isso vai para o governo federal também, inclusive quando iniciei aqui coleta de assinaturas pra aprovação da PEC cinco cinco cinco, eu fui questionada e como e qual vai ser e de onde o governo vai retirar esse esse recurso? Vai retirar suprimindo muitos programas sociais que estão aí de pessoas que nunca contribuíram, que nada com essa nação. E, no entanto, estão recebendo de nós aqui aposentados, de nós aqui que somos obrigados a custear, remédios caros, plano de saúde mais caros, muitas vezes cuidador quando temos doenças degenerativas. Digo mais, deputado, nesse momento agora, os servidores estão sendo mais uma vez boipassados, estão dando aumento nos benefícios. Eu não tenho neto, eu não tenho filho em escola, em idade escolar, pra receber auxílio creche, eu não tenho, eu tenho sim necessidade de que volte pra nós aposentados o benefício do do do valealimentação. A gente aposentou mas não morreu. Nós somos aposentados mas não somos inativos. Tanto não somos inativos que contribuímos com a previdência social e com o imposto de renda. E pra onde vai o dinheiro do imposto de renda que nós pagamos? Então o benefício do ticket de alimentação tem que ser retornado. Esse valor que está sendo dado aos ativos, a título de auxílio creche e auxílio e qual foi o outro auxílio? Auxílio cresce cresce vale alimentação. Esse mesmo valor, deputado, tem que ser agregado ao vencimento do servidor aposentado que a determina, aposentados e ativos têm que ter a mesma paridade salarial. Queremos também que retorne à nossa base de de correção salarial anual. Permitame, desculpe. Boa tarde. Queremos também que volte à nossa base salarial anual. Antes todo o primeiro de maio, nosso salário era corrigido. Agora não temos mais isso. A inflação corrói tudo. Quando vem o aumento, a o aumento que chegou agora já foi corrido lá atrás. Precisamos, deputados, sim, reverter esse quadro. Precisamos reverter o quadro de respeito que falta ao servidor público aposentado. Vou contar aqui pra vocês uma historinha que muitos devem conhecer. Certa vez jovem passou numa rua e viu senhor de oitenta anos plantando pé de manga. E ele disse, vovô, o senhor está plantando manga pro senhor comer? Ele disse não. Pros seus netos e seus filhos comerem, porque eu comi a que eu comi meu pai plantou. Está na hora dos novos servidores também pensarem que amanhã eles serão aposentados e eles têm que plantar a manga que eles vão comer no futuro agora. Então, eu digo isso porque o servidor de hoje, deputado, tornouse expert em tecnologia e esquece que nós fizemos tudo na base da tabuada, na base da máquina de calcular manual. E hoje, não respeitam mais essa contribuição que a gente deu pra que essa nação fosse a nação pungente que ela é. Os nossos serviços públicos são respeitados mundialmente. Vá a outro país aí afora, vai à Europa, vai Estados Unidos e veja quanto tempo você leva pra receber uma carteira de identidade, passaporte ou qualquer outro documento naquele país. Levase semanas, levase às vezes meses. Eu tenho história de alguém que ficou nove meses sem receber o cartão de cidadania num país, num país aqui que que é passeio no nosso. No entanto, aqui no Brasil você consegue essas coisas com dias. CPF você tira no mesmo dia, em outros países você não consegue. Tudo isso é feito por quem? Pelos servidores públicos. Então, quando a gente chega na idade que nós estamos, não somos respeitados. Precisamos de respeito sim. Deputado, também eu penso aqui, a PEC vai dez anos. Se o nosso expectativa de vida é de setenta anos, quem vai alcançar? O fim. Quem vai alcançar o fim com essa expectativa de vida de setenta anos? Nem todos aqui terão direito de olhar no seu contracheque que foi extinto a contribuição previdenciária. Então precisamos correr também com relação a isso. Precisamos também gente, de ser ouvidos, de unir a nossa voz. Como bem colocou o colega aqui, temos que ter mais representatividade. Uma andorinha só não faz verão. O deputado Cléber Verde tá fazendo verão, mas se ele tiver mais andorinhas pra voar com ele, esse verão será ainda maior, mais bonito, mais colorido. Precisamos de cada de vocês. A SECORR está aqui em Brasília. Nós temos apenas oito parlamentares. A título de São Paulo nós somos os menores, então nós vamos marcar cada de nossos deputados e obrigálos é dever moral de cada deputado votar a favor dessa PEC porque ele também será aposentado. Beijo no coração de cada de vocês e muito obrigada deputado pela oportunidade. Obrigado Afonso. Você já agradece a sua contribuição, sua rica",
      "summary": " Participante deseja aprovação da PEC 55 e 0,5 por justiça a servidores, crucials para recursos em municípios. Esses servidores, 840 ativos e 500 aposentados, fazem orçamento e são de segurança nacional. Apesar disso, são esquecidos em aumentos salariais e prejudicados por falta de apoio. Participante pede por dignidade e respeito a servidores aposentados, que continuam contribuindo com a sociedade.",
      "speaker": {
        "name": "Afonsa De Ligório",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713350826,
      "duration": 32,
      "transcription": "Aqui nesta manhã. Cumprimentar também a Carmen Pasquali, ela que é da presidente da Projus. É isso? Afonso de Migorio. Muito obrigado viu pela presença Carmen. E já passar a palavra pra Maria Elisa já agradecendo a vocês porque, Maria Elisa nós estamos com pouco tempo já até onze horas que está disponível aqui 000 auditório Freitas Nobres Nossa, livro dele, eu eu trabalhei na câmara, nem conto quanto tempo, né?",
      "summary": " Bom dia. Agradece a presença de Carmen Pasquali e Maria Elisa. Menciona trabalho na Câmara e livro. Pouco tempo disponível.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713350858,
      "duration": 238,
      "transcription": "Entrei em setenta e oito Da Asa CD né? Da Asa CD. Pois é quero agradecer aqui a todos né a presença, quero agradecer antes de qualquer coisa que eu sou muito temente a Deus. Sempre falo que eu não vou me emocionar, mas eu estou ficando velhinho e cada dia eu me emociono mais quero agradecer a Deus Que é importante, a a emoção é fundamental né? É, porque se nós estamos aqui idosos nós também já contribuímos muito. Eu quero agradecer ao deputado Cléber Verde e dizer que a cor que eu mais gosto é verde até burro eu amo ver de velhinho gosta de ver tipo a cada dia se eu Desculpa a brincadeira aí né E pela luta e agradecer ao saudoso Arnaldo Faria de Sá, que eu tive a oportunidade de estar com ele, saudo aqui a todos os membros da mesa, abraçar o né, abraçando a todos né, está bom? Trabalhei nesta casa maravilhosa por mais de trinta e dois anos e eu honro essa casa, sou apaixonada por essa casa que representa o povo brasileiro. E quando eu me aposentei no dia seguinte eu estava comentando que eu fiquei chorando, que eu vou fazer? Eu tinha escritório, tenho escritório, mas não era isso, é o amor à casa, o que a gente fazia, era uma coisa muito importante. Eu sei que hoje existe a longevidade mundial mas as doenças psico elas estão cada dia maiores então a gente está precisando de muita ajuda qualquer importância que chega hoje com essa doença horrorosa convide né que o nosso até acabou pegando de novo convite ela destruiu muitos lares, muitos empregos, né. Então a gente tem que estar sempre correndo atrás de uma ajuda maior. Nossa luta, tem certeza, ela não é pequena, mas também temos que inserir algumas doenças que ainda não estão especificar na Constituição Federal e no decreto três mil, né. Isso é uma pedido que eu faço ao senhor também, que eu tenho trabalhado junto AAA SGM, a secretaria aqui geral da mesa, com apoio dos nossos colegas daqui da Câmara, pra gente fazer uma atualização disso. Eu sei que a luta é grande, eu sempre digo pro pessoal ou não eu já tenho, agora só falta o sim, né? Então correndo atrás desse sim que nós vamos, né? Há muitos anos nós não temos aumento de salário. Vamos falar que servidor público teve aumento de salário, gente? Nós não tivemos aumento de salário. O que que a gente teve foi correção da infração que vai corroendo vai acontecendo o mundo todo tem seus problemas e aí recai nesse nosso país maravilhoso nós temos eu concordo com a minha colega que me antecedeu, nós temos país maravilhoso e nós não recebemos o servidor público trabalhou uma vida inteira, se vocês pegarem aposentadoria do servidor público e de outro servidor da previdência, a contribuição que a pessoa vai fazer, ela em termos de tempo, nós sabemos que é bem menor. Então nós temos que honrar tudo isso, nós temos que lutar para que a gente volte a não contribuir para a previdência, porque esse valor efetivamente faz diferença na vida das Eu quando encontro com colegas lá na associação nossa, que a nossa associação é de associação de dos servidores aposentados e pensionistas da Câmara dos Deputados. Tem colega que não tem a importância de sessenta e cinco reais para dar na contribuição junto à asa, por quê? Ela já está comprometida dentro do seu contracheque. Então você imagina a situação está cada dia mais grave. Não vamos falar em termos percentuais mas é muito grave. Então aí eu conto com a sua ajuda, nós contamos com a sua ajuda, estamos aqui para apoiálo no que for necessário, né? E eu amo muito o seu estado do Maranhão porque o meu marido maravilhoso que me aguenta quarenta anos, ele é de Carolina do Maranhão, das cidade mais lindas que tem muitas cachoeiras. E eu quero agradecer a Deus pela sua vida, que ele te dê força e luta porque com certeza não é fácil, né? Mas unidos a gente consegue muita coisa. Pode contar com a asa CD, agradeço a todos. Muito obrigado.",
      "summary": " Participante expressa gratidão a todos presentes, honra a casa que representa o povo brasileiro, pede atualização de doenças na Constituição Federal, enfatiza aumento de salário necessário, e admira estado do Maranhão por causa de seu marido.",
      "speaker": {
        "name": "Maria Elisa",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713351096,
      "duration": 82,
      "transcription": "Palavras da nossa presidente da associação dos servidores aposentados aqui da Câmara dos Deputados, a gente dá por encerrado esta manhã, este encontro da Frente Parlamentar, dizer da importância de suas presenças aqui, tudo foi transmitido, está registrado, farei pronunciamento hoje à tarde, no Plenário da Câmara, mencionando este momento e reforço a palavra de cada dos que aqui estiverem representando suas instituições, no sentido de que possamos fazer eventos nos estados e convidar os senhores parlamentares pra conhecer a PEC e se comprometerem com a votação dessa PEC principalmente com a pensamento dela ao a PEC cinco cinco cinco. Então dito isso, encerramos este encontro e já convidando pro próximo que será no dia vinte e dois, eu já comunicava aqui ao Eduardo, que eu vou fazer questão que seja Luciana, registra aí no salão verde da Câmara com a presença da imprensa e da frente parlamentar do conjunto de deputados e senadores que representam a instituição. É fundamental a gente dê",
      "summary": " Deputado encerra encontro da Frente Parlamentar; agradece presença de representantes e instituições; refuerça importância da PEC 555 no Plenário; convida para eventos nos estados com parlamentares; anuncia próximo encontro no Salão Verde com imprensa e Frente Parlamentar.",
      "speaker": {
        "id": 141408,
        "name": "Cleber Verde",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}