{
  "id": 72454,
  "start_time": 1713312000,
  "end_time": 1713364880,
  "title": "COMISSÃO DE CULTURA",
  "description": "17/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4054815,
      "start_time": 1713362501,
      "duration": 172,
      "transcription": "Obrigada deputada Bia Kisses, em discussão o parecer, não havendo quem queira discutir em votação. Ásia e os deputados que aprovam parecer deputada Bia Kiss permaneçam como se encontram, aprovado. Parabéns deputada, parabéns ao autor. O item número doze da pauta é o projeto de lei quatro dois sete de vinte e do senhor Christino Áureo, e o relator é deputado Merciinho Lucena que está ausente, portanto nós vamos seguir deputada Bia Kissio os dois próximos projetos que são sobre sua relatoria, Tirado de ofício então o item doze, projeto de lei dois meia quatro três dois mil e vinte e o seu Domingos Sávio que confere ao município de Prados, estado de Minas Gerais, o título de capital nacional do artesanato em madeira. Relatora deputada Bia Kiss parecer pela aprovação, tenha a palavra vossa excelência.",
      "summary": " Deputada propõe aprovação de projetos relacionados à artesanato em madeira e ao município de Prados, Minas Gerais, com relatoria de deputada Bia Kiss. Relator ausente. Itens seguintes também serão considerados.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054834,
      "start_time": 1713362673,
      "duration": 271,
      "transcription": "Deputada Jandira Fegari que preside, a reunião de hoje, eu peço venha para ir diretamente ao voto. O projeto de lei, em referência, menciona. Sobre a região. Sobre a capital da região tocantinomaranhense. E tanto em sua justificativa quanto na documentação anexada, tenta configurar a cidade de Imperatriz do Maranhão, como referência especialmente econômica de de da região. Contudo, ainda que possa haver, alguma definição ou delimitação informal do território, que segundo a justificativa do PL, aglutin o sudoeste do Maranhão e o norte do estado do Tocantins, o fato é que não há qualquer reconhecimento formal, ou legal de uma suposta região tocantinambaranhense. Existem regiões integradas de desenvolvimento, ou redes, no Brasil, sendo essas regiões metropolitanas brasileiras que se situam em mais de uma unidade federativa, porém a referida região não é uma delas. As redes são criadas por lei complementar federal específica, delimitando os municípios que integram que a integram melhor dizendo, e fixa as competências assumidas pelo colegiado dos mesmos. A primeira, rede estabelecida foi a região metropolitana integrada do desenvolvimento do distrito federal e entorno. Em dois mil e dois, foram instituídas duas novas redes, a região administrativa integrada de desenvolvimento do polo Petrolina e Juazeiro, e a região integrada de desenvolvimento da grande Teresina. Está indo em discussão do congresso brasileiro, o projeto de lei complementar cento e vinte e dois de dois mil e sobre a criação da região integrada de desenvolvimento do Caririararipe. A quarta rede brasileira, reunindo municípios da região do Caririararipe entre os estados do Ceará, Paraíba, Pernambuco e Piauí. Ressaltese que ainda que houvesse uma região tocantimaaranhense, definida como rede, por lei complementar federal, não seria recomendada a aprovação do projeto de lei em tela nos moldes em que se apresenta, pois, por mais que a intenção do autor, fosse prestar reconhecimento simbólico da importância da cidade de imperatriz para tal região, O projeto de lei de forma como está da forma como está redigido, poderia ser interpretado como denominando uma espécie de capital administrativa ou política para tal território interestadual, o que seria inconstitucional e despropositado. Lembramos que a definição de capitais, como reconhecimento simbólico, se dá de forma diversa daqui apresentada. E deve se referir a aspectos culturais, que possam distinguir a homenageada das demais cidades brasileiras. Nos arquivos anexados pelo autor, e também no texto do próprio PL, não há definição clara, de qual aspecto ou atividade cultural específica da cidade de imperatriz, poderia tornála referência nacional, mas apenas a caracteriza como polo comercial e econômico da região geográfica, em que se localiza. Assim, considerando exposto, voto pela rejeição do projeto de lei número quarenta e cinco meia oito de dois mil e dezesseis, em face em face da legislação aplicável senhora presidente. Aberto a discussão, eu.",
      "summary": " Deputado propõe rejeição de projeto de lei sobre região tocantinomaranhense por ser inconstitucional, despropositado e sem aspecto cultural específico que a distinga nacionalmente. Abre discussão.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "id": 4054817,
      "start_time": 1713362944,
      "duration": 24,
      "transcription": "Quatro cinco meia oito. Não havendo quem queira discutir, encerrada a discussão, em votação o parecer do deputado Raimundo pela rejeição do PL quatro cinco meia oito. Os que aprovou o parecer permaneçam como se encontram. Aprovado, o PL quatro cinco meia oito foi rejeitado nesta comissão. Senhor presidente pela hora senhor presidente. Claro",
      "summary": " Proposta de lei rejeitada após votação da deputada Raimundo; comissão votou contra a PL 4508.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054812,
      "start_time": 1713362968,
      "duration": 9,
      "transcription": "Eu queria pedir uma inversão de pauta que o item, o item dez fosse o próximo ponto da pauta? Por favor? Deputada Freire",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "id": 4054827,
      "start_time": 1713362977,
      "duration": 54,
      "transcription": "À disposição, mas pelo que eu estou vendo aqui, os relatores dos PLs que estão na frente do dez não estão aqui, então nós vamos só tem projeto que está na ordem que é o deputado Marcelo que é o relator, em seguida é o seu, pode ser? Muito obrigado senhor presidente. Nada. E se chegar algum relator eu mantenho o acordo de botar o seu primeiro. Então vamos lá, item quatro da pauta, projeto de lei complementar até em homenagem ao nosso expresidente Marcelo Queiroz, vamos aqui manter o primeiro item. Projeto de lei complementar número dois cinco nove barra dois mil e vinte e três do senhor André Figueiredo, que altera a lei complementar número cento e de quatro de maio de dois mil, para vedar a limitação de empenho e movimentação financeira das despesas relativas ao financiamento da indústria cinematográfica nacional e custeadas por fundo criado para tal finalidade. Deputado Marcelo Queiroz eu relator aparecer pela aprovação, tem a palavra deputado Marcelo.",
      "summary": " Deputada refere relator ausente, propõe priorizar projeto de lei complementar que altera lei complementar 140/2000, limitando restrições financeiras à indústria cinematográfica nacional. Aguarda aparição de relatores. Projeto de lei de Marcelo Queiroz será discutido por ele.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054824,
      "start_time": 1713363031,
      "duration": 105,
      "transcription": "Presidente, primeira honra muito grande ter você presidindo os trabalhos. Pedi pra ir direto ao voto. O projeto de lei complementar dois cinco nove de dois mil e vinte e três pretende alterar a LRF, lei de responsabilidade fiscal, para vedar a limitação de empenho e movimentação financeira das despesas relativas ao financiamento da indústria cinematográfica nacional e custeadas por fundo criado para tal finalidade. A iniciativa visa garantir o empenho dos recursos do fundo setorial do audiovisual que destina a promover o desenvolvimento articulado de toda a cadeia da atividade audiovisual no Brasil. Instituído pela lei onze quatro três sete dois mil e seis, o FCA desempenha papel fundamental na estruturação e no crescimento contínuo da indústria cinematográfica e audiovisual do país. Ao abraçar todos os estágios da produção audiovisual desde a concepção até a execução essa abordagem abrangente e multifacetada permite não apenas o financiamento de de produções audiovisuais, mas também a expansão da infraestrutura de serviços, a promoção da distribuição e comercialização e o estímulo à cooperação entre os agentes econômicos do ramo. Concordamos com o autor quando afirma na justificação do projeto que a restrição de empenho e movimentação financeira do FCA pode impactar adversamente a produção e a qualidade das obras audiovisuais brasileiras, restringir a capacidade do setor de investir em projetos inovadores na formação de novos talentos e na criação de conteúdos que promovam a identidade cultural do do do país. Por isso consideramos meritória iniciativa de alterar a LRF para vedar contingenciamento dos recursos do FCA. Diante do exposto, nosso voto pela aprovação do projeto de lei complementar dois cinco nove de dois mil e vinte e três. Obrigado.",
      "summary": " Projeto de lei complementar 259/22 visa impedir limitação de empenho e movimentação financeira do Fundo Setorial do Audiovisual (FCA), garantindo financiamento e apoio à indústria cinematográfica e audiovisual nacional. Voto a favor da aprovação para promover desenvolvimento e qualidade da produção audiovisual brasileira.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 4054816,
      "start_time": 1713363136,
      "duration": 135,
      "transcription": "Marcelo em discussão o projeto, não havendo quem queira discutir declaro encerrada a discussão, os parlamentares que aprovam o parecer do deputado Marcelo Queiroz, permaneçam como se encontram. Aprovado deputado Marcelo parabéns obrigada, faça registro rápido desse projeto deputado André, que já aprovamos, que exatamente nós vivenciamos o contingenciamento do fundo setor do audiovisual por três anos seguidos, o que limitou em muito, a possibilidade da do exercício de uma indústria tão estratégica e importante pro Brasil. Isso foi nos anos anteriores e agora finalmente o 0 fundo não está mais contingenciado, mas isso foi de fato muito prejudicial à indústria do audiovisual brasileiro, tanto que isso deu ensejo à lei Paulo Gustavo, que utilizou recursos desse fundo para descentralização pra estados e municípios, então parabéns pelo seu relatório e parabéns à comissão pela aprovação. Aqui nós temos agora o item, cinco do Senado Federal, o relator é o deputado Marcelo Crivella está ausente, O item seis, a deputada Roseane Sarney relatora está ausente. O item sete, eu vou tirar de ofício, eu sou relatora, vou tirar de ofício pra facilitar a aceleração da pauta, o item oito também a deputada Rosane Sarney ausente, o item nove já foi a voto nesse momento, então item dez deputado Alfreddinho, projeto de lei número oito sete cinco oito de dois mil e dezessete, do senhor capitão Augusto, que confere ao município de Piedade no estado de São Paulo, o título de capital nacional da alcachofra aliás temos aqui, exemplares bem robustos, e tem aqui a presença do prefeito, né? Nós precisamos saudar, aplaudir o prefeito da cidade. Eu não sei lá onde eu prefeito Geraldinho? Prefeito Geraldinho. E eu dou a palavra então ao relator deputado Alfredim pela aprovação. Foi retirado de ofício em sessões anteriores mas hoje o relator está presente e vai relatar o projeto.",
      "summary": " Deputada informa encerramento discussão projeto, parabéns deputado Marcelo por aprovação; menciona fundo audiovisual anteriormente contingenciado, prejudicial à indústria; refere itens legislativos, deputada Roseane Sarney e deputado Marcelo Crivella ausentes; saudação para prefeito citado projeto lei municipal.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054829,
      "start_time": 1713363271,
      "duration": 163,
      "transcription": "Direto ao voto do relator senhor presidenta. Bom com aproximadamente duzentos hectare de área plantada, o município de de Piedade, responde por sessenta e cinco da produção de alcachofra no país. As safras superam, superam quinhentos e quarenta tonelada. Em dois mil e dezoito, foi realizada, a sexta festa ao Cachorrofra e morango no município, que também organiza, roteiros gastronômicos, e em outubro de dois mil e dezenove, realizou com sucesso, a expulsão agrícola de piedade, ESPAC, ESPAC, Ao cachorro e morango, de acordo com a Secretaria de Desenvolvimento Rural, e Meio Ambiente, duzentos e cinquenta e dois agricultores puseram cerca de oitenta e cinco variedades de produtos, incluindo flores hortifrúgios e gajos. Houve concurso gastronômico, na categoria de salgado e a vencedora foi Andreia Tadei. Com com prato E a cachorra, com molho de morango esse foi o vice foi a o prato da moça. Na na categoria dois o vencedor foi Jefferson Alcântara, com prato tapioca hidratada, no próprio suco de morango recheado de pedaços de morango, leite condensado e granola. Conforme existe o portal G o sucesso desse tipo de cultivo está diretamente ligado, ao clima e ao relevo da região. Além disso, a presença de de excedentes de japoneses, foi fator fundamental para que a Piedade se tornasse conhecida como a terra da alcachofra. Esses eventos têm importante aspecto cultural, na medida em que, a partir deles, é incentivado e promovido a cultura local, expressa nas mais distintas manifestações, música, dança e evidentemente a culinária é baseada, nessa exótica planta e reconhecida como fina, iguaria e gastronômica. Aprovação da proposta, incentivará ainda mais os produtores e fortalecerá a associação da comunidade com os aspecto culturais do cultivo, além de impulsionar o turismo rural gastronômico. Diante do esforço senhora presidente, meu voto é favorável ao projeto de direito oito mil sete cinco oito de dois mil e dezessete.",
      "summary": " O Deputado destacou o sucesso da produção de alcachofra em Piedade, respondendo por 65% da produção nacional e realizando eventos culturais em torno do cultivo. O turismo rural gastronômico é incentivado e o clima e relevo da região são fundamentais para esse sucesso. O Deputado vota favoravelmente à proposta.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado"
      }
    },
    {
      "id": 4054818,
      "start_time": 1713363434,
      "duration": 107,
      "transcription": "Deputado Ofredinho em discussão, encerrada a discussão, em a em votação. Os parlamentares e as parlamentares que aprovam o parecer deputado Alfredinho, permaneçam como se encontra, aprovado. Pós parabéns à prefeitura, à cidade, parabéns todo mundo ganhou exemplar na comissão. É bom registrar aqui deputado Alfredinho, a sua presença, presença do deputado defensor Estelle Denner, Posso passar Posso passar a palavra pra o pra prefeito senhor presidente fazer uma pequena saudação? Nosso prefeito de Perdimento não pode né? Não pode perde medo? É. Bom, pelo regimento Se o plenário concordar eu abro essa exceção, mas não é regimentalmente dois minutinhos, minutinhos. Eu também, mas só pra ele fazer uma saudação rápida, vamos lá Presidente Ajuda aí ele. Se puder ser depois, porque eu estou na CCJ em votação, eu tenho três os três próximos projetos, eu voto também pelo menos ser bem rápido e aí Os próximos três são seus de relatoria. Aí se vossa excelência quiser conceder a palavra eu não tenho nenhuma objeção. Está certo. Então deputado vamos aguardar pouco? Porque tem relatórios a serem apresentados e ao final, está bom? Obrigada deputada. Bom, item número onze, projeto de lei número treze treze de dois mil e vinte e do senhor Geovani Cherini, que confere ao município de Agudo no Rio Grande do Sul a denominação de berço nacional dos dinossauros. Relatora deputada Bia Kisses pela aprovação com emenda, tem a palavra vossa",
      "summary": " Deputada propõe abertura de exceção para prefeito saudar sobre projeto de lei que confere ao município de Agudo no Rio Grande do Sul a denominação de berço nacional dos dinossauros, com aprovação pela aprovação com emenda.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054826,
      "start_time": 1713363541,
      "duration": 147,
      "transcription": "Obrigada senhora presidente, colegas, eu vou direto ao voto. O projeto em análise, não é, ele, em sua justificação apresenta denso conjunto de razões para o reconhecimento do município de Agudos no Rio Grande do Sul como berço nacional dos dinossauros. O texto bem destaca que pouca gente no mundo sabe e que todos os brasileiros merecem saber, é que no município de Agudo, localizado na depressão central gaúcha, e distante duzentos e quarenta quilômetros de Porto Alegre, foram encontrados fósseis de alguns dos mais antigos dinossauros do mundo. Na verdade, ao lado do nosso vizinho, a Argentina, somos o país, e no caso Rio Grande do Sul a unidade da federação que detém a maior quantidade de exemplares de fósseis de diferentes dinossauros no período triássico de duzentos e cinquenta a cento e noventa e nove milhões de anos. E acrescento que os fósseis encontrados em agudo estão salvaguardados no Centro de Apoio à Pesquisa Paleontológica Universidade Federal de Santa Maria, instituição responsável pelas pesquisas publicações divulgação do patrimônio paleontológico de toda a região da Quarta Colônia, no Rio Grande do Sul. Ao final, a proposição resume a intenção da iniciativa, que é denominar o município gaúcho de Agudo com o título de berço nacional dos dinossauros, e tem por objetivo chamar a atenção da comunidade científica nacional de todos os brasileiros e da para a importância desses achados. Não há dúvida portanto de que quanto ao mérito a proposta deve ser acolhida, cabe porém propor pequeno ajuste ao texto com o objetivo de evitar qualquer tipo de questionamento, uma vez transformado em norma jurídica. Com efeito, há uma contradição entre a ementa e o teor do artigo primeiro do projeto. A ementa se refere à denominação de, enquanto o artigo primeiro menciona título de, esta última expressão é adequada, de fato a denominação do município é agudos, ao utilizar o termo denominação em sua ementa, pode ser entendido que o projeto estaria propondo alteração da frota denominação do município, e na realidade, a intenção da proposição é conferir ao município ao município o título de berço nacional dos dinossauros como atesta o próprio artigo primeiro do projeto, tendo em vista o exposto, voto pela aprovação do projeto de lei número treze treze de dois mil e vinte e com a emenda anexa. Sala das comissões.",
      "summary": " Deputada propõe a Agudo, no RS, receber título de \"berço nacional dos dinossauros\" devido ao grande número de fósseis de dinossauros encontrados lá. Sua justificativa menciona a importância dos achados e a necessidade de chamar atenção da comunidade científica. Deputada propõe ajuste na ementa para evitar confusão com a denominação do município. Vota a favor do projeto de lei com a emenda anexa.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054822,
      "start_time": 1713363688,
      "duration": 54,
      "transcription": "Obrigada deputada Bia Kisses, em discussão o parecer, não havendo quem queira discutir em votação. Ásia e os deputados que aprovam parecer deputada Bia Kiss permaneçam como se encontram, aprovado. Parabéns deputada, parabéns ao autor. O item número doze da pauta é o projeto de lei quatro dois sete de vinte e do senhor Christino Áureo, e o relator deputado Merciinho Lucena que está ausente, portanto nós vamos seguir deputada Bia Kissio os dois próximos projetos que são sobre sua relatoria, Tirado de ofício então o item doze, projeto de lei dois meia quatro três dois mil e vinte e o seu Domingos Sávio que confere ao município de Prados, estado de Minas Gerais, o título de capital nacional do artesanato em madeira. Relatora deputada Bia Kiss parecer pela aprovação, tenha a palavra vossa excelência.",
      "summary": " Deputada propõe aprovação de projetos de lei relatados por ela, incluindo o projeto que confere ao município de Prados, Minas Gerais, o título de \"Capital Nacional do Artesanato em Madeira.\" Deputada Bia Kiss e ausente relator também mencionados.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054825,
      "start_time": 1713363742,
      "duration": 124,
      "transcription": "Obrigada senhora presidente, colegas. O presente projeto de lei de autoria do deputado Domingos Sávio, confere ao município de Prados, no estado de Minas Gerais, o título de capital nacional do artesanato em madeira. O artesanato de Prado surgiu em mil novecentos e sessenta com a família João Julião Lisboa, e se tornou uma marca registrada no município influenciando o surgimento de novos artesãos e artistas. Desta geração, Itamar Julião se destacou e foi o grande mestre na arte de esculpir em madeira. E foi em mil novecentos e setenta e três que começou a esculpir grandes leões leoso. Dono de estilo vigoroso e acabamento impecável, seus leões foram adquiridos progressivamente tamanhos cada vez maiores, tornandose a sua marca personalizada. Sua arte acabou estimulando vários parentes a se desenvolver na na profissão, por outro lado, na pacata comunidade de Vitoriano Veloso, pertencente ao município de Prados, e mais conhecida como bichinho, ficando cerca de dez quilômetros do centro da cidade, o artesanato ficando cerca de dez quilômetros do centro da cidade, o artesanato deste meados do século dezoito, se orgulha de ser uma das grandes concentrações de artesãos do circuito Trilha dos Inconfidentes, pela antiga produção de esteiras de Taquara, e pequenos adornos de bijuteria fabricados pela indústria de Orivaria de Tiradentes. Os anos se passam e as peças de prados e bichinhos foram tomando os cantos de todo o país, e atualmente é dos maiores geradores de emprego e renda do município, constituindo cerca de vinte a vinte e cinco por cento da população, É também gerador da inclusão social, possuindo reconhecimento internacional devido à qualidade e originalidade de suas obras. A concretização dessa iniciativa contribuirá para aumentar a visibilidade do artesanato local no contexto nacional, e reforçará o movimento de turismo, de negócios, com reflexos positivos para o 0 município estado. Diante do exposto, senhora presidente, nosso voto é pela aprovação do projeto de lei número dois mil seiscentos e quarenta e três de vinte e muito obrigada.",
      "summary": " Deputada propõe a Prados, MG ser capital nacional do artesanato em madeira, devido à sua tradição na escultura na madeira e à geração de empregos e renda no município. Sua aprovação aumentaria a visibilidade do artesanato local e impulsionaria o turismo e os negócios no município e estado.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054819,
      "start_time": 1713363866,
      "duration": 37,
      "transcription": "Obrigada deputada Bia Kisses, em discussão. Discussão encerrada não tendo quem queira discutir, em votação o projeto o parecer da deputado Bia Kiss pela aprovação do projeto dois meia quatro três de vinte e Quem aprova o parecer permanece como se encontra. Aprovado. Bom vamos ao item quatorze. Projeto senhor Emidim Madeira, que institui o dia nacional da raça Girolando, relatora deputada Bia Kiss se parecer pela aprovação. Muito obrigada senhora presidente.",
      "summary": " Discussão encerrada, votação a favor do parecer da deputada Bia Kiss para aprovação dos projetos 2543 e do dia nacional da raça Girolando, relatoria da deputada Bia Kiss. Aprovado.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054831,
      "start_time": 1713363903,
      "duration": 144,
      "transcription": "Prezados colegas, o projeto em análise em sua justificação, dispõe que os primeiros espécimes bovinos trazidos ao Brasil em mil quinhentos quinhentos e trinta e dois por Martim Afonso de Souza, para assegurar forças de tração e a produção de carne e de leite. Contudo, eram eram animais habituados a condições europeias de produção e reprodução, muito diferentes das verificadas no Brasil desde então, muitas foram as tentativas de se adaptar diversas raças bovinas aos desafios do nosso clima, visando especialmente ao aumento da produtividade leiteira, sem contudo alcançar sucesso significativo. Finalmente em mil novecentos e setenta e oito, incentivado por pecuaristas da região do triângulo do alto e alto Paranaíba, em Minas Gerais, o então Ministério da Agricultura e Pecuária instituiu o projeto de cruzamento dirigido, Pró Cruza, com o objetivo de desenvolver raças leiteiras mais produtivas e rentáveis condicionadas às condições tropicais. Para tanto a associação dos criadores de gado de leite do triângulo mineiro e alto Paranaíba, Açu Leite, foi responsável por conduzir a seleção de gado de leite e de corte em todas as composições raciais. Durante os dez anos de duração do projeto, o cruzamento das raças Gir e Holandês se destacou no país dando origem à raça girolando. Isso decorreu de seus, isso decorreu de seus diferenciais, alta produtividade, rusticidade, precocidade, longevidade e fertilidade, além de elevada capacidade de adaptação aos diferentes tipos de manejo e clima. A instituição de tal data como em cumulativa é essencial para exaltar a importância da raça girolando, produto essencialmente brasileiro, fruto dos esforços de pecuaristas, entidades de pesquisa como a Embrapa, e órgãos do governo como o MAPA. A súmula da comissão da cultura, AAA súmula da comissão de cultura, SECULT, recomenda ao relator acatar apenas aqueles projetos de lei que venham instituídos com prova clara de realização de audiência pública. Em quinze do seis a participação de entidades ligadas à pecuária leiteira, produtores e criadores da raça Girolando. Tendo em vista o exposto voto pela aprovação do projeto de lei número mil oitocentos e noventa e oito dois mil e vinte e dois. Muito obrigada senhora presidente.",
      "summary": " Deputada fala sobre história de criação de gado leiteiro no Brasil, especialmente a raça Girolando, resultado de cruzamento de raças em 1978, para aumentar produtividade em climas tropicais. Ela destaca sucesso do projeto Pró Cruza e importância da raça Girolando, fruto dos esforços de pecuaristas, instituições de pesquisa e governo. Ela também menciona apoio de entidades ligadas à pecuária leiteira e aprovação recomendada pela comissão de cultura.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054821,
      "start_time": 1713364047,
      "duration": 18,
      "transcription": "Obrigada deputada Bia Kisses, em discussão o parecer, não havendo quem queira discutir em votação. Ásia e os deputados que aprovam parecer deputada Bia Kiss permaneçam como se encontram, aprovado. Parabéns deputada, parabéns ao autor. O item número doze da pauta é o projeto de lei quatro dois sete de vinte e do senhor Christino Áureo, e o relator deputado Merciinho Lucena que está ausente, portanto nós vamos seguir deputada Bia Kissio os dois próximos projetos que são sobre sua relatoria, Tirado de ofício então o item doze, projeto de lei dois meia quatro três dois mil e vinte e o seu Domingos Sávio que confere ao município de Prados, estado de Minas Gerais, o título de capital nacional do artesanato em madeira. Relatora deputada Bia Kiss parecer pela aprovação, tenha a palavra vossa excelência.",
      "summary": " Deputada propõe aprovação de itens legislativos relacionados à relatoria de outra deputada, incluindo projeto que confere título de \"Capital Nacional do Artesanato em Madeira\" a um município em Minas Gerais. Relatora favorece aprovação.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054813,
      "start_time": 1713364065,
      "duration": 14,
      "transcription": "Essa aprovação tão célere, cumprimento o prefeito, desculpe, é Geraldo, e agora então senhora presidente com a sua licença eu me retiro e retorno a sessão Fique à vontade Muito obrigada obrigada música.",
      "summary": " Deputada se refere à aprovação rápida da sessão, agradece e anuncia saída seguida de retorno, menciona prefeito Geraldo e música.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054820,
      "start_time": 1713364079,
      "duration": 42,
      "transcription": "Gostaria de registrar aqui à mesa o deputado Tarcísio, Tarcísio Mota que é o é o segundo vicepresidente dessa comissão e que vai alternando comigo e com o deputado Leal que é o presidente a necessidade aqui de condução dos trabalhos. Dos projetos que estão aqui em pauta, só tem mais com o relator presente, que é o item dezessete. Como o deputado Marcelo Queiroz relator está voltando a a aqui eu peço permissão ao plenário, pra que o município homenageado tenha a palavra do prefeito então prefeito, a palavra é sua, para uma salvação breve à comissão.",
      "summary": " Deputada sugeriu que vice-presidente e relator conduzam reunião, e pediu para que prefeito do município homenageado sauda a comissão.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054828,
      "start_time": 1713364121,
      "duration": 128,
      "transcription": "Presidente, Jandira, uma gratidão imensa, a oportunidade histórica de trazer uma mensagem da minha cidade cidade de Piedade do qual hoje nós tivemos essa alegria de ver a a nossa cidade receber Esse título como cidade capital nacional da alcachofra. Quero agradecer também, ao relator, o deputado Alfredinho que não mediu esforços pra que tudo isso ocorresse de forma célere e de forma efetiva. De forma muito especial também, presidente, agradecer ao autor do projeto capitão Augusto, que tem sido uma pessoa muito especial nesse processo de construção desse projeto, que com certeza vai ajudar e muito a ao nosso município, né e externo esse agradecimento a todos os deputados, da comissão que fizeram a aprovação nesse dia tão especial. Dia histórico que trará com certeza muito benefício pra Piedade e pra toda a região. Sem me estender muito quero só dizer à deputada Jandira e também a todos os deputados que nós viemos em comitiva e fizemos questão de acompanhar a votação, pra você ver a importância disso e dentro desta casa a importância da transformação que isso vai trazer com o voto de cada de vocês aprovando esse projeto. E nessa comitiva quero agradecer a presença do vereador junto com a gente que acompanhou lá da minha cidade, vereador baiano, o vereador Candinho, o vereador Nei Viola, e também trouxemos o junto com a gente na comitiva, o Otávio Neves que é produtor o sítio lá produz há mais de sessenta ano essa fruta tão especial, produtor e também empresário e também Jorge Vieira Martins que representa neste momento o Centro Paula Souza a nossa escola técnica que é o Etec Piedade. De forma assim encerro deputada e presidente, agradecendo imensamente ao nosso município, os cinquenta e cinco mil habitantes nesse momento, parabenizo e agradece a todos vocês por esse ato tão importante pra vida do nosso município. Perfeito muito obrigada.",
      "summary": " Prefeito da Cidade de Piedade - São Paulo agradece suporta ao projeto de transformar cidade em capital nacional da alcachofra; homenageia autor e relator, agradece deputados por aprovação. Menciona comitiva presente e agradece vereadores, produtor e empresário, além do representante do Etec Piedade. Parabeniza e agradece a todos por importância desse ato à vida do município.",
      "speaker": {
        "name": "Participante",
        "position": "Prefeito da Cidade de Piedade - São Paulo"
      }
    },
    {
      "id": 4054814,
      "start_time": 1713364249,
      "duration": 124,
      "transcription": "Agradece, se a comitiva quisesse juntar e tirar uma foto aqui com o relator, com a comissão, fiquem à vontade, os vereadores, o produtor, prefeito aqui, pode vim pra cá prefeito, venha pra cá o relator, os membros da comissão quiserem tirar junto também que com a vamos valorizar a presença da comitiva não é? Qual o cachorro na mão de preferência? Pode ficar aqui olha. Venho Agora vamos ao próximo item da pauta. Item dezessete deputado Marcelo Queiroz é o relator. Projeto nove sete oito de dois mil e vinte e três do senhor Helder Salomão, que escreve o nome do biólogo Paulo César vinha no livro dos heróis e heroínas da Pátria. Pela aprovação deputado Marcelo a palavra é sua.",
      "summary": " Deputada sugeriu tirar foto com comitiva antes de seguir para próximo item da pauta, relator e autor do Projeto 978/23, Marcelo Queiroz, tomou a palavra.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054823,
      "start_time": 1713364373,
      "duration": 132,
      "transcription": "Permitir presidente ir direto ao voto. De acordo com o artigo primeiro da lei onze cinco nove sete vinte e nove de novembro de dois mil e sete, O livro dos heróis e heroínas da Pátria depositado no pantaleão Pátria da liberdade Tancredo Neves destinase ao registro perpétuo do nome dos brasileiros e brasileiras, ou de grupos brasileiros que tenham oferecido a vida à pátria para sua defesa e constituição concepcional constituidores da identidade nacional. Proposição e análise pretende inserir no livro dos heróis e Arenas da Pátria o nome de Paulo César vinha biólogo e ferrenho militante ambientalista brasileiro. Conforme registra o nobre autor, Paulo César foi uma das principais figuras na luta pelo meio ambiente no Brasil e ficou conhecido por combater o extrativismo ilegal em áreas de proteção ambiental no antigo parque parque de Setiba, hoje parque estadual Paulo César vinha, atuava de forma obstinada para conscientizar a população sobre a importância da preservação ambiental e para pressionar a adoção de medidas que ajudassem a proteger as áreas de Restinga principalmente. Outro aspecto relevante da atuação de vinha foi sua defesa dos direitos das populações tradicionais e dos povos indígenas. Ele reconhecia que grupos são os guardiões da biodiversidade e que sua presença é fundamental para a manutenção dos ecossistemas. Por isso defendeu a demarcação de terras indígenas em Aracruz. Paulo foi friamente assassinado aos trinta e seis anos na manhã do dia vinte e oito de abril de noventa e três no então Parque Estadual de de Setiba enquanto fotografava para uma pesquisa que estava realizando. Os assassinos acreditavam que as fotos eram da extração ilegal que faziam no local e serviriam de provas contra eles. Homenagear sua memória e sua luta é uma forma de contribuir para a conscientização da de preservação de biomas frágeis ricos e importantes como as restinhos. Assim diante do do importante papel exercido por Paulo César vinha na defesa do meio ambiente dos direitos à populações tradicionais e dos povos indígenas o voto é favorável ao projeto de lei dezenove sete oito de dois mil e vinte e três.",
      "summary": " Deputado propõe inserir nome de ativista ambiental Paulo César Vinha no Livro dos Heróis da Pátria, reconhecendo sua luta por preservação ambiental, defesa de direitos tradicionais e indígenas, culminando em seu assassinato em 1993. Voto favorável à homenagem.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 4054832,
      "start_time": 1713364505,
      "duration": 204,
      "transcription": "Devo uma desculpa porque esse parecer já tinha sido lido por vossa excelência eu lidei esse trabalho novamente, já tinha sido concedida à vista no dia treze de dezembro de dois mil e vinte e três, então hoje ele volta à pauta. Em discussão, não havendo quem queira discutir, vamos colocar em votação. Ásia e os parlamentares que aprovam aparecer deputado Marcelo Queiroz, permaneçam como se encontram. Aprovado, parabéns deputado Marcelo, autor também deputado Elder Salomão. O último item da pauta, aqui ainda temos, no item dezoito, dois mil quatrocentos e noventa e dois vinte e três, relator deputado Júlio Arcoverde não está. O outro projeto do item dezenove quatro dois quatro 0 de vinte e três senador Marcelo Crivella não está, Na próxima nós temos que começar a colocar relatórios a DOC né porque às vezes o relator se ausenta muitas vezes e o projeto não é apreciado. Dia, item vinte, quatro dois quatro oito do Geovani Cherini, também relatou cabo Gilberto Silva não está, e o último projeto da pauta eu tive a informação que a deputada Erika estava a caminho mas não chegou. É mas o Está Vindo não posso fazer as pessoas esperarem né? A não ser que ela chegasse agora. Ah acabou de chegar, eu agora cumpriu, pronto. Projeto de lei cinco quatro dezoito, do senhor Iuri do paredão, que declara o reisado, o folia de reis como manifestação da cultura nacional. Deputada Érica chegou a tempo que eu antes de encerrar a sessão, pra deputada Erika que dá o relatório pelo pela aprovação, é o item vinte e da pauta, vê se consegue. Ela vai botar aí pra você Érica. É impressionante. Pronto, com a palavra deputada Érica Se quiser pode ir direto ao voto. Exato. O",
      "summary": " Deputada lésse texto já apreciado, agora em votação; relatórios pendentes por ausência de relatores; projeto de lei cinco quatro dezoito, da senadora Iuri do Paredão, sobre folia de reis como patrimônio cultural, será relatado por deputada Érica.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "id": 4054833,
      "start_time": 1713364709,
      "duration": 113,
      "transcription": "Lei cinco quatro dezoito dois mil e vinte e três pretende declarar o reisado ou folia de reis como manifestação da cultura nacional. Tratase de iniciativa meritória, tendo em vista que reisado representa uma das mais significativas manifestações culturais religiosas do Brasil. E enraizado em tradições cristãs europeias principalmente ibéricas, o reisado incorporou nuances locais, tornandose uma expressão única e multifacetada da diversidade cultural brasileira. Essa celebração que celebra a visita dos reis magos ao menino Jesus, não apenas preserva elementos históricos e culturais, mas também promove a integração comunitária e a identidade nacional. Ao longo dos séculos o reinado tem desempenhado papel fundamental na preservação da memória coletiva, e na transmissão de valores culturais de geração em geração. Por meio dessa manifestação, as comunidades encontram formas de expressar sua devoção religiosa, fortalecendo laços de solidariedade e identidade cultural. Além disso o reisado promove a inclusão e a participação ativa das comunidades locais envolvendo músicos dançarinos e devotos em rico espetáculo de fé e tradição. A diversidade de rituais, músicas, danças e encenacões presentes no reis dato reflete a riqueza cultural do Brasil, evidenciando as múltiplas influências culturais que moldar a nossa sociedade ao longo dos séculos. Por tudo isso, o reexato já é reconhecido, o 0 realizado já é reconhecido como patrimônio cultural imaterial em diferentes estados brasileiros como Minas Gerais e Pernambuco. Em mais uma mostra de sua importância histórica e cultural. Portanto o reconhecimento do reisado como manifestação da cultura nacional é medida oportuna para essa tradição ancestral. Diante do exposto votamos pela aprovação do projeto cinco quatro dezoito dois mil e vinte e três é o que diz o parecer presidente. Obrigada deputada Érica.",
      "summary": " Projeto de lei propõe declarar reisado como parte da cultura nacional, reconhecendo sua importância histórica e cultural, representando uma expressão única da diversidade cultural brasileira e promovendo integração e inclusão comunitária. Reisado já é considerado patrimônio cultural imaterial em alguns estados brasileiros.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4054830,
      "start_time": 1713364822,
      "duration": 58,
      "transcription": "Discussão, não havendo quem queira discutir encerrada a discussão em votação parecida a deputada Érica Kocai, os parlamentares que aprovam permaneçam como se encontra, deputada Erica levantou mas certamente não é contra o parecer. Falei permaneço como se encontra você levantou. Pronto agora vai ser. Então pronto, aprovado por unanimidade, aprovado o parecer, obrigada deputada Érica, parabéns ao autor. Nada mais havendo a tratar, convoco as senhoras e os senhores membros da comissão, para audiência pública sobre o programa emergencial da retomada do setor de eventos, o PERSE, que será no próximo dia vinte e três de abril, terçafeira às dez da manhã neste mesmo plenário. Declaro encerrada a presente reunião, muito obrigado.",
      "summary": " Discussão encerrada em votação unânime sobre programa emergencial do setor de eventos; convocada audiência pública sobre PERSE.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}