{
  "id": 72448,
  "start_time": 1713312000,
  "end_time": 1713362167,
  "title": "COMISSÃO DO ESPORTE",
  "description": "17/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4054744,
      "start_time": 1713359346,
      "duration": 249,
      "transcription": "Havendo número regimental declaro aberta a presente reunião. Atas, em apreciação a ata da quarta reunião deliberativa extraordinária realizada em vinte e seis de março de dois mil e vinte e quatro. Fica dispensada a leitura da ata nos termos do parágrafo único do artigo cinco do ato da mesa número cento e vinte e três de dois mil e vinte, em votação à ata. Aqueles que aprovam permaneçam como se acham, aprovada. Expediente. Neste momento, farei a leitura do ato do presidente que trata do arquivamento de requerimentos desta comissão. Arquivamento de requerimentos da comissão do esporte de dois mil e vinte e três, cujos autores não são membros atuais do colegiado. O presidente da Comissão do esporte, no desempenho de suas atribuições, resolve arquivar os requerimentos da comissão de dois mil e vinte e três, cujos autores não são membros do colegiado em dois mil e vinte e quatro, arquivase os seguintes requerimentos. Requerimento seis de dois mil e vinte e três de autoria do deputado Ottoni, requerimento quinze de vinte e três do deputado Marcos Pollon, requerimento quarenta e nove de dois mil e vinte e três de autoria do deputado Paulino, requerimento cinquenta e cinco de dois mil e vinte e três de autoria do deputado Marcos Pollon. Requerimento cinquenta e seis de vinte e três de autoria do deputado Marcos Pollon. Requerimento oitenta e dois de vinte e três de autoria do deputado Gustavo, requerimento oitenta e quatro de dois mil e três de autoria do deputado professor Fernando. Brasília, dezessete de abril de dois mil e vinte e quatro, Antônio Carlos Rodrigues presidente. Informo que foi enviado aos relatores de proposito proposições com prazos vencidos, comunicado solicitando a apresentação do parecer ou a devolução, sem manifestação no prazo de até duas reuniões desta comissão. O objetivo é dar andamento aos projetos de lei que estão na comissão, sendo assim, o não pronunciamento em relação a essa solicitação poderá implicar na designação de outro relator para essa propositura, artigo cinquenta e dois, parágrafo três do regimento interno. Informo também que iremos apreciar o acordo de procedimentos da comissão do esporte para dois mil e vinte e quatro na próxima reunião deliberativa. O acordo será enviado pelo grupo de WhatsApp e pelos Infoleg Comunica. Ainda hoje para análise de vossas excelências, comunico que a íntegra do expediente encontrase disponível na página eletrônica da comissão. Ordem do dia. Item requerimento do deputado Bandeira de Melo, que requer a realização de audiência pública com o senhor Atson Mazoli de e Oliveira, secretário nacional de futebol e defesa dos direitos do torcedor, no Ministério do Esporte, e com o senhor Washington estaquela Cerqueira presidente autoridade pública de governança do futebol, para apresentar as ações e propostas das representivas pastas para o próximos anos. Concedo a palavra ao autor do requerimento deputado Bandeira de Melo. Obrigado.",
      "summary": " A reunião é aberta, aprovada a ata anterior e arquivados requerimentos de deputados ausentes. O presidente informa envio de proposições com prazos vencidos aos relatores e enviará o acordo de procedimentos para a próxima reunião. É agendada audiência pública com o secretário nacional de futebol e o presidente da autoridade de governança do futebol, a pedido do deputado Bandeira de Melo.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054733,
      "start_time": 1713359595,
      "duration": 95,
      "transcription": "Ah agora foi. Uhum, obrigado senhor presidente. O 0 requerimento é bastante simples né? Na realidade houve uma transição há alguns meses atrás no Ministério do Esporte, né? Depois que o ministro Fufuca assumiu esse cargo de secretário nacional de futebol e de presidente da Apifutia eles ficaram vagos durante tempo e foram preenchidos agora né pelo Ester Canela Cerqueira que foi centroavante também extremamente bemsucedido, jogou no Fluminense, no Atlético Paranaense era conhecido como Coração Valente. Então eles estão ocupando recentemente esses dois cargos e eu acho que seria de todo conveniente que essa comissão ouvisse os seus planos né, o que que eles pensam pro futebol, até porque né, nós temos aqui todos nós uma visão do futebol não só como esporte, não só como entretenimento, nem só como negócio, mas como indutor de políticas públicas. Então acho que é, é isso aí, acho que não precisa nem ler a justificativa.",
      "summary": " Deputado propõe que comissão ouça planos da nova ministra do Esporte sobre futebol como gerador de políticas públicas.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 4054730,
      "start_time": 1713359690,
      "duration": 62,
      "transcription": "Alguém gostaria de se pronunciar? Não havendo mais quem que queira fazer o uso da palavra passemos a votação. Em votação o requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. Item dois, não se encontra presente o deputado capitão Augusto será retirado de pauta. E tem três. Requerimento vinte e cinco de dois mil e vinte e quatro, do nobre deputado Douglas Viegas, que requer aprovação de moção de aplausos e reconhecimento à senhorita Camila Cardoso pela conquista do título da NCAA, concedo a palavra ao autor do requerimento deputado Douglas Viegas.",
      "summary": " Deputado propõe votação sobre requerimento e retira item two. Aplausos e reconhecimento solicitados por deputado Douglas Viegas à Camila Cardoso por conquista na NCAA.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054741,
      "start_time": 1713359752,
      "duration": 204,
      "transcription": "Boa tarde presidente, boa tarde a todos os pares. Eu peço licença pra ir direto pra justificativa. E é com grande orgulho e satisfação que propomos a entrega desta moção de aplausos à talentosa jogadora brasileira de basquete Camila Soares Cardoso, em reconhecimento à sua notável conquista do título nacional americano, a NCAA, o principal torneio de basquete universitário dos Estados Unidos. Camila Cardoso demonstrou não apenas uma habilidade excepcional nas quadras, mas também uma dedicação imensa ao nosso esporte e compromisso com a excelência atlética e acadêmica. A sua jornada até a conquista do título da NCAA é uma história inspiradora de determinação e paixão pelo basquete. O time da Carolina do Sul superou o Iowa e se sagrou campeã nacional graças à Camila, eleita melhor jogadora da final com quinze pontos, dezessete rebotes e três tocos. Camila é agora bicampeão da NCAA, depois de dominar a temporada toda embaixo do garrafão com misto de força, velocidade e leveza. Da primeira vez em dois mil e vinte e dois aos vinte anos de idade ela era reserva e já ganhou o prêmio de melhor jogadora, a sexta jogadora da conferência sudeste. E agora como titular, ela foi escolhida a jogadora defensiva do ano pela associação de técnicos de basquete feminino dos Estados Unidos, e também pela conferência sudeste, sendo dos pilares do time da Carolina do Sul, que venceu de forma invicta as trinta e quatro partidas que disputou nesta temporada. Na seleção brasileira, Camila já ostenta ouro pelo campeonato sulamericano de basquete na Argentina em dois mil e vinte e dois, e outro pela América Camp no México em dois mil e vinte e três. A sua vontade de vencer no esporte fica clara ao se mudar para o Tennessee com apenas quatorze anos de idade, sem falar inglês, deixando a sua família no Brasil, foi jogar na High School o ensino médio americano, já sonhando com o basquete universitário e com a WNBA, como toda jogadora de basquete. E nesse sentido, ao concedermos esta moção de aplausos, nós reconhecemos não apenas a conquista esportiva, mas também toda a trajetória, dedicação, determinação e talento que tornaram a nossa desportista modelo a ser seguido não apenas para as aspirantes a atletas, mas para todos aqueles que buscam alcançar a grandeza em suas respectivas áreas de atuação. Portanto é com grande admiração e respeito que prestamos esta homenagem a Camila Cardoso, uma verdadeira embaixadora do basquete brasileiro, e expressamos os nossos sinceros votos de sucesso",
      "summary": " Deputado propõe moção de aplausos a jogadora de basquete Camila Soares Cardoso por conquista do título nacional americano (NCAA) e reconhecendo sua dedicação, excelência acadêmica e atlética, trajetória inspiradora e talento no esporte. É reconhecida sua vontade de vencer e seu papel como modelo a ser seguido.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054722,
      "start_time": 1713359956,
      "duration": 3,
      "transcription": "Pronunciar. Presidente Antônio, primeiro boa",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054725,
      "start_time": 1713359959,
      "duration": 30,
      "transcription": "Presidente Boa tarde. E eu gostaria de parabenizar essa comissão e parabenizar o deputado Douglas Viegas pela sensibilidade fazer essa homenagem à Camila Cardoso, que realmente, uma brasileira ser bicampeão no NCAA, no Estados Unidos, saindo com quatorze anos sem falar inglês. Realmente são pessoas desse porte e com essa iniciativa que o Brasil precisa. Muito obrigado presidente, parabéns deputado Douglas Viegas. Não havendo mais quem queira fazer uso.",
      "summary": " Deputado elogia Camila Cardoso, brasileira bicampeã do NCAA nos EUA, e comemora iniciativa do deputado Douglas Viegas em homenageá-la.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4054723,
      "start_time": 1713359989,
      "duration": 4,
      "transcription": "Palavra, ah pois não. Presidente",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054740,
      "start_time": 1713359993,
      "duration": 65,
      "transcription": "Eu queria agradecer ao deputado Luiz Lima, maravilhoso, obrigado pelo carinho, pelo respeito, pelo basquete. E eu tenho uma coisa muito pessoal porque eu tenho uma história muito parecida com a Camila Cardoso, lógico que a Camila com muito mais sucesso, só que nós saímos daqui com dezesseis anos de idade também pra jogar basquete nos Estados Unidos na High School, também tive a felicidade de jogar o NCAA e ser campeão pela conferência na Youwegner College em Stetn Island Nova Iorque, só que a Camila ganhou o torneio completo todo, e ela é a inspiração máxima pra todas as jovens poderem seguir o seu sonho e não só ela foi campeã da NCAA, como agora ela também foi escolhida como a terceira escolha do Chicago Sky da WNBA, aonde ela terá uma carreira profissional maravilhosa, nós não temos dúvida. E queria deixar nosso agradecimento e reconhecimento a Camila aqui na comissão. Muito obrigado deputado",
      "summary": " Deputado agradece e elogia deputado Luiz Lima e jogadora Camila Cardoso por sucesso no basquete, expressando sua própria experiência e inspiração pessoal, e reconhecendo o sucesso de Camila na WNBA.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054729,
      "start_time": 1713360058,
      "duration": 29,
      "transcription": "Não havendo mais quem queira fazer uso da palavra passemos a votação, em votação o requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. E tem quatro será retirado por não estar presente o deputado Júlio Ribeiro. Eu transfiro à presidência pro",
      "summary": " Deputado propôs votação sobre requerimento, que foi aprovado com quatro absências, incluindo Júlio Ribeiro. Agora é para presidência.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054724,
      "start_time": 1713360087,
      "duration": 45,
      "transcription": "O Douglas nesse momento para que eu possa ler os meus para que ele possa assumir a presidência no meu lugar.",
      "summary": " Douglas assume presidência temporariamente, permitindo que Antonio Carlos Rodrigues possa ler seus papéis.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Antonio Carlos Rodrigues -- por Participante -- Douglas Viegas",
        "position": "",
        "slug": "troca-da-mesa-presidente-antonio-carlos-rodrigues-por-participante-douglas-viegas"
      }
    },
    {
      "id": 4054737,
      "start_time": 1713360132,
      "duration": 42,
      "transcription": "Eu quero agradecer ao presidente pela oportunidade, é a nossa primeira vez presidindo os trabalhos aqui na comissão de esporte. Muito obrigado presidente pela oportunidade. Lindberg muito obrigado por todo o suporte. Dando sequência aos trabalhos item cinco, requerimento número vinte e sete de dois mil e vinte e quatro, do senhor Antônio Carlos Rodrigues, que requer moção de louvor à associação esportiva Velo Clube Rio Clarense pelo retorno à elite do futebol paulista. Concedo a palavra ao autor do requerimento deputado Antônio Carlos Rodrigues.",
      "summary": " Deputado agradece o presidente e suporte de Lindberg; Louvor à Associação Velo Clube Rio Clarense por retornar à elite do futebol paulista.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054734,
      "start_time": 1713360174,
      "duration": 28,
      "transcription": "Obrigado, deputado Douglas. O Velo Clube foi fundado em vinte e oito de agosto de dois mil e dez, por grupo de amigos para a prática de ciclismo, se desenvolvendo até dois mil e vinte quando foi instalada a prática de futebol. E eu quero homenagear a cidade de Rio Claro, uma grande cidade do interior de São Paulo, que hoje o Velo Clube volta à elite do futebol paulista. Muito obrigado. Que coisa linda.",
      "summary": " Deputado mencionou fundação do Velo Clube em 2010, prática de ciclismo, introdução de futebol em 2020, e homenageou Rio Claro por voltar à elite do futebol paulista.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054731,
      "start_time": 1713360202,
      "duration": 56,
      "transcription": "Deputado. Eu concedo a alguém gostaria de se pronunciar? Não havendo mais quem queira fazer o uso da palavra passemos a votação. Em votação o requerimento aqueles que o aprovam permaneçam como se acham. Aprovado, parabéns deputado. Vamos lá. Item seis. Requerimento número vinte e oito dois mil e vinte e quatro do deputado Antônio Carlos Rodrigues que requer moção de louvor ao senhor Ives Rafael Carbinatti Ribeiro, secretário de esportes do município de Rio Claro São Paulo, pelo excelente trabalho prestado à população rioclarense. Concedo a palavra ao autor do requerimento nobre deputado Antônio Carlos Rodrigues.",
      "summary": " Deputado propôs moção de louvor ao secretário de esportes de Rio Claro, São Paulo, por seu excelente trabalho. Aprovado.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054739,
      "start_time": 1713360258,
      "duration": 37,
      "transcription": "Nasceu e foi criado em Rio Claro, cidade do interior de São Paulo e formado em engenharia de produção e pósgraduado em gestão pública, ele é cadeirante, embaixador da categoria de pessoas com deficiência nos juizites. Quando criança tinha muitos sonhos e deles era ser veloz no automobilismo, infelizmente sofreu grande acidente e hoje é cadeirante, por isso eu homenageei hoje o secretário de esportes de Rio Claro, o meu grande amigo, Ives Rafael. Alguém",
      "summary": " Deputado homenagea secretário de esportes de sua cidade natal, Rio Claro, em evento público; ele próprio nasceu e foi criado lá, é engenheiro e pós-graduado em gestão pública, foi embaixador de pessoas com deficiência e era apaixonado por automobilismo antes de se tornar cadeirante.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054735,
      "start_time": 1713360295,
      "duration": 22,
      "transcription": "Boa tarde presidente, boa tarde a todos os pares. Eu peço licença pra ir direto pra justificativa. E é com grande orgulho e satisfação que propomos a entrega desta moção de aplausos à talentosa jogadora brasileira de basquete Camila Soares Cardoso, em reconhecimento à sua notável conquista do título nacional americano, a NCAA, o principal torneio de basquete universitário dos Estados Unidos. Camila Cardoso demonstrou não apenas uma habilidade excepcional nas quadras, mas também uma dedicação imensa ao nosso esporte e compromisso com a excelência atlética e acadêmica. A sua jornada até a conquista do título da NCAA é uma história inspiradora de determinação e paixão pelo basquete. O time da Carolina do Sul superou o Iowa e se sagrou campeã nacional graças à Camila, eleita melhor jogadora da final com quinze pontos, dezessete rebotes e três tocos. Camila é agora bicampeão da NCAA, depois de dominar a temporada toda embaixo do garrafão com misto de força, velocidade e leveza. Da primeira vez em dois mil e vinte e dois aos vinte anos de idade ela era reserva e já ganhou o prêmio de melhor jogadora, a sexta jogadora da conferência sudeste. E agora como titular, ela foi escolhida a jogadora defensiva do ano pela associação de técnicos de basquete feminino dos Estados Unidos, e também pela conferência sudeste, sendo dos pilares do time da Carolina do Sul, que venceu de forma invicta as trinta e quatro partidas que disputou nesta temporada. Na seleção brasileira, Camila já ostenta ouro pelo campeonato sulamericano de basquete na Argentina em dois mil e vinte e dois, e outro pela América Camp no México em dois mil e vinte e três. A sua vontade de vencer no esporte fica clara ao se mudar para o Tennessee com apenas quatorze anos de idade, sem falar inglês, deixando a sua família no Brasil, foi jogar na High School o ensino médio americano, já sonhando com o basquete universitário e com a WNBA, como toda jogadora de basquete. E nesse sentido, ao concedermos esta moção de aplausos, nós reconhecemos não apenas a conquista esportiva, mas também toda a trajetória, dedicação, determinação e talento que tornaram a nossa desportista modelo a ser seguido não apenas para as aspirantes a atletas, mas para todos aqueles que buscam alcançar a grandeza em suas respectivas áreas de atuação. Portanto é com grande admiração e respeito que prestamos esta homenagem a Camila Cardoso, uma verdadeira embaixadora do basquete brasileiro, e expressamos os nossos sinceros votos de sucesso",
      "summary": " Deputado propõe moção de aplausos a Camila Soares Cardoso por conquistar título nacional americano de basquete e ser exemplo de determinação e excelência atlética e acadêmica.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054726,
      "start_time": 1713360317,
      "duration": 18,
      "transcription": "Como num basquete então gostaria que você continuasse presidente. Eu fico muito honrado assim. É dele? Eu tenho. E então ele volta de e e pula o teu Perfeito. Continua e e deixa o requerimento por último, tá joia?",
      "summary": " Deputado deseja continuar como presidente e está honrado. Suporta quem retornou, fazendo as coisas perfeitamente e deixando o requerimento por último.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054728,
      "start_time": 1713360335,
      "duration": 34,
      "transcription": "Nós vamos pular o requerimento sete pro item oito, o requerimento número trinta dois mil e vinte e quatro, dos senhores Luiz Lima e Maurício do vôlei, que requer realização de audiências públicas com os representantes comissões de atletas das confederações esportivas do país para debater a participação e governança nas entidades. Conceto a palavra aos autores do requerimento deputado Luiz Lima, deputado Maurício do vôlei. Obrigado.",
      "summary": " Deputado propôs realizar audiências públicas com representantes de comissões de atletas das confederações esportivas para debater participação e governança nas entidades, referenciando requerimento de deputados Luiz Lima e Maurício do Vôlei.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054738,
      "start_time": 1713360369,
      "duration": 89,
      "transcription": "Temos dois presidentes agora na mesa, o presidente Antônio e o presidente em exercício Douglas Vegas. Peço autorização pra ir direto à justificativa. Concedida. A justificativa, a participação dos atletas nos processos decisórios das entidades esportivas é é debate que permeia o esporte na última década. Com a lei treze mil setecentos e cinquenta e seis de dois mil e dezoito, esse direito foi conquistado garantindo a participação de terço dos votos para os atletas nos colégios eleitorais das entidades esportivas. A nova lei geral do esporte, lei número quatorze mil quinhentos e noventa e sete de dois mil e vinte e três, manteve esse mesmo texto. Com essa garantia, os atletas se organizaram na forma de comissões dentro da estrutura organizacional das entidades e passaram, de maneira formal, a participar mais ativamente dos processos decisórios. A própria Comissão do Esporte realizou audiências públicas em dois mil e dezenove com praticamente todas as comissões de atletas para ouvir suas demandas. No atual momento, é importante abrir esse diálogo novamente. Estamos no final de ciclo olímpico, prestes a iniciar novo ciclo olímpico, e é fundamental trazer os atletas para o debate sobre a governança, resultados e decisões dentro das entidades esportivas. Nesse sentido, peço apoio dos nobres pares na aprovação deste requerimento para avançarmos nesse debate. Obrigado presidente.",
      "summary": " Deputado discute importância da participação ativa de atletas em processos decisórios de entidades esportivas, desde lei de 2018, mantida na lei geral do esporte de 2023. Solicita diálogo aberto com atletas no final do ciclo olímpico e aprovação de requerimento para avançar no debate sobre governança, resultados e decisões dentro de tais entidades.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4054732,
      "start_time": 1713360458,
      "duration": 47,
      "transcription": "Alguém gostaria de se pronunciar? Não havendo mais quem queira fazer o uso da palavra passemos a votação, em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado parabéns deputado Luiz Lima. Item nove, requerimento trinta e dois mil e vinte e quatro também do deputado senhor Luiz Lima que requer a realização de audiência pública para debater o esporte como meio de socialização, desenvolvimento e qualidade de vida para as pessoas com espectro autista. Concedo a palavra ao autor do requerimento nobre deputado Luiz Lima.",
      "summary": " Deputado propõe votação e audiência pública sobre esporte como meio de socialização e melhoria de vida para pessoas com espectro autista.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054755,
      "start_time": 1713360505,
      "duration": 187,
      "transcription": "Obrigado, presidente Antônio, presidente Douglas. Peço autorização pra ir direto da justificativa. Concedida. Obrigado. No último dia dois de abril celebrouse o dia mundial da conscientização do autismo. Esta data representa uma importante oportunidade para educar a sociedade sobre o autismo, promover a aceitação e inclusão das pessoas com com autismo, e descartar a vital importância do apoio a essas pessoas e suas famílias, e a destacar. Segundo a Organização Mundial da Saúde, a OMS estimase que esse número possa chegar a dois milhões de pessoas com TA, Transtorno do Espectro Autista no Brasil, classificado como dos transtornos do neurodesenvolvimento caracterizado por dificuldade de interação social, comunicação e comportamentos restritos e repetitivos. Portanto, tornase prioritárias ações voltadas para a socialização e inclusão social desses brasileiros, que muito podem contribuir. O esporte, em várias modalidades, mostrouse no longo prazo meio de trazer essa transformação social para indivíduos diagnosticados com TEA, além dos benefícios motores, melhoria na concentração, a inclusão social que é primordial para a evolução individual de cada ficando amena e satisfatória, para a família, a pessoa com o espectro e toda a sociedade. O esporte também pode ser meio eficaz de podem contribuir para o aumento da autoestima e da autovalorização. Além disso, a prática esportiva ajuda a desenvolver habilidades cognitivas como concentração, atenção e tomada de decisões. O esporte, tanto praticado de forma amadora quanto profissional, tem o poder de transformar, de elevar o ser humano, tanto individualmente quanto coletivamente, incentivandoos a superar limites. Como alternativa acessível às pessoas no espectro autista, o esporte proporciona caminho para o crescimento individual e social, superando preconceitos ainda existentes e ultrapassando limites persistentes que nos dias atuais. Nesse sentido, peço o apoio dessa comissão para a realização desta audiência pública, com o objetivo de discutir e avançar na efetivação do esporte como importante aliada no processo de inclusão e no desenvolvimento das pessoas com espectro autista. Além de trazer benefícios para a saúde física e mental, a prática esportiva contribui para o fortalecimento das relações sociais, a promoção da qualidade de vida e o desenvolvimento de habilidades essenciais para a vida em sociedade. É fundamental que a sociedade, os profissionais da área da saúde e do esporte reconheçam a importância do esporte como ferramenta inclusiva e de desenvolvimento para as pessoas com TEA. Obrigado, Presidente Douglas, Presidente Antônio Carlos.",
      "summary": " O deputado discutiu Dia Mundial Autismo, valor do esporte na inclusão social e desenvolvimento de pessoas com TEA, propôs audiência pública sobre esporte como aliado na inclusão, e destaque para benefícios físicos, mentais e sociais do esporte para pessoas com TEA. Reconhecimento da sociedade e profissionais do esporte e saúde sobre importância do esporte como ferramenta inclusiva e de desenvolvimento para pessoas com TEA enfatizado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4054736,
      "start_time": 1713360692,
      "duration": 38,
      "transcription": "Alguém gostaria de se pronunciar? A gente pode. Eu gostaria de parabenizar o deputado Luiz Lima por trazer à tona esse tópico tão importante pra nós e parabenizálo também pela sua atuação aqui dentro da comissão de esportes, porque isso pra nós é inspirador que acabamos de chegar, ver o deputado tão comprometido com o crescimento do esporte aqui dentro do nosso país. Eu parabenizo e agradeço. É inspirador deputado obrigada. Presidente Antônio e presidente Douglas.",
      "summary": " Deputado fala sobre a importância do tópico levantado pelo colega Luiz Lima e elogia seu compromisso com o crescimento do esporte no país. Parabeniza e agradece.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054743,
      "start_time": 1713360730,
      "duration": 47,
      "transcription": "Essa essa audiência pública em em especial, que a gente vai ter o Conselho Federal de Psicologia, o Conselho Federal de Psiquiatria, a Associação Nacional de ecoterapia, EEA escritora e nadadora marcha, senhora Dalva tabachi. É muito legal que a gente aprende muito, Presidente Antônio, e a gente pode levar até programas né pro estado, que a gente através de emenda, em relação AAAA esse ponto, nós fizemos algumas audiências públicas, né, aqui no passado por exemplo, e a gente chega aqui com com uma determinada opinião às vezes do fato da gente as pessoas conseguem mudar até o que a gente pensa em relação àquela pauta de política pública, é bem interessante. Alguém mais gostaria de se pronunciar deputado Luiz Ovan.",
      "summary": " Deputado fala sobre audiência com Conselho Federal de Psicologia, Psiquiatria, Associação Nacional de Ecoterapia, e planos de levar programas a estados por meio de emendas. Espera mudar opiniões sobre política pública.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4054727,
      "start_time": 1713360777,
      "duration": 3,
      "transcription": "Conceda a palavra.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054747,
      "start_time": 1713360780,
      "duration": 215,
      "transcription": "Obrigado pela oportunidade, em seu nome e saúde o nosso presidente titular, né, Antônio Carlos, e também o Lindemberg. E sem dúvida parabenizar o nosso amigo e deputado brilhante Luiz Lima, pela proposição. Eu quero aqui apenas enfatizar alguns aspectos né, a atividade física ela vem exatamente de encontro, o grande objetivo do universo é o movimento. Eu costumo sempre dizer que a saúde está nos movimentos, isso já é conhecido de muitos anos, desde a época de Aristóteles, em que ele criou uma escola chamada Perrypatética que é do movimento, subia e descia em torno do liceu e ele percebia que ele tinha uma fluidez maior do raciocínio, e os alunos o acompanhavam ele podia exatamente se expressar melhor e ensinar com muito mais propriedade. Então aqui, esse objetivo, os alemães posteriormente mas caíram no descrédito pela pela ação não é, da raça arianda que eles achavam que aquilo seria realmente o máximo, mas a gente sabe que os movimentos e hoje, do ponto de vista neurológico, a gente tem bastante estabelecido já cientificamente, que os movimentos principalmente dos membros inferiores desenvolvem áreas específicas. E hoje recentemente, recebi vídeo da minha esposa porque a gurizada hoje está tudo em cima e tem trabalho já mostrando o prejuízo disso. Eu tenho neto meu, eu tenho dez netos e esse último está com dois anos e oito nove meses, e ele chega pra mim assim fala vou Luiz, fala meu garoto eu digo pra ele, ele fala assim telefone, aí você dá o telefone tira o segredo e ele faz tudo com telefone, tudo ensina, não é? Ele telefona, ele recebe telefonema, ele assiste filme, ele muda e tal, enfim. Mas o que é perigoso nisso, é que nós temos que dosar e essa dosagem passa exatamente pelo estímulo, não é, da atividade física, porque o movimento está sintonizado com o universo, tudo do universo é movimento. E esse vídeo que minha esposa me mandou, alertando os netos falou sai de frente da da tela né, porque a tomografia mostra uma certa lesão como se fosse uma sequela de acidente vascular cerebral em criança que fica exageradamente na frente do celular, atrofiando inclusive o cérebro fica apenas na expectativa. Então aqui o meu parabéns, ao nobre deputado Luiz Lima, pela brilhante proposição né, e vamos levar à frente essa proposta porque isso verdadeiramente é uma maneira através dessa audiência pública, do estudo do autismo, é uma maneira da gente estimular o potencial desses pacientes autistas e mesmo aqueles que possam vir a ter qualquer dificuldade cognitiva através do exercício isso é complementar. Muito obrigado senhor presidente. Obrigado.",
      "summary": " Deputado fala sobre importância do movimento para saúde, exemplifica com neto usando celular excessivamente, elogia proposta de deputado Luiz Lima sobre audiência pública para estudar autismo, vê isso como estimulo para potencial de pacientes com autismo ou dificuldade cognitiva.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4054745,
      "start_time": 1713360995,
      "duration": 23,
      "transcription": "Luiz Ovando, alguém mais gostaria de se pronunciar? Não havendo mais quem queira fazer o uso da palavra passemos a votação, em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado. Eu neste momento devolvo a presidência ao nobre deputado Antônio Carlos",
      "summary": " Deputado: é hora de votar, permaneça a favor se concorda. Agora devolve a presidência.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054742,
      "start_time": 1713361018,
      "duration": 31,
      "transcription": "Muito obrigado Mestre.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Douglas Viegas -- por Participante -- Antonio Carlos Rodrigues",
        "position": "",
        "slug": "troca-da-mesa-presidente-douglas-viegas-por-participante-antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054746,
      "start_time": 1713361049,
      "duration": 24,
      "transcription": "Requerimento vinte e nove de dois mil e vinte e quatro, do deputado Douglas Viegas, que requer aprovação de moção de aplausos e reconhecimento à senhora Taiene Justino pelas suas conquistas na Copa do Mundo de levantamento de peso, Concedo a palavra ao autor do requerimento deputado Douglas. Muito obrigado.",
      "summary": " Deputado propõe aplausos e reconhecimento à Taiene Justino por conquistas na Copa do Mundo de levantamento de peso.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054752,
      "start_time": 1713361073,
      "duration": 117,
      "transcription": "Eu peço licença pra ir direto pra justificativa. A Taiane Justino de Lima orgulha o povo brasileiro, e por esta razão merece o reconhecimento desta casa. Estabelecendo dez novos recordes entre nacionais e sulamericanos, a jovem atleta de vinte anos de idade aniquilou várias marcas históricas em uma única prova perfeita na Copa do Mundo de Pocahetti, na Tailândia, algumas que ela mesmo detinha. Foram cento e oito quilos no arranque, cento e quarenta e cinco quilos no arremesso e duzentos e cinquenta e três quilos totais pela categoria mais oitenta e sete quilos feminino. Ela estabeleceu cinco recordes brasileiros a adulto, cinco recordes brasileiros sub vinte e dois recordes sulamericanos sub vinte. A sua notável performance não apenas impressiona, mas também inspira os nossos jovens atletas a buscarem a excelência esportiva. A sua dedicação, habilidade e determinação são evidentes e refletem o seu árduo treinamento e comprometimento com o esporte. Assim é com enorme orgulho que propomos a presente moção de aplausos, reconhecendo grande trabalho e respeito que a atleta tem pelo esporte e principalmente pelas grandes conquistas atingidas nesta Copa do Mundo de levantamento de peso. Que a sua extraordinária trajetória sirva de exemplo para todos nós e que os seus feitos continuem a motivar outras atletas a perseguirem os seus sonhos com paixão e dedicação. Obrigado presidente.",
      "summary": " Jovem levantadora de peso, Taiane Justino de Lima, bate recordes nacionais e sul-americanos em Copa do Mundo de Pocahetti; propomos moção de aplausos em reconhecimento à sua dedicação, habilidade e determinação.",
      "speaker": {
        "id": 227433,
        "name": "Douglas Viegas",
        "position": "Deputado",
        "slug": "douglas-viegas"
      }
    },
    {
      "id": 4054751,
      "start_time": 1713361190,
      "duration": 68,
      "transcription": "Alguém gostaria de se pronunciar? Não havendo mais quem queira fazer uso da palavra, passamos a votação. Em votação o requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. Item dez, vai ser retirado de pauta por ausência do relator. Deputado Augusto Pupiel. Item onze, projeto de lei do deputado Marco Brasil, que institui o edital de financiamento cultura de projeto de rodeio no Brasil, com o objetivo de incentivar, apoiar e promover a organização otimização e enaltecimento desta importância expressão cultura brasileira. Relator deputado Luiz Ovano.",
      "summary": " Deputado: votação aprovada, item 10 removido, item 11 sobre financiamento de rodeio no Brasil, relator deputado Luiz Ovano.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054753,
      "start_time": 1713361258,
      "duration": 187,
      "transcription": "Peço sua licença pra ir direto ao voto, eu quero apenas aqui no caput inicial esse projeto institui o edital de financiamento como o senhor já disse, cultural de projetos de rodeio do Brasil com o objetivo de incentivar a poeira e promover a organização, otimização e enaltecimento desta importante expressão cultural brasileira. O voto, o projeto de lei número treze meia cinco de dois mil e vinte e três do deputado Marco Brasil tem por objetivo instituir o edital de financiamento cultural de projetos de rodeio no Brasil com o objetivo de incentivar, apoiar e promover a organização desses eventos. Rodeios são competições conhecidas reconhecidas do direito esportivo. Os peões de Rodeios são considerados atletas profissionais nos termos da lei número dez duzentos e vinte de onze de abril de dois mil e Dentre os direitos estabelecidos por esse documento legal, os atletas encontramse as garantias de modelo mínimo de contrato com as entidades organizadoras, de seguro de vida e de acidentes de penalização das entidades Ao contrário de outras competições esportivas, os rodeios também agregam diferentes atividades e eventos culturais, com shows de grandes estrelas da música sertaneja, inclusive de outros gêneros musicais, constituindose em grandes festas a movimentar a economia da cidade sede, e das que se encontram mais próximas. Os prêmios e a visibilidade dos torneios atraem atletas, e as animadas competições e festas conquistam torcedores e turistas. Segundo Marcos José Abud von Ratte, diretor de rodeio da associação, os independentes e diretor da Liga Nacional de Rodeio, os rodeios são eventos grandiosos, com muita importância econômica. Geram empregos ao mesmo tempo que integram a população com os competidores. Não há como negar que a popularidade e a dimensão desses grandes espetáculos contribuem para a divulgação dessa importante atividade esportiva, que se desenvolve a partir das tradições rurais do interior do país. A instituição de edital Financiamento Cultural de Projetos de Rodeio idealizada por esta proposta legislativa irá contribuir para a expansão da popularidade e da prática de uma modalidade esportiva cuja tradição vem se consolidando, numa demonstração de diversidade esportiva que o Brasil tem potencial de desenvolver. Dessa forma, no âmbito do mérito esportivo o voto é pela aprovação do projeto de lei número treze meia cinco de dois mil e vinte e três do deputado Marco Brasil. Sala da comissão. Hoje dezessete de abril de dois mil e vinte e quatro deputado doutor Lisovani relator.",
      "summary": " O deputado propõe um edital de financiamento para projetos de rodeio no Brasil, visando incentivar e promover essa expressão cultural, reconhecida como esporte com atletas profissionais e eventos culturais diversificados. Rodeios geram emprego e impulsionam a economia local, enquanto expandem a popularidade do esporte. Voto pela aprovação do projeto de lei.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4054749,
      "start_time": 1713361445,
      "duration": 65,
      "transcription": "O parecer do relator. Não havendo mais quem queira discutir declaro encerrada a discussão, em votação ou parecer aqueles que o aprovam permaneçam como se acham, aprovado. E tem doze. Tudo bem o item doze? Aí a Renata ah tá. Item doze projeto três mil seiscentos e quarenta e seis dois mil e vinte e três da deputada Nathalia Bonavides, que altera a lei treze setecentos e cinquenta e seis de doze de dezembro de dois mil e dezoito, para dispor sobre a aplicação de recursos recebidos pelas entidades esportivas em benefício às modalidades femininas de esportes. Relatora deputada Helena Lima. Concedo a palavra relatora deputada Helena Lima para proferir o seu parecer.",
      "summary": " Deputado propôs aprovação de projeto que altera lei para aplicação de recursos em modalidades esportivas femininas. Encerrada discussão, aprovação por 12 votos. Relatora: deputada Helena Lima.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054756,
      "start_time": 1713361510,
      "duration": 269,
      "transcription": "Boa tarde a todos, boa tarde senhor presidente. Vou direto ao voto. Este projeto de lei tem por objetivo alterar os artigos vinte e três e vinte e quatro da lei número treze mil setecentos e cinquenta e seis de dois mil e dezoito, que dispõe sobre a destinação do produto da arrecadação das loterias e da outras providências, para, e, destinar no mínimo trinta por cento dos recursos recebidos pelo comitê olímpico brasileiro, COB, comitê paralímpico brasileiro, CPD, CPB, Comitê Brasileiro de Clubes Comitê Brasileiro de Clubes Paralímpicos Confederação Brasileira do Desporto Escolar e Confederação Brasileira do Desporto Universitário para as Modalidades Femininas de Esporte. Primeiro, destinar no mínimo cinco por cento dos recursos recebidos, Federação Nacional dos Clubes para programas capacitação, formação e treinamento de gestoras de clubes sociais e de fomento à participação feminina em cargos de gestão e liderança no esporte. A autora, deputada Nathalia Bonavides, argumenta que a proposição tem como objetivo direcionar parte dos recursos arrecadados com loterias que são repassados para entidades esportivas para apoiar a presença da mulher no esporte, tanto sua atuação como atleta quanto nos cargos de gestão e liderança. A justificativa se fundamenta na necessidade de promover a equidade do gênero no esporte e combater a histórica disparidade de oportunidades e investimento entre atletas homens e mulheres no futebol. Além disso, a pesquisa igualdade e inclusão da mulher no esporte, mapeamento das organizações esportivas nacionais e internacionais, é mencionada na justificação. Essa pesquisa realizada pela ONU Mulheres, em parceria com o Comitê Olímpico Internacional e Apoio do Comitê Olímpico brasileiro, apontou que número relativamente baixo de entidades cumpre com as diretrizes estabelecida pela pelo Coe, como por exemplo a meta de inclusão mínima de trinta por cento de mulheres em postos diretivos. Apenas onze das quatro confederações brasileiras olímpicas, avaliadas atingiram a metaproposta. Em seu relatório, a deputada Leda Ademais, essa flagrante desigualdade contribui para a perpetuação de estereótipos negativos, sobretudo por meio da hegemonia da visão masculina sobre o talento feminino na área esportiva. Em relação ao mérito, que cabe à análise desta comissão, não há o que obstar à medida que favoreça o desenvolvimento e a floresça o talento feminino no campo da gestão e da liderança esportiva. Além das evidentes razões éticas que justificam mais equidade no esporte, estou segura de que investir nas modalidades esportivas femininas e na formação da mulher para exercer cargos de liderança nas entidades, terá o condão de ampliar os grupos interessados e engajados no desenvolvimento do setor e de disponibilizar mais talentos profissionais e criatividade em prol do esporte. As emendas apresentadas têm o mero objetivo de promover pequenos ajustes de redação no texto, não interferindo no seu mérito. Diante do exposto, nosso voto é pela aprovação do projeto Em",
      "summary": " Deputada propõe alterar lei para destinar mais recursos a modalidades esportivas femininas e capacitação de gestoras, promovendo equidade de gênero e combate à disparidade entre atletas. Suporte à aprovação do projeto com ajustes de redação.",
      "speaker": {
        "id": 220537,
        "name": "Helena Lima",
        "position": "Deputada",
        "slug": "helena-lima"
      }
    },
    {
      "id": 4054748,
      "start_time": 1713361779,
      "duration": 26,
      "transcription": "São o parecer da relatora, não havendo mais quem queira discutir declaro encerrada a discussão, em votação o parecer, aqueles que o aprovam permaneçam como se acham, aprovado. Nada mais havendo ao tratar, agradeço a presença de todos Só minuto Pois não, pois não. Fazer uma.",
      "summary": " Discussão encerrada, parecer aprovado. Obrigado pela presença.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    },
    {
      "id": 4054754,
      "start_time": 1713361805,
      "duration": 255,
      "transcription": "Do nosso estado. Foi uma situação inclusive envolvendo deputado federal né aqui nessa câmara, representante do União Brasil, né deputado federal Nicoletti. Nessa ocasião, o deputado Nicoletti, eu sou uma das apoiadoras do esporte, inclusive eu sou uma da das deputadas que mais articulo e patrocino os os campeonatos na minha região. Inclusive a gente participa muito atuante junto a time de futebol que é federado lá e disputa nesses campeonatos. E, o deputado Nicoletti, ele é também é patrocinador de time que se chama Monte Roraima, e por por último ele envolveuse em ato antideportivo após a derrota de sua equipe, ofendendo não apenas o árbitro da partida mas também os profissionais envolvidos no jogo. O episódio lamentável exigiu a intervenção policial para garantir a integridade física dos dos árbitro e dos demais envolvidos. Essa situação ela foi registrada inclusive na súmula, né, no final do futebol, no no relatório final dos árbitro esse esse ato desse desse deputado. O mais preocupante é a tentativa do deputado Nicoletti de politizar o incidente lançando acusações infundadas contra a minha pessoa. É inaceitável que disputas esportivas sejam utilizadas como palco para conflitos políticos, desviando o foco do verdadeiro espírito esportivo. Diante desses acontecimentos, é fundamental que esta comissão se posicione de forma clara e firme, repudiando ver em mente qualquer comportamento que viole os princípios éticos e esportivos. Devemos garantir que ambiente esportivo seja espaço de respeito e integridade. Por isso, solicito o apoio de todos os nobres colegas para a aprovação desta mansão, eu dei entrada com requerimento né, de uma mansão de repúdio como forma de demonstrar nosso compromisso com a promoção de ambiente favorável, saudável e livre de quaisquer influências externas que possam comprometer sua integridade. Além disso, nisto as autoridades competente competentes a investigarem de maneira imparcial as alegações pela feita pelo deputado Nicoletti e aplicarem as sanções cabíveis caso não seja confirmadas condutas inadequadas. E políticas representando o nosso estado tem que ser no mínimo aceitável. E tem pessoas, tem deputados e pessoas normais também que às vezes não aceitam a derrota de time nós estamos ali participando de uma é é momento de diversão, é momento, né, do esporte estar acontecendo e certos certas pessoas não sabem perder uma partida de futebol, né, e começam a fazer acusações infundadas em relação à arbitragem, chamar de ladrão, xingar a mãe do do Arthur ou até mesmo agredir, que foi a minha maior preocupação. Ele chegou aí a invadir o campo e querer agredir os árbitro por achar que eles tinham dado favorecimento a outro time, que por ocasião era o 0 meu time no dia da disputa, né, e assim ele levou pro e alegou que eu né que estavam todos tinham sido comprados por mim, que eu tinha comprado o resultado da partida, isso é uma acusação muito grave. Por isso que eu trouxe aqui pra essa comissão essa situação, né, e o meu repúdio com esse tipo de ação por uma pessoa pública e por qualquer pessoa, mas principalmente por deputado que representa o nosso estado.",
      "summary": " Deputada denuncia comportamento antidesportivo do deputado Nicoletti, envolvendo confrontos políticos e alegações infundadas contra ela. Ela pede a aprovação de uma mansão de repúdio e investigação justa sobre as alegações, além de solicitar ambiente esportivo respeitoso e livre de influências externas.",
      "speaker": {
        "id": 220537,
        "name": "Helena Lima",
        "position": "Deputada",
        "slug": "helena-lima"
      }
    },
    {
      "id": 4054750,
      "start_time": 1713362060,
      "duration": 107,
      "transcription": "A Helena, já recebemos a moção, já está pautado pra próxima reunião. Eu convoco a audiência pública para a próxima terçafeira dia vinte e três de abril às dez horas nesse plenário, sobre estratégias para combate à violência em eventos esportivos. Viu deputada, você vê que nós vamos ter uma audiência pública exatamente no no no que sua senhora está citando. Reunião deliberativa extraordinária para quartafeira dia vinte e quatro de abril às treze horas com pauta a ser divulgada. E audiência pública também na quartafeira dia vinte e quatro às quinze horas sobre incentivadores de projetos esportivos. Está encerrada a reunião, tenham todos uma boa tarde.",
      "summary": " Próxima terça-feira, audiência sobre estratégias contra violência em esportes. Duas reuniões e uma audiência às quarta-feira: deliberativa sobre pauta a ser divulgada e outra sobre incentivo a projetos esportivos. Reunião encerrada.",
      "speaker": {
        "id": 220638,
        "name": "Antonio Carlos Rodrigues",
        "position": "Deputado",
        "slug": "antonio-carlos-rodrigues"
      }
    }
  ],
  "updated_at": 1715937526
}