{
  "id": 72291,
  "start_time": 1713312000,
  "end_time": 1713363229,
  "title": "PLENÁRIO",
  "description": "17/04/2024 - Debate sobre a Regulamentação dos Motoristas de Aplicativos",
  "speeches": [
    {
      "id": 4054163,
      "start_time": 1713353403,
      "duration": 64,
      "transcription": "Sobre a proteção de Deus, em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Comissão geral com a finalidade debater A regulamentação dos motoristas de aplicativos. O tempo reservado a cada dos expositores será será limitado a cinco minutos. Eu gostaria de de antes de prosseguir, de propor aqui pra gente poder reduzir esses cinco minutos aos convidados para três minutos devido ao ao nosso atraso de uma hora e meia de início de sessão. Gostaria da compreensão de todos, todos aprovam. Alô alô? Agora sim. Presidente de acordo com a proposta de vossa excelência.",
      "summary": " Iniciando trabalhos de proteção divina, oposição da leitura da ata. Deputado propõe reduzir tempo dos expositores de 5 para 3 minutos devido a atraso de 1h30, aprovado. Início oficial da sessão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054159,
      "start_time": 1713353467,
      "duration": 101,
      "transcription": "Eu sei que já existe uma tentativa nesse sentido, mas eu quero reforçar aqui uma solicitação. Aqui estão presentes grupo de motoristas que estavam lá do lado de fora. E que conseguiram ter o acesso com a liberação solicitada por vossa excelência pra ocupação das galerias, mas a autorização inicial foi de cem pessoas. Isso gera uma dificuldade inclusive pra polícia legislativa, porque de que jeito que ela vai determinar quem entra e quem não entra? Na audiência que nós fizemos na comissão de legislação câmara com as galerias podendo ter quatrocentas pessoas e não liberar, não facultar a entrada de todas as pessoas que estão esperando e que se deslocaram das mais variadas regiões do Brasil. Eu queria reforçar porque sei que vossa excelência já está solicitando nesse situação difícil, de ter que escolher quem vai entrar, e que libere o acesso de todas as pessoas que estão na expectativa de acompanhar essa audiência. Não tem o menor cabimento, cadeiras ficarem vazias, e motoristas que se deslocaram. Motoristas, e motoristas que se deslocaram das mais variadas regiões do Brasil, não poderem estar participando dessa discussão no plenário. Muito obrigado. Presidente. Obrigado deputado Glauber Braga, o nosso desejo é esse",
      "summary": " Deputado propõe aumentar número de pessoas permitidas nas galerias do plenário, atualmente limitado em 100, para que aqueles que se deslocaram das diferentes regiões do Brasil possam participar da discussão.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "id": 4054161,
      "start_time": 1713353568,
      "duration": 62,
      "transcription": "Inclusive, esta comissão desde o início que nós solicitamos já estava tudo certo, para que as galerias fossem liberada na sua totalidade para que a gente pudesse convidar as pessoas de todos os estados e isso foi feito, convidamos aí mais de trezentas pessoas pra vir aqui pra casa sabendo que a a aqui as galerias só atendem de duzentas. Mas eu não tenho nós não temos motivo pra pra que o presidente da casa não liberasse daí depois de uma hora e vinte minutos para sair essa liberação e liberar apenas cinquenta por cento do espaço que nós temos aqui na casa. Então eu concordo com com vossa excelência e mais uma vez amplio aqui também a minha para a secretaria da casa, que libere para que o pessoal que esteja lá de fora possam vir pra cá e ocupar os lugares que estão vagos. Presidente, por ordem presidente. Deixa só eu eu Peço pro senhor aí não começar ainda porque tem muita",
      "summary": " Deputado pediu que todas as galerias da casa legislativa sejam liberadas para abrigar todas as convidados, atualmente permitido apenas 50%. Ele concorda em liberar mais lugares vagos para os convidados.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054157,
      "start_time": 1713353630,
      "duration": 33,
      "transcription": "Lá fora, está entrando devagar, nós temos também que colaborar com a polícia aqui da da casa, eles estão chamando por e aqueles que não estão se apresentando, ou sendo colocado no lugar dele. Então eu acredito que mais ou menos vinte minutos, nós teremos todos aqui no plenário, porque é uma luta que o senhor está fazendo desde a hora que começou, mim e dos demais deputados que estão aqui. Então, pra honrar o senhor e todos nós que estamos nessa luta faz horas, não nesse momento só. Está bom, deixa eu aguardar mais vinte minutinhos. Está bom deputada. Presidente. A gente tem que dar",
      "summary": " Deputada pede paciência, pois tomará cerca de 20 minutos ter todos presentes no plenário, honrando esforços de lutas passadas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 4054150,
      "start_time": 1713353663,
      "duration": 49,
      "transcription": "Nós já iniciamos a sessão, vamos dar prosseguimento porque até então nós também temos prazo limite, né? A treze e cinquenta e cinco nós temos que entregar o plenário. Então se a gente não der der der início na sessão, pode pode ser que muitas pessoas deixem de usar da palavra aí. Então eu vou prosseguir aqui, né? Os demais parlamentares Viu presidente, o microfone foi desligado mas eu queria falar isso pro senhor. Ainda não está tendo transmissão pela TV Câmara e é muito importante que a discussão",
      "summary": " Deputado fala sobre iniciar sessão antes do prazo limite de 13h55, para garantir que todos possam falar e para transmissão pela TV Câmara.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054148,
      "start_time": 1713353712,
      "duration": 38,
      "transcription": "Hoje fique registrada. Eu sou uma deputada federal do PT e estou aqui também enquanto governo dizendo que pra nós é importante que essa transmissão aconteça. Nós estamos aqui também defendendo que os trabalhadores possam entrar na galeria, inclusive ajudamos nas negociações por parte do governo é importante que o debate aconteça, nós queremos que o debate hoje seja inclusive transmitido Bom, após os convidados então os demais parlamentares",
      "summary": " Hoje, Deputada Federal do PT apoia transmissão e presença de trabalhadores na galeria para debate.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "id": 4054164,
      "start_time": 1713353750,
      "duration": 120,
      "transcription": "A seguir, pelo tempo de três minutos conforme a ordem de inscrição. Eu queria já formar aqui a nossa mesa convidando aqui algumas pessoas pra que possa estar presente junto com a gente aqui. O meu vicepresidente da frente parlamentar dos motoristas de aplicativo Ícaro de Valmir, que já está aqui do meu lado. Gostaria de convidar também o Francisco Macena, aqui representando o ministro Luiz Marinho, que também foi convidado para essa comissão, mas não pôde estar presente e Francisco Marceneiro então estará aqui representando o ministro. Gostaria de de convidar também o nosso conselheiro pastor Eurico, para que possa estar aqui ao nosso lado. Também a nossa coordenadora representando aí todas as regiões, né, a coordenadora do região da região do Nordeste, Daiane Bittencourt. Gostaria de convidar também a deputada Coronel Fernanda, que é a secretária executiva da Frente Parlamentar. E também representando aqui todos os motoristas de aplicativo, ele que é motorista de aplicativo do Rio Grande do Norte representa também as associações de motoristas autônomos Evandro Henrique, gentileza. Joia. Dando prosseguimento aqui então eu gostaria que o nosso vice presidente Ícaro de Valmirras assumisse aqui para que eu pudesse ir até a tribuna pra fazer uso da minha palavra. Presidente, questão de ordem, baseado no artigo noventa e cinco? Baseado no artigo",
      "summary": " Deputado convida vice-presidente da frente parlamentar de motoristas de aplicativo, representante do ministro, conselheiro pastor, coordenadora da região Nordeste, deputada secretária executiva da Frente Parlamentar, motorista autônomo e solicita que o vice-presidente assume para usar da sua palavra.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054145,
      "start_time": 1713353870,
      "duration": 2,
      "transcription": "Especial no dia de dessa semana, no dia de segundafeira, três motoristas de aplicativo perderam a vida no estado de Mato Grosso no meu estado. E aqui fazer uma homenagem a eles, senhor Eliseu Rosa Coelho, o senhor Márcio Rogério Carneiro, o senhor Nilson Nogueira, pedimos minuto silêncio, crime bárbaro, onde três miliantes, três assassinos, mataram eles por prazer. Estava previsto no planejamento desses marginais, que iriam morrer motorista de aplicativo por dia. Então, em homenagem a esses que perderam a vida trabalhando, peço a todos aqui minuto de silêncio, presidente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daniel Agrobom -- por Participante -- Icaro de Valmir",
        "position": ""
      }
    },
    {
      "id": 4054155,
      "start_time": 1713353872,
      "duration": 68,
      "transcription": "De saber, em cima de qual protocolo ou baseado em qual justificativa isso aqui é inédito na casa, que todos que estão nos acompanhando nas galerias, estão tendo seus aparelhos telefônicos recolhidos. Me perdoe, mas eu já vi nessa casa proibir faixa, eu já vi proibir alguns artigos que coloquem em risco a vida dos parlamentares e o âmbito da sessão. Agora aparelho telefônico, já é estranho que essa sessão dê início sem estar sendo transmitido na TV Câmera. Agora, sem o celular pra não poder tirar foto, gravar vídeo, fazer uma ao vivo, isso é absurdo. E eu gostaria de perguntar à presidência. Está aí oh. Isso é o pessoal. Procedentes senhor presidente, muito grave, muito ruim essa casa, principalmente no momento onde debatemos a liberdade de expressão. Obrigado pelo pronunciamento.",
      "summary": " Deputadoquestiona proibição de aparelhos celulares durante sessão, considerando-a limitadora da liberdade de expressão e inédita na casa.",
      "speaker": {
        "id": 220657,
        "name": "André Fernandes",
        "position": "Deputado"
      }
    },
    {
      "id": 4054160,
      "start_time": 1713353940,
      "duration": 28,
      "transcription": "Tá. Só minuto. Fui informado aqui que não existe questão de ordem em comissão, e nesse momento a gente vai deferir a a questão de ordem do deputado André Fernandes por não existir questão de ordem nesta comissão. Deputado Reginaldo Lopes, como vice líder do governo eu também peço para liberar o celular do",
      "summary": " Deputado propôs deferir questão de ordem do colega André Fernandes, liberdade de uso para celular do vice-líder do governo.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054162,
      "start_time": 1713353968,
      "duration": 30,
      "transcription": "Nós também somos favoráveis à ampla participação democrática nesse debate. Nós temos interesse combater o fake news em relação a esse projeto. O que nós queremos é mais direito, mais liberdade, mais empreendedorismo e portanto nós queremos aqui garantir o bom debate para ouvir todos os lados e construir uma proposta que seja bom para os trabalhadores e trabalhadores. Vamos juntos. Muito obrigado. Muito obrigado.",
      "summary": " Deputado favorável a ampla participação democrática no debate, contra fake news, quer mais direitos, liberdade, empreendedorismo e um bom debate que seja vantajoso para os trabalhadores. Agradecimentos finais.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4054144,
      "start_time": 1713353998,
      "duration": 4,
      "transcription": "Isso, só pra encerrar. O noventa e seis é uma reclamação sobre o",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054151,
      "start_time": 1713354002,
      "duration": 13,
      "transcription": "Da comissão. Então eu estou aqui querendo deixar claro que não é uma questão de é uma reclamação Sim sim. Sobre o andamento da comissão, isso é absurdo e eu peço que vossa excelência tome uma atitude urgente. Sim. Já está sendo conversado",
      "summary": " Discurso do Deputado: preocupação com a demora da comissão, pedido de atitude urgente.",
      "speaker": {
        "id": 220657,
        "name": "André Fernandes",
        "position": "Deputado"
      }
    },
    {
      "id": 4054153,
      "start_time": 1713354015,
      "duration": 36,
      "transcription": "Com todo o pessoal da DEPOL, inclusive o pessoal da DEPOL pediu pra se puderem, por gentileza, a galeria não se manifestarem, o pessoal lá DEPOL está pedindo, o pessoal da polícia legislativa, se possível, não é pedido do presidente, mas pedido da DEPOL, tudo bem? Eu agradeço demais a todos vocês. Eu vou dar minuto aqui a deputada coronel Fernanda que já está na tribuna, ela já há tempinho atrás, se possível, eu gostaria de deixar ela primeiro falar. Obrigada presidente. Só lhe dizer Por favor, deputado coronel. Está muito baixo. Obrigada presidente. Quero aqui, em nome de todos os motoristas de aplicativo.",
      "summary": " Deputado pede calma na galeria, agradece e cede a palavra a deputada coronel Fernanda, falando em nome de motoristas de aplicativos.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054154,
      "start_time": 1713354051,
      "duration": 70,
      "transcription": "Especial no dia de dessa semana, no dia de segundafeira, três motoristas de aplicativo perderam a vida no estado de Mato Grosso no meu estado. E aqui fazer uma homenagem a eles, senhor Eliseu Rosa Coelho, o senhor Márcio Rogério Carneiro, o senhor Nilson Nogueira, pedimos minuto silêncio, crime bárbaro, onde três miliantes, três assassinos, mataram eles por prazer. Estava previsto no planejamento desses marginais, que iriam morrer motorista de aplicativo por dia. Então, em homenagem a esses que perderam a vida trabalhando, peço a todos aqui minuto de silêncio, presidente.",
      "summary": " Na segunda-feira, três motoristas de aplicativo foram assassinados em Mato Grosso. Um crime brutal planejado por criminosos. Pedimos um minuto de silêncio em homenagem a eles.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 4054146,
      "start_time": 1713354121,
      "duration": 43,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 4054152,
      "start_time": 1713354164,
      "duration": 14,
      "transcription": "Senhor Presidente, eu tenho uma dúvida aqui quanto a dinâmica da, da, da comissão. Tive informação de que falam os convidados e o",
      "summary": " Deputado questiona mecanismo da comissão, referindo-se a informação recebida sobre convidados.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054149,
      "start_time": 1713354178,
      "duration": 27,
      "transcription": "Do do segmento e ao final os parlamentares. Ora, a praxe aqui é intercalar e eu proponho que intercale os parlamentares com o pessoal, com os convidados para que a gente possa, porque afinal é importante ouvir todos, mas os Claro. É importante para os aplicativos ouvir o a posição dos parlamentares, essa é minha sugestão. Obrigado deputado Os parlamentares que estão inscritos, têm inscrição? Sim sim, nós temos a lista de inscrição aqui, nós",
      "summary": " Deputado propõe alternar discursos de parlamentares com convidados para ouvir todas as posições; confirma lista de parlamentares inscritos.",
      "speaker": {
        "id": 116379,
        "name": "Darci De Matos",
        "position": "Deputado"
      }
    },
    {
      "id": 4054158,
      "start_time": 1713354205,
      "duration": 17,
      "transcription": "Já que atrasamos muito, enfim. Sim, sim. Mas nós vamos dar andamento da sessão mais breve possível e dessa forma. Tudo bem? Agradeço. Passo a palavra agora ao excelentíssimo presidente da frente parlamentar, deputado Daniel da Arobon.",
      "summary": " Deputado propõe iniciar sessão o mais brevemente possível e ceder a palavra ao presidente da frente parlamentar.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054167,
      "start_time": 1713354222,
      "duration": 798,
      "transcription": "Senhores e senhoras deputados, membros da mesa, convidados, colaboradores e o meu meus cumprimentos especiais aos motoristas e os moto entregadores por aplicativos, aqui presentes. Estamos aqui presente pra tratar sobre assunto vital para a mobilidade humana do Brasil e que tem ganhado cada vez mais relevância que é a regulamentação do transporte por aplicativo. A frente parlamentar em defesa dos motoristas e moto entregadores por aplicativos, a FPNA, a qual eu sou presidente, foi instalada no início de dois mil e vinte e três. Logo após a instalação da frente parlamentar, fomos informados da criação de grupo de trabalho, que iria discutir a regulamentação da classe. Tentamos por várias vezes nosso espaço nesse grupo de trabalho, como verdadeiros representantes dos motoristas e moto entregadores aqui no parlamento, através de envios de requerimentos, de ofícios, emails e reuniões junto ao Ministério, mas infelizmente não fomos atendidos. Passamos então, a reunir, com os motoristas e moto entregadores, presencialmente, como também várias vezes nós reunimos online, com representantes de todo o Brasil. E através dessas reuniões, construímos juntos, relatório que foi transformado no PL cinco três meia de dois mil e vinte e quatro. Uma vez, que o grupo de trabalho, muito se dizia que os motoristas estavam sendo representados pelos sindicatos. E isso todos nós sabemos que não é a realidade. O grupo de trabalho através do Executivo apresentou então o PLP doze de dois mil e vinte e quatro. É público e notório, a indignação dessa categoria, com o PLP doze, o que acarretou em diversas manifestação a nível nacional. Com esse projeto, a figura de autônomo como direito, com direitos, abre mão da possibilidade de regular os poderes que são dominados pelas plataformas. A legislação apresentada, traz que os motoristas são autônomos, porém confere poderes para as plataformas. De punir, dispensar, disciplinar, controlar oferta e estimulação de preços, existindo uma preocupante contradição. A verdade é que esse texto, o motorista, não serão autônomos e não terão direitos, passando a ser subordinados. A gestão algoritmo, algoritmo, o poder de controlar toda a relação sequer é mencionado no projeto do governo, direcionando muitos poderes às empresas. O inciso décimo terceiro do artigo quinto da constituição federal, garante aos brasileiros, liberdade de escolha e execução de qualquer trabalho, ofício ou profissão de acordo com o interesse e a vocação de cada pessoa. Sendo assim, se tal trabalho pudesse ser exercido por esforço próprio, o Estado não pode proibir ou constranger a escolha do indivíduo. O livre exercício profissional é direito individual e inviolável. O PL doze, PLP doze, viola a livre iniciativa, quando define piso e simultaneamente deixa esse piso aos critério das empresas, cerceando o direito natural dos motoristas de precificar o seu próprio serviço. Não podemos aceitar que a remuneração se dê por hora efetivamente trabalhada, quando todos os custos operacionais relacionado à prestação de serviço, se dão por KM rodado. Temos que atentar que o piso de de remuneração nesse caso, se torne ímã para o teto. A empresa pode flutuar a comissão do jeito que ela quiser. Esse projeto de lei complementar criado pelo governo em nada se difere de casos concretos em outros países. Inglaterra, Boston, Nova Iorque e Califórnia, instituíram os ganhos mínimos por hora. E o que aconteceu? As plataforma usaram do mínimo como sendo teto. Isto, estão, amparada pelas a legislação local. E aí? Eu questiono vocês. Por que no Brasil podemos acreditar que aqui será diferente? Uma vez que as plataformas também estarão protegida por leis, caso seja aprovado esse PLP. Outro ponto relevante, o sindicato pode ser uma ferramenta de auxílio ao trabalhador. Não é o governo que tem que impor que o trabalhador tem que fazer através dos sindicatos. Tem que fazer algo através dos sindicatos, pois fere o direito constitucional de quem ninguém é obrigado a se sindicalizar ou de manter sindicalizados. Devemos nos nos atentar também aos vários modelos de negócios adotados por outras o governo, não têm interesse econômico. Com a proposta do governo, essas plataformas não suportariam o ônus, deixariam de operar, acarretando pouco em pouco tempo, grande monopólio daquelas empresas que hoje já dominam o mercado. Os motoristas de aplicativos, hoje são o braço direito da mobilidade urbana, uma vez que o nosso transporte público é caótico e merece ser respeitados, pois também movem a economia desse país. Como uma contraproposta, que valoriza e atende os anseios dessa categorias, temos o PLP cinco desculpe temos o PL cinco três meia, que tramita nessa casa. O PL cinco três meia regulamenta a profissão de motorista autônomos de serviço à mobilidade urbana, de modo que o motorista ficará refém, não ficará refém da plataforma, podendo prestar junto a hotéis, prestar serviço junto a hotéis, agências de serviços, companhias aéreas, dentre outras. Estaria atuando dentro da legalidade. O cadastro do motorista junto aos órgãos do executivo, que também terá poder fiscalizador, deixando as plataformas de serem as únicas detentoras e gestoras dos dados. As plataformas passam a ser obrigadas a estabelecer o preço do serviço de intermediação, acabando com taxas variáveis. A remuneração dos motoristas passam a ser estabelecida por markup, metodologia de precificação já validada em diversos setores da economia, como na área de transportes e logísticas, envolvendo todos os custos adicionais fixo, também todos os custo variáveis mais impostos e ainda com percentual mínimo de lucro líquido de vinte por cento. O MarkUp garante a particularidade de cada região, considerando o tipo de veículo para precificar o serviço do motorista, evitando a necessidade do motorista escolher corridas, beneficiando também os passageiros e as plataformas menores, podendo o motorista também ser fiscal quanto a sua aplicação por parte das operadoras. O PL cinco três meia, também garante a transparência nas informações e segurança jurídica na relação, sendo vedadas as plataformas a implantação ou exigências métricas de cancelamento ou de aceitação de chamadas, bem como metodologia de gamificação ou outra que estabelece nível de diferenciação ou classificação de motoristas por métricas que apenas a favorecem. O motorista pode escolher também, para contribuir com o INSS, de cinco por cento do salário mínimo com MEI, ou até onze por cento do salário mínimo como contribuinte individual, ou até mesmo vinte por cento sobre quarto da receita bruta como contribuinte individual. O projeto traz também, a diferenciação entre a denúncia a denúncia e reclamação e o direito de defesa com prazo predefinido para cada situação, através de canais e atendimentos humanizados, colocando fim nas arbitrariedades as operadoras cometem atualmente. Enfim, ele traz texto que é a verdadeira realidade desta categoria no Brasil. Por isso, peço aos nobres colegas parlamentares, para que possamos tratar essa matéria com com muita consciência, pois estamos falando da vida de milhões de brasileiros, que enxergam nesse parlamento, a oportunidade de continuar a exercer as suas profissões com dignidades. Temos projetos tramitando nas comissões, que poderão definir o futuro dessa categoria. Por isso nós parlamentares, precisamos analisar todos eles, e buscar compreender os anseios da classe, para que possamos deliberar com muita responsabilidade. Gostaria também de prestar os meus cumprimentos, Aos moto entregadores por aplicativo, firmando aqui meu compromisso, também o compromisso da frente parlamentar com esta categoria, pois iremos trabalhar para compreender suas necessidades e trabalhar também por melhorias. Já iniciamos as tratativas e em breves convocaremos reunião da frente parlamentar para ouvir e construir uma proposta que atenda também os moto entregadores. A nossa luta, até então, era contra o regime de urgência. Vencemos a primeira batalha e hoje, de fato, começamos as discussões acerca do projeto de lei complementar de forma democrática e colocando o motorista em protagonismo. Na data de ontem, houve o despacho da presidência dessa casa, distribuindo o PLP12 para as comissões temáticas. Estas comissões que serão a comissão da indústria, a comissão do trabalho e a CCJ. Para concluir, a frente parlamentar honrou o seu compromisso. As reivindicações da categoria pautada nos pilares da autonomia, da liberdade, transparência, segurança jurídica, e remuneração justa. Ouvimos a todos que de alguma forma nos procuraram, com suas sugestões, de forma transparente, pois afinal, quem é motorista conhece a realidade, quem não é vem de sonho. Presidente, essas são as minhas palavras e eu queria aqui mais uma vez agradecer a todos os parlamentares que estão presente também, a todos os motoristas que estão aqui, aqueles que estão lá fora, que não puderam entrar, mas que fica aqui a nossa indignação por da forma que nós fomos tratado aqui hoje, né? Não deixando que a gente iniciasse essa comissão dentro do prazo legal porque não cumpriram com os compromissos de liberar essa galeria para que todas as pessoas pudessem aqui estar presente. E quando aconteceu dessa liberação foi parcialmente deixando a liberação em apenas cinquenta por cento. Então, mais uma vez, deixo o meu apelo aqui à secretaria desta casa para que libere que as pessoas que estão lá fora possam adentrar aqui e ocupar os espaço que estão aqui. Mais uma vez muito obrigado.",
      "summary": " Deputado fala sobre regulamentação transporte por aplicativo, crítica PLP do governo por limitar autonomia e direitos dos motoristas, propõe PL 535/22 que regula profissão de motorista com markup e garante transparência e segurança jurídica.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054156,
      "start_time": 1713355020,
      "duration": 19,
      "transcription": "Pessoal. Por gentileza, a pedido do DEPOL, por gentileza obrigado todo pessoal. Retorno à presidência aqui ao deputado Daniel Agrônomo, para",
      "summary": " Deputado retoma presidência no pedido do DEPOL, obrigado a todos.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054147,
      "start_time": 1713355039,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Icaro de Valmir -- por Participante -- Daniel Agrobom",
        "position": ""
      }
    },
    {
      "id": 4054168,
      "start_time": 1713355047,
      "duration": 116,
      "transcription": "A pedido aqui então de alguns colegas parlamentares, nós iremos ao fazer alternado, tá, fazer convidado e parlamentar. Tá? E também eu pediria aqui mais uma vez ao pessoal da galeria, né? Pra que as se fosse mais tranquilos nas manifestações, porque existe ato da mesa, tá, que proíbe as manifestações aqui dentro da galeria. Vamos. E a gente pede que o pessoal, que forem usar a palavra para que seja bem sucinto no tempo, para que a gente possa dar oportunidade para que todos possam falar, tá bom? Vocês acham que dois minutos seria o tempo suficiente pra? A lista está grande, mas vamos embora então. Vou acabar cinco da tarde. Eu queria conceder a palavra então ao Renan Benak Kalil, procurador do trabalho e coordenador da coordenadoria nacional de combate às fraudes nas relações de trabalho. Pelo prazo de três minutos.",
      "summary": " Deputado propõe turno de falantes, limitando discursos a três minutos, começando por Renan Benak Kalil, procurador do trabalho. Pedido também de calma à galeria devido ao banimento de manifestações internas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054186,
      "start_time": 1713355163,
      "duration": 197,
      "transcription": "Isso. Está bom. Bom, boa tarde já todas e todos aqui presentes. Gostaria de agradecer o convite para o Ministério Público do Trabalho estar presente hoje aqui participar desse importante debate que trata de tema central para o mundo do trabalho do Brasil hoje em dia e o MPT gostaria de trazer algumas das preocupações que nós temos em relação a esse projeto a partir da experiência anos, especificamente em relação a categoria que a gente está tratando aqui que são os motoristas que atuam por meio de plataformas digitais. O MPT tem uma preocupação em relação à estrutura do projeto, alguns conceitos que são apresentados, eles não são tão adequados e estão distantes da realidade do que acontece no mundo dos fatos. O primeiro é a forma pela qual se define a plataforma digital. Essas empresas não são meras intermediárias, as pessoas quando elas acessam o aplicativo elas não estão interessadas no motorista x, y ou z, elas querem que a empresa, que no caso pode ser a Uber, a noventa e nove, enfim, todas essas empresas que estão no mercado ofereçam serviço de transporte, é assim que isso acontece no mundo dos fatos. Outro ponto específico é a forma pela qual essas próprias empresas se registram no INPI, que é o Instituto Nacional de Propriedade Industrial. Essas empresas pra defender o que elas realmente estão interessadas que é a marca delas, elas pedem o seu registro como empresas de transporte. Então, é fundamental a gente ter em vista isso para fazer o enquadramento adequado do que essas empresas, de fato, são. Outro ponto que nos preocupa bastante é em relação ao artigo quinto da lei. O artigo quinto da lei afasta qualquer possibilidade do reconhecimento da relação de emprego a partir da constatação de uma série de elementos que do ponto de vista do Ministério Público do Trabalho, configuram formas de controle dos trabalhadores. E não só sou eu que estou dizendo isso aqui, nem só o Ministério Público que está trazendo isso. Recentemente, Portugal aprovou uma nova legislação que introduziu o artigo dozeA no código de trabalho criando uma presunção de contrato de trabalho entre trabalhador e uma plataforma, quando esses mesmos requisitos que no Brasil, dentro desse PL, no artigo quinto, são motivos para se ter uma presunção da relação de trabalho, de uma relação de emprego. Então, vejam que o Brasil, a partir do momento em que aprova ou encaminha debate nesse sentido, está indo na contramão do que o resto do mundo está tratando e analisando essa forma de trabalho. Então, é importante também a gente situar como que o Brasil se insere dentro desse debate internacional sobre o trabalho via plataformas digitais. Meu tempo está encerrando, gostaria de agradecer.",
      "summary": " Procurador do Trabalho preocupado com lei sobre motoristas de plataformas digitais; três pontos criticados, inclui definição de plataforma, registro empresas no INPI e artigo que impede reconhecimento de emprego; menciona Brasil desacordo com tendência internacional ao não considerar relação de emprego com trabalhadores de plataformas.",
      "speaker": {
        "name": "Renan Bernardi Kalil",
        "position": "Procurador do Trabalho e Coordenador da Coordenadoria Nacional de Combate às Fraudes nas Relações de Trabalho"
      }
    },
    {
      "id": 4054195,
      "start_time": 1713355360,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054176,
      "start_time": 1713355373,
      "duration": 185,
      "transcription": "É possível somar o tempo de liderança? Não? Ok. Falaria por três minutos. O senhor pode recompor meu tempo aí que cada segundo conta. Em homenagem aos meus amigos motoristas de Uber que estão aqui presentes hoje, eu vou jogar no ventilador. Eu vou explicar pra vocês qual que é a origem desse PL. Esse PL é acordão entre a Uber e o governo. Junto a vontade de comer com a fome. Olha só que interessante. A Uber tem passivo trabalhista, tem problema trabalhista. Como é que eles vão resolver isso? Pagando advogado, pagando a decisão a rescisória? Não, eles fazem acordo com o governo. O governo coloca na conta do motorista desconto, contribuição previdenciária, obrigação e sobra para o usuário. Que está sendo feita é a Uber está abrindo mão dos problemas trabalhistas que ela acumulou em todos esses anos porque agora ela vai conseguir tirar o dela da reta e vai sobrar para o motorista e vai sobrar pro usuário. A Uber sai feliz e satisfeita, o governo consegue colocar os sindicatos que são puxadinho da esquerda, não representam os motoristas. Consegue colocar o sindicato dentro da Uber consegue colocar o sindicato dentro da Uber e aí na do dinheiro dos caras do trabalhador. É absurdo. Na na negociação desse PL, na negociação governo, Uber, outras empresas. Participou algum motorista? Não. Não participou. Esquerda é isso. É democracia relativa. Eles decidem acordão que acaba com a vida do motorista, prejudica o usuário e eles chamam quem pra participar? Sindicalista. Sindicalista, que não serve pra nada, a não ser fazer politicagem de esquerda. É só isso. Então aqui pessoal, a gente tem que deixar bem claro o que que está sendo discutido. Está sendo discutido passar problema trabalhista da Uber pra mão do usuário, pra mão do motorista, vocês vão pagar essa conta? O usuário vai pagar essa conta e tirar pro governo a possibilidade de tributar pra pagar os luxos da Janja e do Lula e também enfiar o sindicato goela abaixo que todo mundo sabe que sindicato não serve pra nada. Muito obrigado presidente. Obrigado deputado Paulo Belinski. Neste momento",
      "summary": " Uber e governo negociam lei; Uber evita problemas trabalhistas; Sindicatos não representam motoristas; Proposta prejudica motoristas e usuários; Sindicatos servem a interesses políticos.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4054171,
      "start_time": 1713355558,
      "duration": 44,
      "transcription": "Passo a palavra ao senhor Francisco Marcena da Silva, secretário executivo do Ministério do Trabalho e Emprego, aqui representando o ministro Luiz Marinho.",
      "summary": " Discurso do Deputado: palestrante é Francisco Marcena da Silva, do Ministério do Trabalho e Emprego, representando ministro Luiz Marinho.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054179,
      "start_time": 1713355602,
      "duration": 216,
      "transcription": "Cumprimentar o deputado Agrobon, né, que foi o requerente dessa audiência pública. Em nome do ministro Marinho que está na comissão de trabalho, né, agradecer o convite e dizer que essa é a oportunidade que nós temos pra discutir, né, a proposta de regulamentação dos trabalhadores por Inicialmente eu gostaria de dizer que foram dez meses de trabalho, tripartite, com representante de trabalhadores, com representantes da empresa e com representantes do governo. Debate que não foi fácil, debate que foi difícil porque iniciamos uma conversa onde uma parte dos trabalhadores reivindicavam que a relação de trabalho deles seria celitista como foi defendida aqui, inclusive, pelo representante do Ministério Público do Trabalho. E algumas empresas falando que era uma relação cível, que não tinha nenhuma relação de trabalho entre trabalhadores e as empresas e sim entre os passageiros aqueles contratavam o serviço e as empresas. E a através do debate, através de grande, escuta que nós realizamos com audiências públicas, com debates seminários, com debates universidades, inclusive com audiências públicas que eu tive o prazer de estar nessa casa. Nós chegamos a solução a apresentar pra esta casa projeto de lei que trata a autonomia que é aquilo que os trabalhadores reivindicavam, autonomia pra definir o horário, autonomia pra definir qual a plataforma que trabalha, autonomia pra poder escolher e organizar a sua forma de trabalho, mas autonomia com direitos. Direitos à inclusão previdenciária, direito à transparência, o projeto de lei prevê que as empresas têm que entregar extrato para cada trabalhador, que ao final do mês ele vai saber exatamente quanto tempo ele trabalhou, qual foi a remuneração que ficou com ele, qual foi a remuneração que ficou com a empresa, qual foi a tarifa cobrada, que isso é uma grande reivindicação hoje, Incluímos sim, a questão previdenciária e incluímos porque nós achamos que não dá para os trabalhadores continuarem sem nenhuma proteção. E o modelo que nós escolhemos, é o modelo da qual o trabalhador, de fato, contribui com a parcela e a empresa também. Mas nós reduzimos o que é a base de cálculo. A base de cálculo em vinte e cinco por cento pra poder fazer esse cálculo. Presidente, só pra concluir e isto permite também que haja uma redução da contribuição ao imposto de renda, que hoje é hoje pelo decreto de dois mil e dezoito é sessenta por cento do faturamento bruto de todos os trabalhadores. Eu queria colocar à disposição o Ministério do Trabalho a esta casa que eu acho que é é a casa que vai aperfeiçoar o 0 debate que vai aperfeiçoar o trabalho. Eu queria colocar o ministério do Trabalho à disposição de todos os trabalhadores pra que a gente faça debate sério sobre o projeto de lei, sobre aquilo que está escrito, e não aquilo que é veiculado como hipóteses que nunca foi, nunca foi, tida, né? Como, como mérito dentro desse projeto de lei. Então, aqui eu queria renovar, né, do Ministério do do Trabalho, o nosso compromisso esse debate nessa casa e com todos os trabalhadores.",
      "summary": " Secretário-Executivo do Ministério do Trabalho e Emprego relata sobre a proposta de regulamentação de trabalhadores por plataformas: dez meses de trabalho tripartite, dificuldades no debate, proposta de autonomia com direitos para trabalhadores, inclusão previdenciária, e redução de base de cálculo para contribuição. Oferece o Ministério do Trabalho para debate sério sobre o projeto de lei.",
      "speaker": {
        "name": "Francisco Macena da Silva",
        "position": "Secretário-Executivo do Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 4054165,
      "start_time": 1713355818,
      "duration": 15,
      "transcription": "Obrigado senhor Francisco Marcenna. Passo a palavra agora ao ao nobre deputado Luiz Lima.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054175,
      "start_time": 1713355833,
      "duration": 190,
      "transcription": "Obrigado. Presidente. Obrigado presidente Daniel. Gostaria de agradecer aqui a cada motorista de aplicativo que pegou seu carro, saiu do seu estado. E quero dizer que eu compartilho das palavras do Paulo, deputado Paulo Belinski, mas não quero fazer aqui dessa arena, uma disputa simplesmente por direita e esquerda e sim defender vocês. O governo em nenhum momento falou dos trinta milhões de consumidores de aplicativo de transporte do nosso país O grande defeito de deputados que entram aqui é querer opinar sobre uma situação que eles não vivem. Nenhum deputado aqui sentou a bunda no automóvel e ralou por quatorze, quinze, dezesseis horas por livre e espontânea vontade e ele quer legislar. Quando legislador não abre o seu gabinete pra ouvir o contraditório, ouvir mesmo, eu nunca dirigi cargo de aplicativo. Aposto também que nenhum de vocês estiveram numa olimpíada nadando então a gente tem que ouvir quem passa pela aquela situação. Ninguém ouve o consumidor, o uberaba e os motoristas de aplicativo fazem parte da vida do brasileiro. É impossível a gente querer remar contra o desenvolvimento da sociedade e eu falo aqui, o pensamento dos nossos colegas de esquerda é pensamento de anos setenta e anos oitenta de países fracassados no mundo. O único estado nos Estados Unidos que remou contra esse desenvolvimento foi a Califórnia e está voltando pra trás. Eu quero ver aqui cada livre do seu nariz não é o governo querendo tributar e fazer com que vocês dirijam dezesseis horas por dia e oito horas do seu trabalho por dia seja pra e demais deputados também porque na esquerda também tem deputados que estão com você e que são contra essa tributação do governo Eu não quero entrar aqui se é briga de Uber ou se é briga de governo cada querendo o seu quinhão. Se não ouvirmos os trinta milhões de consumidores que gostam de vocês os trinta milhões de brasileiros que usam Uber aplicativos estão com vocês não estão com o governo não estão com com o esquerda de direita o consumidor quer ser bem atendido e a gente quer que vocês trabalhem sejam bem remunerados, que levem recurso pra família de vocês, que tenham lazer, que tenham capacidade de escolher. Viva a liberdade de mercado, viva a liberdade no Brasil, e que esse pensamento retrógrado de deputados que pensam diferente não atinjam o bolso e a qualidade de serviço do consumidor brasileiro. Obrigado pessoal. Obrigado deputado. Nesse",
      "summary": " O deputado agradece motoristas de aplicativo, defende ouvir opiniões variadas e quer garantir liberdade de mercado, bem-estar a motoristas e bom atendimento a consumidores.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "id": 4054172,
      "start_time": 1713356023,
      "duration": 23,
      "transcription": "Eu gostaria de passar a palavra pra Ricardo Luiz Couto Antunes, professor da Universidade Estadual de Campinas. Ele vai falar online porque teve problema de voo e não conseguiu sair da cidade dele. Está tudo ok. Bom dia vocês me ouvem bem? Sim sim sim. Ok?",
      "summary": " Deputado se refere a um professor, Ricardo Luiz Couto Antunes, que falará online devido a problema de voo.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054194,
      "start_time": 1713356046,
      "duration": 228,
      "transcription": "Perfeito, vou procurar ser muito breve. O PL dos aplicativos é grave erro com profundas consequências para os motoristas e as motoristas, se for estendido pros entregadores será uma grave erro aos entregadores e pode atingir grande leque de trabalhadores do setor de serviços. Por que que ele é grave erro? Artigo três dele, o trabalhador que preste o serviço de transporte remunerado privado individual de passageiros, em veículos de quatro rodas, terá considerado para fins trabalhistas, trabalhador autônomo por plataforma. A primeira questão é, qual autonomia? Primeiro, quem determina quem pode trabalhar? Quem determina se ele vai ser admitido ou não? Segundo, quem delimita o que será feito, seja uma entrega, deslocamento, uma tradução, uma limpeza? As empresas, as plataformas. Terceiro, quem define que trabalhador ou trabalhadora realizará cada serviço, é a plataforma. Quarto, quem delimita, como as atividades serão efetuadas, dos mínimos detalhes, trajeto, condição de veículo, controlando o comportamento dos trabalhadores e trabalhadoras frente aos clientes. Quem determina? A plataforma. Quinto, quem determina o prazo para execução dos serviços, seja pra entrega, pra traduções, pra projetos, pra trabalhos de trabalhadores domésticas, trabalhadores do quer, etcetera, A plataforma. Texto, quem estabelece de modo unilateral os valores a serem recebidos, as plataformas. E aqui entra os algoritmos, que são programados pelas grandes plataformas para processar volume imenso de informações sobre tempo, lugar, et cétera. Tétimo, QUEM DETERMINA COMO OS TRABALHADORES DEVEM SE COM AS A PLATAFORMA, E ELES NÃO CONSEGUEM SE Oitavo, quem impressiona os trabalhadores para serem assíduos e não negarem serviços? A plataforma. Nono, quem impressionou os trabalhadores a ficar mais tempo, dez, doze, quatorze, dezesseis horas, como as nossas pesquisas aqui da Unicamp, que nós estamos fazendo há muitas décadas vem mostrando, então as plataformas, quem usa o bloqueio para ameaçar trabalhadores e trabalhadoras, o que implica em deixálos por tempo determinado ou mesmo bloqueio definitivo? As plataformas. E quem utiliza a décimo primeiro a possibilidade de dispensa a qualquer tempo sem necessidade de justificativa e sem aviso prévio? A plataforma. Portanto, a ideia de autonomia é fetiche, é uma criação, a única autonomia que os trabalhadores e as trabalhadoras motoristas Pra concluir senhor Ricardo, pra concluir. Sim, perfeito, a única autonomia que tem, está certo, é ligar hora que começa e a hora que terminam. Dois pontos em minuto. Primeiro, quando se olha diretiva europeia, que acabou de sair há mês e pouco atrás, regulando a situação de trabalho na na Europa, a sua orientação é, os trabalhadores e as trabalhadoras devem ser entendidas como empregados, e empregadas não são autônomos. E dois, os algoritmos têm que ser controlados, porque eles sabem tudo e os trabalhadores não conseguem ter. Por fim Enquanto isso senhor. O PL aumenta a jornada de trabalho, exclui as mulheres que se derem à luz, nem sequer estão mencionadas, e por conta disso, em defesa da classe trabalhadora, ele deve ser revogado ou ele deve ser retirado. Obrigado. Obrigado senhor Ricardo.",
      "summary": " Professor da Universidade Estadual de Campinas considera PL de aplicativos um erro grave, critica ideia de autonomia, destaca diretiva europeia, e propõe revogação em defesa da classe trabalhadora.",
      "speaker": {
        "name": "Ricardo Luiz Coltro Antunes",
        "position": "Professor da Universidade Estadual de Campinas"
      }
    },
    {
      "id": 4054166,
      "start_time": 1713356274,
      "duration": 8,
      "transcription": "Palavra agora para o deputado Luiz Gastão, PSD do Ceará.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054180,
      "start_time": 1713356282,
      "duration": 154,
      "transcription": "Boa tarde senhores, boa tarde presidente. Saldo a todos por essa importante comissão geral para discutir a questão dos Uber e dos aplicativos. O surgimento dessas plataformas e dessa nova relação de consumo que busca trazer serviços EEE produtos pra mais próximo do consumidor, ela veio com a inovação tecnológica e o projeto de lei, eu não posso deixar aqui de dizer da meritocracia de se discutir essa relação e de se discutir esses pontos, Mas acredito que aqui no parlamento é o local aonde nós vamos discutir, ouvir a todos os lados, ouvir os motoristas, ouvir as plataformas, como muito bem colocou o deputado Luiz Lima, ouvir os consumidores, para buscar o equilíbrio e uma transparência com relação a esse relacionamento. Cabe a nós todos buscar entender de que esse produto esse processo é processo que veio pra nossa vida pra ficar, é uma atividade que é útil a toda população e todos têm que ter segurança jurídica e previsibilidade da forma que vai ser contratado. Hoje há pouca informação com relação a precificação de que forma as plataformas pagam seus trabalhadores e os próprios trabalhadores também ficam sem muitas condições de se formar através de terem seguros coletivos e ações coletivas porque acabam trazendo as coisas de forma individual. Esses pontos precisam ser discutidos, precisam ser debatidos e nós precisamos fazer com que essa regulamentação possa trazer melhores condições, não só para quem trabalha, mas para o usuário e segurança também para toda a população. Dessa forma, eu acho que hoje se inicia essa discussão aqui nessa comissão geral, vamos na comissão da indústria e comércio discutir méritos, vamos na comissão do trabalho ouvir a todos também e na CCJ para que a gente possa construir projeto pra toda sociedade e que nós possamos fazer com que essa regulamentação dê perenidade e segurança a todos que nela trabalham. Era só presidente, não vou usar todo o tempo porque nós vamos ter todo o tempo pro diálogo e pra conversar com todos os envolvidos. Que Deus nos abençoe nessa caminhada a todos. Obrigado deputado Luiz Gastão.",
      "summary": " Deputado mencionou importância da comissão para discutir serviços como Uber, nova relação de consumo e inovação tecnológica. Destaca necessidade de ouvir todos os lados envolvidos e buscar regulamentação que garanta segurança jurídica, transparência e melhores condições para trabalhadores e usuários. A discussão começará nas comissões de indústria e comércio, trabalho, e CCJ.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "id": 4054170,
      "start_time": 1713356436,
      "duration": 43,
      "transcription": "Eu passo a palavra ao deputado Rogério Correia do PT de Minas Gerais. Deputado, está presente? Passo a palavra então ao deputado Bacelar do PV da Bahia. Também não está presente. Passo a palavra deputada Dandara, do PT de Minas Gerais.",
      "summary": " Deputado passa palavra a ausentes e presente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054181,
      "start_time": 1713356479,
      "duration": 225,
      "transcription": "Bom dia. Queria começar saudando os motoristas que se deslocaram pra vim pra esse importante debate. É fundamental que a gente possa ouvir e ampliar o diálogo. Eu também queria parabenizar o governo por ter retirado a urgência desse projeto. É fundamental que mais audiências públicas aconteçam, que mais discussões possam acontecer pra gente realmente aprofundar no entendimento. Já que é uma categoria com multiplicidade, diversidade de entendimento e que não há ainda a unificação de uma representação única. Então avançar no debate é fundamental e ter retirado essa urgência também. E acho que nós precisamos entender o que que são as relações do mundo trabalho no século vinte e Não dá pra gente medir as novas tecnologias, as novas relações a mesma régua do século passado. O que deu origem inclusive a muitos sindicatos que organizaram a luta e a reivindicação pela CLT tratava de uma outra relação de patrão empregado que não é essa relação que está diretamente relacionada hoje nos aplicativos. Há de se considerar inclusive, que esse mundo trabalho passa por uma atualização, mas que mesmo sendo uma atualização, ainda tem as características da relação de trabalho. Ponto importante que eu queria ressaltar, que veio aqui nesse projeto, é considerar de fato, medidas de proteção aos trabalhadores. Essa exclusão arbitrária como forma de pressionar e coagir os trabalhadores de aplicativo, é muito ruim, e não pode ocorrer de forma unilateral. Da mesma forma, o princípio do trabalho decente que é considerado nesse projeto. Mas como uma deputada do PT, que tem inclusive autonomia pra trazer algumas críticas a esse debate, eu queria dizer que a forma como foi colocada, a média de recebimento, a base salarial está muito ruim, porque ela é diversa em todo o território nacional. Nós não podemos considerar a hora trabalhada o pneu rodando. Nós não podemos considerar trinta e dois contratar secretária no de de de escritório por aplicativo, vão contratar empregada contratar secretária no de de de escritório por aplicativo pra não ter que pagar os direitos básicos que as trabalhadoras têm. Também não é o suficiente, não é o bastante a gente colocar a contribuição previdenciária de sete e meio por cento, já que hoje grande parte dos motoristas estão. Entende? Estão cadastrados como MEI e contribuem cinco por cento. Então é fundamental que haja também debate do valor a ser contribuído. É muito ruim a gente não colocar dia de folga remunerado. É a coisa mais simples. A plataforma ela pode fazer uma média do tempo trabalhado, do ganho diário do motorista e ela tem que também dar dia de folga remunerado. Nós também precisamos colocar a garantia do décimo. Eu queria usar o mesmo critério pra todas deputada, eu não posso",
      "summary": " Bom dia, parabenizo governo por retirar urgência projeto, favor mais audiências públicas, entender relações trabalho no século 21, considerar medidas proteção trabalhadores, exclusão arbitrária ruim, princípio trabalho decente, forma considerar base salarial está mal, débito previdenciário insuficiente, falta dia folga remunerado, necessário garantia décimo.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "id": 4054173,
      "start_time": 1713356704,
      "duration": 12,
      "transcription": "Porque nós já estamos com prazo reduzido. Eu tenho, vai ser se eu fizer isso com todos, ô deputado, já te dei trinta segundo a mais. Não justifica, para concluir.",
      "summary": " Deputado pede brevidade e expressa preocupação com tempo limitado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054178,
      "start_time": 1713356716,
      "duration": 27,
      "transcription": "Uma mulher falando eu sei que o senhor tem acessibilidade com relação a isso. Para concluir nós não podemos também colocar responsabilidade inteira no motorista. Os aplicativos recebem muito, e não não tem nada que justifica o gasto da operação. Então eu acho que nós precisamos avançar na regulamentação, mas precisamos aprofundar pouco mais o que é o mundo trabalho no século vinte e e as novas relações. Obrigada.",
      "summary": " Deputada fala pela regulamentação aprimorada dos aplicativos, mas propõe estudar mais o mundo do trabalho século XXI. Critica despesas operacionais injustificadas e divide responsabilidade entre motoristas e aplicativos.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "id": 4054174,
      "start_time": 1713356743,
      "duration": 43,
      "transcription": "Gostaria de convidar, obrigado deputada, gostaria de convidar Leandro Cruz Medeiros, presidente do sindicato dos motoristas de aplicativos do estado de São Paulo, para dirigir à tribuna. E já gostaria de deixar aqui o próximo será deputado Glauber Braga, do PSOL do Rio de Janeiro, para que se dirija também a tribuna pra gente acelerando. Após o deputado Glauber Glauber Braga, será deputada Jaque Rocha do PT do Espírito Santo. Boa tarde a todos e a todas. Quero aqui saudar a todos os deputados presentes, aos motoristas e",
      "summary": " Convida Leandro Cruz Medeiros e despacha deputados Glauber Braga e Jaque Rocha, saudando todos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054196,
      "start_time": 1713356786,
      "duration": 181,
      "transcription": "Do aplicativo aqui presente mas quero salientar alguns preocupações né? Que a gente está tendo aqui em algumas falas porque muitas informações está sendo colocada aqui e o trabalhador está sendo novamente levado ao erro igual foi em dois mil e dezoito. A nobre deputada do PT que falou aqui em que me antecedeu ela falou outros aplicativo pode estar em outras áreas. Já estão. Essa regulamentação ela serve como base pra outras categoria. Essas empresas estão dez anos no mercado brasileiro sem sequer sentar com o movimento sindical, sem sequer sentar com essas lideranças que estão aqui hoje falando contra o PL. O PL pode ser melhorado pela essa mesa aqui de deputados. Eu acho que chegou momento de a gente apresentar aqui emendas pra tratar o trabalhador. Eu vi aqui defesas sobre o MEI o microempreendedor agora vocês se se considera microempreendedor dessa categoria? Falo isso com muita tranquilidade. Porque temos mais de vinte mil processos contra essas plataforma, O desligamento. Vinte mil processos. E todos esses aqui que falam mal do PL, quando estão bloqueado vai procurar o sindicato. E o sindicato representa sim a classe trabalhadora, porque faz parte da constituição, querendo ou não, querendo ou não. Não vocês têm que respeitar. Vocês tem que respeitar porque muitos de vocês ô ô deputado, Agro Bom, gostaria de repor meu meu tempo. Do mesmo jeito que nós nós falamos pra eles estarem aqui presente, quero meu tempo reposto também. Então assim, do mesmo jeito que a gente vem aqui fazer essa defesa do trabalhador, né? E eles estão contra a PL que defenda eles, é absurdo. Porque nós temos vinte mil processos e muito deles aqui foi foi beneficiado pelo pelo processo nosso. Sabe qual? Quando deu COVID. Quem processou essas empresa pra eles receber mil e quinhentos reais, de quinze dia que eles ficaram parado. Movimento sindical. Movimento sindical. Então assim pessoal, em outras falas que eu vi aqui, da direita, que é muito bem muito claro aqui. Eles defenderam o PL no passado. Eles defenderam o PL no passado. Que ele falava de três itens. Vou falar aqui pra vocês trabalhadores que estão sendo levado ao erro. Sustentabilidade de negócio. Benefício à sociedade. E proteção ao trabalhador. Era isso que estava no PL do governo passado. Agora nós estamos colocando projeto aqui que defende o mínimo dos grande trabalhador, seguridade social e outras coisas mais, acordo coletivo, dissídio coletivo, aonde vocês trabalhadores vai participar de assembleias pra definir a vida de vocês. Então pessoal, não abra mão dessa grande oportunidade. Empresas que estão dez ano sucateando não só o nosso trabalhador mas como muitos trabalhadores que virão após essa regulamentação. Porque o aplicativo é uma realidade, está em outras categorias. Se a gente não fizer o movimento claro e trazer emendas que possa ajudar o trabalhador, vamos perder Qual a palavra deputado",
      "summary": " Presidente do Sindicato dos Motoristas de Aplicativos do Estado de São Paulo expressa preocupação com informações enganosas, propõe melhorar PL com emendas a favor do trabalhador, refere-se a 20 mil processos contra plataformas, defende classe trabalhadora, alerta sobre empresas recém-chegadas no mercado, destaca benefícios sindicais durante pandemia, e incentiva trabalhadores a se engajar em discussões sobre segurança social e acordos coletivos.",
      "speaker": {
        "name": "Leandro Cruz Medeiros",
        "position": "Presidente do Sindicato dos Motoristas de Aplicativos do Estado de São Paulo"
      }
    },
    {
      "id": 4054169,
      "start_time": 1713356967,
      "duration": 13,
      "transcription": "Braga do pessoal do Rio de Janeiro. Senhoras, senhores.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054183,
      "start_time": 1713356980,
      "duration": 208,
      "transcription": "Primeiro, deputado Luiz Lima foi ali pra tribuna e falou, viva o livre mercado. Viva o livre mercado? Foi o livre mercado que levou motoristas por aplicativo a uma condição onde num primeiro momento da cobrança do Uber em torno de vinte por cento da corrida e hoje uma corrida chega a quarenta, cinquenta por cento de cobrança. Eu assumi compromisso com as senhoras e com os senhores a partir do momento em que ouvi as senhoras e os senhores na de legislação participativa de solicitar ao governo a retirada da urgência pra que a matéria tramitasse nas comissões. Revindicação justa e acertada. E eu agradeço o governo por ter retirado a urgência. Só que agora é que o jogo começa. Agora é que é o pega pra acabar. E nessa discussão é que nós vamos ter que verificar quem é que fica do lado da Uber e quem é que fica do lado do motorista que está sendo explorado diariamente. Essa é a articulação e a discussão que a gente vai precisar fazer. Senhoras e senhores, tem várias propostas que já foram disponibilizadas e que merecem agora a nossa profunda reflexão. O projeto positivo que saia da Câmara dos Deputados não vai permitir que nenhum parlamentar se esconda. Porque o projeto positivo ele não vai agradar as empresas as plataformas por aplicativo por completo pelo contrário. Vai gerar da parte das plataformas rejeição e tentativa de fazer com que deputados ligados a eles venham a fazer o seu jogo. É nesse sentido que agora a gente vai ter tempo pra fazer essa discussão de maneira profunda nas comissões. Dia desse eu perguntei pra trabalhador em uma das conversas que a gente teve mas vocês não se preocupam com a chantagem que é feita pela Uber que diz que vai sair do Brasil dependendo do tipo de limite que seja imposto a ela, aí esse trabalhador me deu uma resposta exemplar. Ele disse o seguinte, eu não sou dono de plataforma, eu sou motorista. Então essa preocupação não é a minha. Pra finalizar presidente nos trinta segundos que foram cedidos aos outros deputados e deputadas vou acompanhar de perto em diálogo permanente com as senhoras e com os senhores a votação agora nas comissões E agora na hora da verdade é que a gente vai ter que saber quem está do lado da Uber e quem está do lado dos motoristas. Eu já escolhi o meu lado e estou do lado dos motoristas.",
      "summary": " Deputado menciona livre mercado como causa da alta cobrança da Uber a motoristas. Ele assumiu compromisso em retirar urgência de matéria para discussão justa nas comissões. Discutirá propostas que favorecem motoristas, não plataformas, e tomará posição ao lado dos motoristas na votação nas comissões.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "id": 4054177,
      "start_time": 1713357188,
      "duration": 34,
      "transcription": "Obrigado deputado. Eu queria deixar bem claro aqui que a partir de agora nós não vamos dar mais uns trinta segundos, tá gente? Pra vocês ser bem atentos ao tempo aí, porque senão a gente não vai ter dado a oportunidade para todos. Gostaria de convidar o deputado Merlong Solano, do PT, do Piauí. E o próximo será o deputado Pompeu de Matos como convidado.",
      "summary": " Deputado: limitará tempo de fala, convidará outros deputados para falarem.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054190,
      "start_time": 1713357222,
      "duration": 187,
      "transcription": "Deputado Daniel Gobom, trabalhadores e trabalhadoras por aplicativos do nosso Brasil, colegas deputadas e deputados e demais presentes. Agradeço também ao governo por ter retirado a urgência do projeto pra gente ter mais tenha mais tempo de aprofundálo. De uma questão de grande relevância para o nosso país, para a nossa sociedade. E eu entendo que ela tem que ser discutida com muita maturidade, com muita profundidade, vendo todas as propostas, colocando todas elas à mesa. E eu começo fazendo duas perguntas. Que trabalhador, que motorista de aplicativo define hoje o preço do seu serviço? Nenhum. Que poder tem hoje os motores de aplicativo frente a aos aos aplicativos? Empresas grande, distantes dos locais em que eles trabalham? Não tem nenhum poder praticamente, só o poder de decidir se entra ou se sai. E aqueles que entram estão submetidos meus senhores a que condições? A uma condição em que eles não têm direito, uma condição que reúne o máximo de modernidade em relação ao mundo digital e à precarização do mundo do trabalho que lembra as condições do século dezenove. Eles não têm jornada de trabalho nem mínima nem máxima. Eles não têm valor básico definido para o seu trabalho. Eles não têm previdência social. Eles não têm direito de organização sindical e as e assim estão submetidos a uma condição em que individualmente eles têm que enfrentar uma poderosa empresa cujo centro decisório se encontra muito distante do local onde eles vivem e do local aonde eles trabalham. Ou seja, estão reduzidos a uma situação de extrema fragilidade meus senhores e minhas senhoras. E o projeto que o governo mandou pra casa, embora possa ser melhorado, avança muito na regulamentação dessa matéria, e eu espero poder levar em seguida para os os os entregadores também matérias com a mesma natureza. Jornada de trabalho definida a mínima e a máxima. Salário incluindo os custos e a remuneração. Previdência social mediante do trabalhador de sete e meio por cento e da empresa de vinte por cento. Na proposta que o Daniel apresentou ali, começa em cinco por cento mas chega a vinte por cento na proposta que ele apresentou. Na do governo é sete e meio por cento. Direito de organização sindical. Na na parte previdenciária tendo acesso além da aposentadoria todos os demais direitos que a previdência dá aos brasileiros e brasileiras. Falaram ali do outro lado que há aspecto arrecadatório. Não há. É mentira. Novos novecentos e duzentos e oitenta milhões. Olha o orçamento do Ministério da Previdência esse ano é de quase trilhão de reais. Essa arrecadação prevista não chega a por cento do orçamento do Ministério da Integração. Então eu faço apelo no sentido de que Com essa palavra ao nobre deputado",
      "summary": " Deputado destaca importância de debater projetos que regulamentam trabalho por aplicativos, como motores e entregadores. Critica falta de direitos e condições precárias desses trabalhadores. Apresenta projeto governamental que propõe jornada de trabalho definida, salário com custos, previdência social e direito sindical. Negado impacto no orçamento previdenciário.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "id": 4054182,
      "start_time": 1713357409,
      "duration": 21,
      "transcription": "Já convoco o próximo deputado a a usar da palavra Evair Vieira de Melo. Senhor presidente, senhoras e senhoras parlamentares.",
      "summary": " Discurso do Deputado pedindo para outro deputado usar da palavra.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054193,
      "start_time": 1713357430,
      "duration": 183,
      "transcription": "Esse é tema bastante amargo aqui na casa pra ser definido. Mas não é ruim pra ser discutido. Ele é necessário. E eu sempre digo que se nós queremos regra alguma coisa e é o caso do Uber, vamos regra. Mas a gente tem que regra pra melhorar e não pra piorar. Se é pra piorar então deixa como está. Eu sempre digo, se a política não te ajuda ela não pode te atrapalhar. Então nós temos que ter este equilíbrio, este olhar e essa percepção. No caso do Uber nós temos empresas, o iFood, o próprio Uber, empresas milionárias, bilionárias, que não contribui. Bom, nós queremos a contribuição dessas empresa, vamos criar meios, condições pra que essas empresas contribuam. Agora, nós não podemos desorganizar aqueles que trabalham com o Uber. Nós temos que saber equilibrar. O mundo é feito de homens, mulheres e ideias medianas. Nós mesmo moramos nos meridianos da terra. Poucos estão no polo norte que é inóspito e congelado do polo sul. Nós temos que achar o equilíbrio e nesse contexto se pegar os por exemplo grande parte são MEIs. Aí nós queremos que ele contribua pro INSS. Bom, se der pra contribuir pro INSS e ser MEI, vamos equilibrar. Agora, é ou é outro? Desarrumou, desarranjou, não vai dar certo. Nós vamos matar aquilo que está dando certo, nós vamos desarrumar, nós vamos desarranjar. E mais, daqui a pouco tu está contribuindo pro INSS? Hoje a a renda no Uber vai de oito a dez, doze mil? Mas ele fica com dois, três mil. Daqui a pouco vai estar pagando imposto de renda. Não está previsto, mas o leão enxerga, olha, mete as garra e pega, que é a parte dele. Tudo isso nós temos que examinar, nós temos que prever, nós temos que olhar com carinho, com respeito, até porque, se nós quiser melhorar, nós temos que ouvir o outro lado, porque se o governo quer arrecadar, e é necessário que arrecade, que as empresas paguem, mas que tu não tire do Uber que já ganha pouco. Ah mas eu quero aposentadoria? O MEI também tem. E eu quero aqui presidente dizer que estou encaminhando, está em estudo, projeto pra que nós tenha, assim como tem o MEI do caminhoneiro, tem o MEI do Uber. Qual é o problema? O MEI específico, hoje o MEI é oitenta mil, porque não pode ter MEI do Uber de cento e quarenta mil. Amplia o limite. E se alguém quiser ir pro INSS vai. Agora o que não pode matar é o Uber que usa o MEI pra ser Uber. Tem que respeitar esse.",
      "summary": " Deputado propõe regular Uber, exigindo contribuição das empresas, mas sem prejudicar os trabalhadores do aplicativo. Quer equilibrar MEIs, INSS, e imposto de renda. Suge aumentar limite de MEI específico para Uber e caminhoneiro. Respeitar uso do MEI no Uber.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 4054187,
      "start_time": 1713357613,
      "duration": 50,
      "transcription": "Obrigado deputado. Com a palavra do nobre deputado Evair de Melo. Não, não está presente. Deputado Alencar Santana, do PT de São Paulo. Alencar não está presente. Deputado João Daniel do PT dos Sergipe. Está na comissão. Passo a palavra a deputada coronel Fernanda. Do Mato Grosso.",
      "summary": " Deputado passa a palavra a outros deputados em ausência de outros membros mencionados.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054189,
      "start_time": 1713357663,
      "duration": 205,
      "transcription": "Boa tarde presidente, boa tarde a todos motorista de aplicativos, em especial as mulheres, que se arriscam trabalhando dia e noite pra levar o melhor pra sua casa. Momento importante onde vocês começaram a ser ouvidos. E peço aqui, eu ouvi muitos deputados, pelo menos do lado da esquerda, do lado do governo, trazendo a receita do bolo que vai resolver o problema de vocês. Contribuição, contribuição, mas não convocaram vocês a serem ouvidos. Em questão ao sindicato concorda, é importante ser sindicato? É sim. Desde que vocês queiram, de forma livre escolher e ser representado por eles e não obrigatório. Até quando vocês vão trabalhar pra sustentar sindicato, sustentar governo? Partido de esquerda, até quando? Queremos que vocês continuem Vocês vão ser ouvidos. Eu vocês vão ser ouvidos. Eu vi alguns dizendo ouvimos a universidade a, ouvimos a categoria c, mas não ouviram a categoria dos motoristas de aplicativo. Vocês são importantes, vocês precisam ter falas e as falas começaram hoje. Sentimos muito pelo que aconteceu aqui no plenário, de vocês não poderem ter entrado, mas os deputados se reuniram porque vocês são a fonte principal desse projeto todo aqui. Contem conosco aos motoristas de aplicativo do estado de Mato Grosso, contem comigo, preciso da ajuda do pessoal do Mato Grosso pra que eles estejam representantes aqui nessa casa. E eu tenho certeza, que o trabalho que você está fazendo não atende só aos motoristas, Atende a toda a população brasileira. E precisam ser respeitados. Precisamos entrar num caminho comum aí. Mas que esse caminho seja principalmente pela valorização do motorista, pela segurança do motorista, pela qualidade desse motorista e que eles sejam bem pagos e esse pagamento tem que ser uma conversa entre vocês. Com respeito e não com mais contribuições. Já basta que vocês gastam dia e noite, principalmente financeiramente pra manter o carro que vocês trabalham. Precisamos que vocês recebam mais. Precisamos que vocês sejam valorizados. E aqui mais uma vez o meu repúdio à segurança pública do estado de Mato Grosso, no que tange a falta de efetivos da polícia militar, do bombeiro militar, da polícia civil. Essa semana, três motorista de aplicativos perderam suas vidas, vão esperar mais quantas? Quantas vidas se perderem? Vocês trabalham sem segurança nenhuma, precisamos urgentemente também agrobom, promover essa discussão. Precisamos, presidente Agrobom, trabalhar projeto da segurança dos motoristas de aplicativos. Precisamos criar canal para isso. Vocês merecem segurança, vocês fazem o que o Estado vão ter feito, Promover a ida e a vinda do cidadão com segurança. Obrigado, presidente.",
      "summary": " Deputada fala em apoio a motoristas de aplicativos, especialmente mulheres, destacando a falta de representação e ouvido por parte do governo e sindicatos. Ela destaca a necessidade deles serem valorizados, bem pagos e respeitados, com mais conversas e respeito em vez de apenas contribuições financeiras. Ela também menciona a falta de segurança pública e a necessidade de discutir e promover a segurança dos motoristas de aplicativos.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 4054184,
      "start_time": 1713357868,
      "duration": 23,
      "transcription": "Deputada, com a palavra, deputado Afonso Mota do PDT do Rio Grande do Sul. Após a palavra do deputado Afonso Mota, nós iremos ouvir o André Alencar Porto já poder também. Senhor presidente, senhoras e senhora",
      "summary": " Discurso começa com o deputado Afonso Mota do PDT do Rio Grande do Sul falando, depois André Alencar Porto vai também discursar.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054192,
      "start_time": 1713357891,
      "duration": 153,
      "transcription": "Parlamentares convidados. Primeiro para esclarecer, presidente, que a forma do convite que se processou pra essa audiência geral, foi através dos líderes das bancadas. Eu vim à vossa excelência exercer o meu direito, se eu indiquei convidados para participar da audiência, com muito mais razão, não o exercício do tempo de liderança, que é direito de quem definiu o processo, mas eu coloco essa preliminar, quando fui pedir a vossa excelência eu pedi como líder da bancada do PDT, e a bancada do PDT é uma bancada que tem uma preocupação especial com as relações sociais. Nós estamos tratando aqui de relações sociais. Há, uma maioria, no trato dessa matéria dos aplicativos, desde de longe eu presidi a comissão do trabalho, e lá também promovemos já há três anos atrás debates importantes sobre essa matéria dos aplicativos, nós temos entendimento de que é uma relação social, mas não se trata de uma relação de emprego, não se trata de uma relação regulada pela CLT. Está aí uma proposta dum projeto, que retirada da urgência vai passar por comissões onde cada debate será muito importante, e vamos ver a possibilidade de a partir daí, constituir uma regulação que responda a essa realidade de fato, as regulações, o papel nessa casa, são pra tratar realidades fáticas que precisam ser regular. É uma questão global, é debate que se encontra hoje no mundo, é muito importante prestar atenção pra essas experiências, e eu espero que a gente chegue a bom termo. Bom, se o entendimento, prevalente for no sentido de que essa regulação não deve ser realizada nesse momento por determinadas circunstâncias, ou que não deve ter regulação, o que eu em particular, e a bancada do PDT não acredita, é importante a revelação, é complexa, é difícil, mas é fundamental porque é segmento, é setor, toda a representação está aqui, tem muita representatividade social, econômica. Nós estamos tratando de uma relação entre o capital e o trabalho, que é essencial pra vida das pessoas, é essencial pro funcionamento da sociedade, e nós não podemos transformar esse debate num ativismo, num debate político que não tem nada a ver a matéria que está sendo tratada. Contem com a bancada do PDT, muito obrigado senhor presidente.",
      "summary": " Deputado debate sobre regulamentação de aplicativos, apresenta proposta de projeto e destaca importância de tratamento como realidade social, não emprego CLT. Sua bancada apoia regulação, mas espera debate informado e fundamentado, evitando ativismo e politização.",
      "speaker": {
        "id": 178835,
        "name": "Afonso Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 4054185,
      "start_time": 1713358044,
      "duration": 36,
      "transcription": "Obrigado deputado. Com a palavra então o senhor André Alencar Porto, presidente da Associação Brasileira de Mobilidade e Tecnologia, a Mobtec. Olá, muito boa tarde a todos, gostaria de agradecer ao deputado Agro",
      "summary": " Discurso do presidente da Associação Brasileira de Mobilidade e Tecnologia, agradecendo ao deputado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054201,
      "start_time": 1713358080,
      "duration": 168,
      "transcription": "Presidente dessa comissão pelo convite de podermos estar aqui debatendo tema de tamanha relevância. A Mobtec, Associação Brasileira de Mobilidade e Tecnologia, sempre teve uma postura pública em favor da regulamentação do transporte intermediado por aplicativos, seja ele para motoristas, seja para entregadores. Defendemos desde dois mil e vinte e a construção de uma regulamentação que preserve a flexibilidade, preserve a autonomia, traga segurança jurídica e garantam a efetiva inclusão previdenciária desses motoristas e entregadores. Foi com esse espírito que nós participamos do GT para o qual fomos para o qual fomos convidados no âmbito do Poder Executivo. Discutimos ao longo de alguns meses essa proposta de regulamentação, entendemos que o resultado é tratase efetivamente de projeto equilibrado e que contempla algumas demandas apresentadas por todos que estiveram ali presentes. A Mobtec desde o início dos trabalhos a gente apresentou uma carta com nove princípios que entendíamos serem princípios extremamente relevantes para se fazerem presentes nessa regulamentação. A gente trouxe a segurança jurídica como dos isso é isso é ponto que é importante e que está contemplado no projeto. A gente defendeu a construção, como já vimos, defendendo a tempo de modelo de inclusão previdenciária, defendemos construção de mecanismos que trouxesse maior transparência para essa relação entre motorista e entregadores. Era muito importante que a gente se, que essa regulamentação se fizesse por meio de projeto de lei para que a gente garantisse a neutralidade competitiva e algumas outros elementos que se fazem ali presentes. O resultado desse desse longo trabalho PLP12, mais uma vez, a gente acredita que tratase de de texto equilibrado que merece ser discutido por essa casa e mais uma vez parabenizo o deputado Agrobom, acredito que agora vamos ter três comissões na qual as discussões vão poder ser feitas de maneira mais detalhada. A Mobitex se coloca à disposição para que a gente possa debater ponto a ponto, reforçando que, como desde o início, além do diálogo, vamos defender sim a proporção, a a construção de uma regulamentação que garanta flexibilidade, garanta autonomia desses trabalhadores, traga segurança jurídica, a gente consiga construir modelo que permita a efetiva inclusão previdenciária desses trabalhadores, sejam ele motoristas, sejam eles entregadores e que ao mesmo tempo a gente garanta também a neutralidade competitiva para que as plataformas possam seguir inovando e investindo no país. Muito obrigado deputado.",
      "summary": " A Associação Brasileira de Mobilidade e Tecnologia sempre defendeu regulamentação para transporte por aplicativos, preservando flexibilidade, autonomia e trazendo segurança jurídica. Após discussões, apoiam projeto equilibrado que garante inclusão previdenciária e neutralidade competitiva, permitindo inovação e investimento no país.",
      "speaker": {
        "name": "André Alencar Porto",
        "position": "Presidente da Associação Brasileira de Mobilidade e Tecnologia"
      }
    },
    {
      "id": 4054188,
      "start_time": 1713358248,
      "duration": 51,
      "transcription": "Obrigado senhor André. Eu passo a palavra pro deputado Quinta Kimkataguiri, do União de São Paulo. Não está presente? Palavra com Paulo Xavier Júnior, presidente da Federação dos Motoristas por aplicativo do Brasil, a Fembrap. Está presente, Paulo?",
      "summary": " Deputado fala sobre passagem de palavra para outros parlamentares e presença de Paulo Xavier Júnior, líder da Federação dos Motoristas por Aplicativo do Brasil.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054200,
      "start_time": 1713358299,
      "duration": 184,
      "transcription": "Deputado, parabéns deputado, quero cumprimentar o deputado Daniel e todos os deputados e autoridades. É importante dizer que desde o início desse processo de regulamentação nós motoristas por aplicativos ficamos excluídos desse processo. Eu participei de uma primeira reunião da do GT como convidado e foi praticamente expulso daquela reunião, outros colegas não puderam entrar e assim nós tivemos foi vetado a nossa participação em todo esse processo de de construção do projeto PLP doze. Como vimos aqui hoje também fomos tivemos aqui várias formas de calar o motorista, né? E aqui estamos aqui de em forma reduzida, tivemos motoristas que vieram de todo o Brasil. É importante dizer que, né, saíram de carabanas e parabéns motorista, né, parabéns todos vocês que estão aqui. Eu sou motorista em Belo Horizonte, desde dois mil e dezessete e esse processo, esse projeto de lei doze, ele já nasceu morto, é projeto que não tem uma aceitação, a rejeição dele é muito grande porque ele é completamente ruim para o motorista. É importante a gente deixar claro que qualquer projeto de lei que vai regulamentar o nosso trabalho, ele precisa contemplar o motorista na dos ganhos, uma proteção pra ganhos, pra que a gente tenha uma o ganho relacionado e ligado ao quilômetro rodado e tempo, baseado no quilômetro rodado de tempo, não como foi apresentado pelo Governo. Precisamos também de uma transparência maior com relação a essas questões de da taxa de retenção da plataforma. Hoje as principais plataformas elas têm uma retenção flutuante e isso elas conseguem dali tirar todo esse esse curso do INSS através dessa variação da retenção, seja do passageiro, porque a tarifa do passageiro também, o valor, né, da da corrida é flutuante e também o valor do motorista. Então, é importante dizer que qualquer regulamentação que essa casa for tocar pra frente ela precisa levar em consideração o quilômetro rodado de tempo e ter uma garantia, uma proteção de ganhos reais para o motorista. E é o que não acontece nessa proposta. A proposta além de não ter isso, ela retira do motorista. Nós temos uma perda muito grande nessa proposta com imposto e com amarrações que estão sendo colocadas com o sindicato.",
      "summary": " Junior, Presidente da Federação dos Motoristas por Aplicativos do Brasil, criticou exclusão de motoristas no processo de regulamentação e rejeição do projeto de lei 12. Exigiu regulamentação que considere ganhos ligados ao quilômetro rodamento e tempo, garantindo transparência na taxa de retenção da plataforma e proteção de ganhos reais para motoristas, diferente do projeto atual que, além de não ter isso, causa perdas para eles com impostos e amarrações com o sindicato.",
      "speaker": {
        "name": "Paulo Xavier Junior",
        "position": "Junior, Presidente da Federação dos Motoristas por Aplicativos do Brasil"
      }
    },
    {
      "id": 4054191,
      "start_time": 1713358483,
      "duration": 14,
      "transcription": "José Trovão, do PL Santa Catarina, não está presente. Deputado Gilvan Máximo, de Brasília. Boa tarde presidente.",
      "summary": " Deputado menciona ausência de José Trovão e saudação a presidente durante discurso.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054197,
      "start_time": 1713358497,
      "duration": 176,
      "transcription": "Tarde a todos aqui presente, aos motorista de aplicativo, me orgulho muito de ser vice presidente dessa frente dessa frente parlamentar e pela indicação aqui da Câmara dos Deputados eu sugiro aqui nessa indicação sugere ao excelentíssimo senhor governo do governador do Distrito Federal a indicação de minuta do projeto de lei que dispõe sobre a cobrança de imposto sobre veículos automotores do Distrito Federal. Reque, requeiro que a vossa excelência nos termos do artigo cento e treze, o regimento interno da Câmara dos Deputados, aprovado pela resolução número dezessete de mil novecentos e oitenta e nove o encaminhamento da minuto do projeto de lei como indicação do excelentíssimo senhor governador do Distrito Federal, a justificação, a presente indicação visa a isenção de imposto sobre veículos automotores, IPVA, aos condutores de veículos cadastrados nas operadoras de transporte por aplicativo. Assim é atendimento ao clamor dos condutores de veículo por aplicativo, solicito o acatamento dessa indicação. Dilma máximo deputado republicanos. O projeto de lei diz o seguinte, fica alterados os dispositivos da lei número sete mil quatrocentos e trinta e de de dezembro de mil novecentos e oitenta e cinco, que institui o Distrito Federal o imposto sobre a propriedade de veículos automotores automotores e dá outras providências que passam a vigorar com as seguintes alterações, alíquotas do IPVA são de 0 por cento para veículos de duas rodas, para os mototaxistas, de que tem moto até cento e setenta cilindradas e de 0 por cento para veículos do serviço de remuneração de transporte de passageiros para realização de viagens individualizadas. Bom pessoal, enquanto fica essa briga aí, nós estamos aqui sugerindo e eu vou cobrar do governador, já encaminhei pro governador Ibanês Rocha e vou cobrar dele para que isente aí os motorista de aplicativo do IPVA e os mototaxistas também. Isso que é sim pensar nas pessoas, pensar no dos motoristas de aplicativos, os mototaxistas, para que nós possamos isentar do IPVA essa categoria que tão trabalha e tão sofre. É isso que nós vamos fazer, melhorar a vida das pessoas com sugestões. Agora é conversar com o governador, encaminhar pra câmara distrital para que nós possamos isentar os nossos motoristas no IPVA aqui no distrito federal. Muito obrigado presidente. Obrigado deputado, passo a palavra.",
      "summary": " Deputado propõe isenção de IPVA para motoristas de aplicativo e mototaxistas no Distrito Federal. Sugestão encaminhada ao governador e à câmara distrital.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado"
      }
    },
    {
      "id": 4054198,
      "start_time": 1713358673,
      "duration": 22,
      "transcription": "Marlon Farias da Luz, vereador por São Paulo, pela cidade de São Paulo. O próximo será Dennis de Souza Moura da Associação dos Motoristas Particulares Autónomos do Rio de Janeiro. Boa tarde",
      "summary": " Discurso de abertura de reunião por deputado, mencionando vereador de São Paulo e representante de Associação de Motoristas do Rio de Janeiro.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054212,
      "start_time": 1713358695,
      "duration": 183,
      "transcription": "Meu nome é Marlon, vereador da cidade de São Paulo eleito pela classe motorista de aplicativo. E estou há quatro semanas seguidas vindo aqui em Brasília, conversar com deputados justamente pra ir contra esse projeto que é a lei, eu chamo de lei da contramão, que é o PLP dois dois mil e vinte e quatro. Projeto que teve sindicato, mais especificamente a a estapesp do Leandro que encontrase nessa casa, conivente com o projeto que não representa o motorista de aplicativo. O Leandro que não foi eleito presidente do sindicato por motoristas de aplicativo e que na semana passada ou retrasada estava defendendo inclusive que motorista de aplicativo tinha que ser CLT. Mas olha meus amigos, ele, Leandro, nunca foi CLT, nunca trabalhou com CLT na vida e está querendo que motorista de aplicativo seja CLT, absurdo. Na verdade, estão querendo aplicar regras de trabalho do século vinte pra profissão do século vinte e Não faz sentido uma coisa dessa. O doutor Leandro, não sei nem se chamam de doutor, né, mas o Leandro foi conivente no projeto de lei do PLP12 que o mínimo da categoria seja 32 por hora. Ora meus amigos, não tem nenhuma cidade do Brasil que ganha trinta e dois por hora, na verdade tem uma, é a cidade de de Porto Velho. Justamente Porto Velho que os motoristas se organizaram e criaram outro aplicativo, justamente pra ir contra a Uber e lá a Uber não faz sucesso, lá o sucesso é do urbano norte, outro aplicativo, que esse PLP12 inclusive vai acabar extinguindo este tipo, esse aplicativo. Motorista quer ganhar é por quilômetro rodado, o carro roda por quilômetro, a gasolina é por quilômetro, o pneu troca por quilômetro, o óleo troca por quilômetro, não faz sentido a gente colocar valor por hora. Algumas semanas atrás também tivemos manifestações em todo o Brasil, contra o PLP12. Manifestações essa que resultaram aí na retirada do regime de urgência. E eu fiquei muito surpreso quando o ministro falou que iria enfrentar gritaria. Vamos com tudo e vamos enfrentar gritaria, ele falou. Olha, a gritaria é justamente a voz do motorista, a voz do trabalhador. O ministro está querendo ir contra a voz do trabalhador? É isso que ele chama de gritaria? O motorista de aplicativo não quer esse projeto, não representa, esse projeto não representa o motorista de aplicativo. Eu estou passando em diversos gabinetes, falando com deputados, oferecendo emendas ao projeto pra gente tentar consertar esse projeto construir algo bom para o motorista de aplicativo. Então, mais uma vez coloco que o sindicato, o está teste, o Leandro não representa motorista de aplicativo, as vontades que ele está trazendo pra esse projeto são as vontades dele e não a do motorista de aplicativo. A Statesp, esse sindicato, não me representa. Obrigado. Obrigado vereador Marlon. Passo a palavra ao Dendes de Souza.",
      "summary": " Vereador discorda de projeto \"lei da contramão\", propõe consultar motoristas, valorizar quilômetro rodado, questiona valor mínimo de R$ 32/hora e desconfia de representatividade sindical e de Leandro. Enfatiza oferecer emendas e construir algo relevante para motoristas.",
      "speaker": {
        "name": "Marlon Farias da Luz",
        "position": "Vereador"
      }
    },
    {
      "id": 4054199,
      "start_time": 1713358878,
      "duration": 15,
      "transcription": "Da associação dos motoristas particulares autónios do Rio de Janeiro. Olá deputado. Amigos amigos aí da galeria amigos que estão acompanhando pelo Youtube amigos que infelizmente não conseguiram entrar.",
      "summary": " Deputado se dirige a associação de motoristas particulares autônomos no Rio de Janeiro, saudando amigos presentes, galeria e espectadores no YouTube, lamentando a falta de acesso de outros interessados.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054206,
      "start_time": 1713358893,
      "duration": 153,
      "transcription": "Amentável isso cercear a voz do motorista cercear a voz de todos porque motoristas de aplicativos estão em todos os lugares. Os senhores deputados têm que ter muito cuidado quando entrar no elevador porque muito possivelmente o assessorista é motorista de aplicativo na senhora vaga, o seu empregado no condomínio na às vezes até o psicólogo do seu filho é motorista às vezes o seu advogado que abre galho como motorista então cuidar de motores de aplicativo e dar voz ao motorista aplicativo e dar voz a todos. Gostaria de deixar isso muito claro. Senhores eu estou aqui eu sou no Rio de Janeiro representa o estado do Rio de Janeiro representa a minha cidade Rio de Janeiro e aí a responsabilidade é muito maior porque se trata de uma emoção falar em nome de tais tais colegas e todo o outro aplicativo ele gosta muito de algumas coisas que fazem parte do dia a dia dele que é a liberdade de escolha a liberdade de horário poder levar o pão para casa poder trabalhar e em consonância com seus desejos com as suas vontades e a PL12 vem na contramão de tudo isso Ela tenta tirar a nossa liberdade disfarçado disfarçando de autonomia. Ela cria mais taxas pra gente dificultando levar o pão pra casa e dificultando o que a gente deseja fazer com regularidade. Então assim essa pele ela não foi aceita em concepção, ela não foi aceita em criação. Ela cometeu o erro que foi cometido hoje aqui tentando não ouvir o motorista. Então, se houver alguma coisa para salvar, vai ter que ser usando a pele cinco três meia, porque a pele doze nem emendada, ela vai funcionar bem, porque na mente do motorista ela não é uma coisa boa para o motorista. Ela não é uma coisa que vai trazer benefícios para o motorista. Isso não vai trazer benefícios para o motorista e vai retirar benefícios do motorista. Ninguém vai aceitar por isso a frase não a pele doze. Quanto aos sindicatos que foram elencados aí para representar a categoria, eu já disse uma outra vez, a instituição sindical não tem nenhum problema. O problema foram sindicatos que, de maneira, até certo ponto arrogante, desconsideraram a presença dos motoristas e da Fembrap, que é uma instituição antiga e assumiram a responsabilidade ao qual deixaram muito claro ao término do grupo de trabalho que eles não tinham condição de fazer bom trabalho. Por isso a revolta dos motoristas com os sindicatos, Mas se em algum momento é derem passo atrás e reconhecerem que a Fembrap representa os motoristas que a federação que existe desde dois mil e dezessete, originada lá atrás do Rio de Janeiro que a primeira associação no Rio foi a RJ que eu fundei. Com certeza a gente vai chegar a bom acordo. Obrigado. Passo a palavra.",
      "summary": " Associação de Motoristas Particulares Autônomos defende liberdade de escolha e horário para motoristas, opposando-se à PL12 que, segundo eles, limita sua liberdade e cria mais taxas. Criticam sindicatos que desconsideraram a presença dos motoristas e valorizam a Fembrap como representante da categoria.",
      "speaker": {
        "name": "Denis de Sousa Moura",
        "position": "Associação de Motoristas Particulares Autônomos"
      }
    },
    {
      "id": 4054232,
      "start_time": 1713359046,
      "duration": 13,
      "transcription": "A nobre deputada Daiana Bittencourt, que é coordenadora da frente parlamentar. Tudo bem. Tudo bem, graças a Deus.",
      "summary": " Deputado elogia e agradece à coordenadora de frente parlamentar.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054203,
      "start_time": 1713359059,
      "duration": 99,
      "transcription": "Boa tarde a todos, boa tarde aos a todos aqui presente, todos que estão lá em cima. Peço desculpa, peço desculpa, porque é uma vergonha vocês virem pra cá e não poderem se manifestar. Eu peço desculpa, perdão. E eu peço desculpa que todos aqueles que estão ali no corredor, era pra estar sentado aí também, gente. E não estão, e isso é triste. Vocês tão aqui, ó, com grito preso, não é isso? Mas eu vou dizer pra vocês que vocês de gente aqui embaixo olha, representando e gritando por vocês, não estão só, não. Essa frase aqui, gostei muito e vou repetir pra todos agora, quem é motorista conhece a realidade, e quem não é vem de sonho, não é isso? Vamos acordar, dia de votação, dia de comissão, vamos ver quem realmente são os que vão estar do lado de vocês e que não vão querer só nadar na, e, entrar na onda, porque só o que tem é deputado querendo aparecer aqui, dizendo que está do lado de vocês, pra fazer fotinha e vídeo, mas na hora h mesmo, ó, não estão, vamos ficar de olho. Nós que estamos aqui do lado de vocês, que estão vendo a batalha de vocês à luta, estamos vendo, estamos de olho, vocês não estão só. E podem contar sim, deputada federal Daiane Bittencourt do Estado do Ceará. Não diga não ao PLP doze de dois mil e vinte e quatro. Que Deus abençoe cada de vocês. Obrigado senhor presidente. Obrigado deputada.",
      "summary": " Deputada: \"Peço desculpas por vocês não poderem se manifestar; estão representados e ouvidos; cuidado com deputados que só querem fotos e vídeos. Conte com minha votação no PLP 12/2024. Deus abençoe vocês.\"",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada"
      }
    },
    {
      "id": 4054207,
      "start_time": 1713359158,
      "duration": 24,
      "transcription": "A palavra ao Thiago Silva, presidente da associação dos motoristas e aplicativos de Pernambuco, a MAP. Aqui? Logo após a deputada Jaque Jaque Rocha.",
      "summary": " Deputado elogia Thiago Silva e associação de motoristas por contribuição em Pernambuco.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054208,
      "start_time": 1713359182,
      "duration": 177,
      "transcription": "Bom, todos motoristas de aplicativos do Brasil, o presidente dessa federação aí de sindicaleiros disse no desastroso projeto chamado PLP doze de dois mil e vinte e quatro. Hoje conhecido como lei da contramão seguinte. Leandro, você disse isso. O amor venceu o ódio, fecha aspas do Leandro. Se o amor tivesse vencido o ódio, o motorista de aplicativos era pra estar recebendo por quilômetro mais tempo. No mínimo dois reais. E a tarifa mínima hoje no Brasil deveria ser de no mínimo dez reais. Se o amor tivesse vencido o ódio Leandro os sindicatos que não nos representam e que sequer deveriam nos representar deveriam ter pensado num projeto que de fato atendesse o interesse dos motoristas de aplicativos de todo o Brasil. E nesse GGG grupo de trabalho o que vocês fizeram foi tirar foto abraçado com plataformas e com governo dizendo que eram a favor de projeto que não representa o motorista de aplicativos do Brasil. Que tem noventa e oito por cento de rejeição no site da Câmara dos Deputados. Projeto que vai atrapalhar a vida do motorista de aplicativos porque está querendo que o motorista receba por hora trabalhada trinta e dois 0 nove. O carro e a manutenção é feita por quilômetro. A troca do pneu é feita por quilômetro. Todos os insumos da nossa categoria é feita com base no quilômetro rodado. E o que eles entregaram foi projeto que somente beneficia o governo, as plataformas e os próprios sindicatos. O PLP doze dois mil e vinte e quatro não fala sobre o que realmente importa pro trabalhador. Liberdade pra trabalhar com ganhos justos com com base no quilômetro e no tempo. E não na hora trabalhada. O motorista não quer pagar vinte e sete e meio por cento de INSS podendo ser MEI. Recolhendo para a previdência e tendo os mesmos benefícios como auxílio doença e maternidade por exemplo. E não venha me dizer que esses vinte por cento aí que as estão dizendo que vão pagar, vai sair do bolso delas. Ao contrário, vai sair do bolso do trabalhador, vai sair do bolso do usuário, do serviço do motorista de aplicativos infelizmente mais uma vez vai ser prejudicado. O motorista quer projeto onde ele possa ser reconhecido como trabalhador, mas sem ter que depender de sindicato, de pagar sindicato. O que o motorista quer ter é liberdade pra trabalhar sem depender de sindicato pra determinar se por exemplo ele pode ou não trabalhar doze horas. Liberdade pra ganhar dinheiro e pra trabalhar. É isso que o motorista de aplicativos quer. Não esse projeto que não cuidou do essencial e de quem deveria que é o motorista de aplicativos, não ao PLP doze dois mil e vinte e quatro. Sindicato não nos representam. Muito obrigado.",
      "summary": " Presidente da AMAPE criticou o PLP 12/2024, considerando-o desfavorável a motoristas de aplicativos. Ele argumenta que o projeto de lei, rejeitado por 98% no site da Câmara, prioriza interesses de governo, plataformas e sindicatos, não abordando as demandas dos trabalhadores por ganhos justos por quilômetro e tempo, ao invés de hora trabalhada. Além disso, o presidente critica a obrigatoriedade de pagar INSS e depender de sindicatos para determinar horários de trabalho.",
      "speaker": {
        "name": "Thiago Silva",
        "position": "Presidente da Associação dos Motoristas de Aplicativos de Pernambuco - AMAPE"
      }
    },
    {
      "id": 4054209,
      "start_time": 1713359359,
      "duration": 20,
      "transcription": "Deputada Jaque Rocha do PT do Espírito Santo. Com a palavra. Logo após Evandro Henrique Roque Roque Pereira. Senhor",
      "summary": " Deputado cede fala a deputada e discute discurso de parlamentar.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054215,
      "start_time": 1713359379,
      "duration": 221,
      "transcription": "Presidente, Daniel Agrobon, entidade de classe aqui representada, trabalhadores, trabalhadoras, motoristas de aplicativos. Essa casa é a casa da democracia é a casa do povo. A importância do debate que nós temos aqui hoje, primeiro, é deixar explícito pra todos os nossos nobres colegas, que o que se reivindica cada vez mais pra sociedade brasileira são direitos. É o direito inclusive a ter salário justo, digno, honesto, a partir daquilo que a gente consegue produzir, Seja no setor da indústria, seja do setor do comércio, e seja no setor de serviços. Nós chegamos a uma era, em que países como Alemanha, Reino Unido, Japão, Europa, regulamentaram as suas leis, de projetos por aplicativos, inclusive a Uber. E a gente se pergunta muitas vezes, por que que o Brasil não consegue acumular o debate sobre garantias de direitos trabalhistas. Porque há uma contradição da primeira coisa, de criminalizar a política, e começa se fazendo apenas, como eu ouvi aqui algumas falas anteriores, voltadas a sindicatos. Mas todos os dias somos nós aqui, que aprovamos leis que influenciam diretamente o consumo e a vida dos cidadãos brasileiros. O preço da cesta básica, o preço da gasolina, o imposto que, você pode comprar carro à reforma tributária, e o que que isso tem a ver diretamente com esse projeto? Nós estamos falando, sobre algo que influencia diretamente na vida dos cidadãos e cidadãs. E aí eu quero chamar atenção da categoria, pra uma coisa muito importante. Nós, que viemos de uma herança escravocrata, aprovamos em dois mil e quinze aqui a PEC das Domésticas, porque até dois mil e quinze pessoal, as empregadas domésticas sequer tinham direito a carteira assinada. Se elas vão trabalhar três dias, se elas vão recolher o FGTS, se elas vão ter a dignidade, mas é a forma de combater o trabalho escravo. Aqui quem está falando nessa tribuna, é a filha de uma empregada doméstica e de caminhoneiro. Alguém falou aqui sobre enfrentar a estrada. Alguém falou aqui sobre saber o que é rodar dezesseis horas, onze horas, e seja lá o que for o que que é ser trabalho explorado. E eu sei exatamente o que que é isso. Porque quando minha mãe é da faxina eu ia lá junto com ela. Ser contra, o projeto, não significa ser contra direitos. E o que nós estamos falando aqui é que as, E as empresas têm lucro, as empresas do cartão de crédito que os trinta milhões de usuários têm ali a sua bandeira, acabam recebendo inclusive mais até do que aqueles que estão atrás do volante. E a gente conhece essa realidade. Quando a gente faz orçamento do frete não é com o motorista que negocia é em cima do quilômetro rodado. Então ou a gente abre mentes e corações pro debate real. Eu passo a palavra",
      "summary": " Deputada destaca importância de debater direitos trabalhistas, incluindo salário justo e regulamentação de aplicativos. Menciona influência de leis aprovadas por eles na vida dos cidadãos. Compara com PEC das Domésticas de 2015, que melhorou direitos de empregadas domésticas. Critica lucro das empresas de cartão de crédito associadas a aplicativos. Chama atenção para exploração no trabalho.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "id": 4054204,
      "start_time": 1713359600,
      "duration": 14,
      "transcription": "Evandro Henrique Roque Pereira, presidente da AMAP, Associação dos Motoristas Autónios por Aplicativo do Rio Grande do Norte e vice presidente da Fembrap Federação dos Motoristas por aplicativo no Brasil.",
      "summary": " Deputado: AMAP presidente deseja melhorias para motoristas autônomos de aplicativos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054214,
      "start_time": 1713359614,
      "duration": 178,
      "transcription": "Olá, boa tarde a todos. O tempo é curto, mas eu não posso deixar de cumprimentar o deputado Daniel Grobbon e os demais membros da Frente Parlamentar de Apoio ao Motorista por Aplicativos, que em vinte e três de junho foi fundada aqui no Congresso Nacional e foi ponto de apoio, amparo aos motoristas que ansiavam por espaço pra manifestar seus reais desejos, seus reais anseios, Coisa que nos foi negado lá atrás quando em primeiro de maio o governo federal editou decreto criando pseudo grupo de trabalho que em tese representaria os trabalhadores aos quais eu cumprimento aqui aos que estão na galeria, aos que estão nos ouvindo, aos nossos amigos companheiros motoristas da minha cidade de Natal. E aqui dizer rapidamente porque muitos companheiros ainda têm o que falar que esse projeto SPLP doze de dois mil e vinte e quatro é verdadeiro engodo, como tem sido o engodo todas as falácias, todas as narrativas criadas pelo pessoal do ministério e pelo pessoal do grupo de trabalho que, em tese, representariam os trabalhadores. Agora há pouco nós ouvimos aí representante dos pseudo sindicatos dizendo que em dois mil e dezoito o trabalho não foi feito aqui nessa casa. Ele não sabe porque ele não estava aqui, ele não sabe porque ele não era, ele nunca foi motorista por aplicativo. Ele não sabe que em dois mil e dezoito aqui nessa casa nós enfrentamos projeto de lei do deputado Carlos Zaratini, que foi aprovado e reformado lá no Senado e que acabaria com nossa atividade. Hoje nós não estaríamos aqui conversando se aquele projeto tivesse sido aprovado naquele ano. E ele gravou vídeo dizendo que foi o melhor projeto que ele já viu para motoristas por aplicativos. Esse vídeo foi registrado. Então assim, nunca foi, não é, não conhece a realidade dos motoristas, não vive nas ruas as angústias que nós vivemos, não sabe as reais necessidades que nós temos. Então, o PLP doze de dois mil e vinte e quatro é engodo, quando o ministro vai as as redes a usando as mídias pagas, usando o espaço institucional que ele tem, chamar os motoristas de mentirosos, mentiroso é ele sim, que hoje mesmo estava mentindo. Divulgando fake news, dizendo que o motorista vai ganhar cinco mil e tantos reais, e que 0E0 projeto é bom pros motoristas, e que isso e que aquilo e que, na verdade, essas sim são as verdadeiras falácias. Nós aqui motoristas de verdade representamos, sim, a vontade do povo, a vontade que foi expressa nas ruas, a vontade dos motoristas, o PLP doze é danoso para o motorista, os sindicatos não nos representam e a alternativa está na PL no PL cinco três meia do deputado Daniel Agrobom que deve caminhar e deve ser aprovado e deve trazer sim os reais benefícios que os motoristas precisam Muito obrigado.",
      "summary": " Présidente da AMAPP e Vice-presidente da FEMBRAPP critica projeto SPLP 12/2024, afirmando que é enganoso e divulga notícias falsas. Ele apoia o projeto de lei PL 535/2021 do deputado Daniel Agrobom, que acredita trazer benefícios reais aos motoristas. Ele critica os sindicatos e afirma representar a vontade dos motoristas de verdade.",
      "speaker": {
        "name": "Evandro Henrique Roque Pereira",
        "position": "Presidente da AMAPP - Associação dos Motoristas Autônomos por Aplicativos do Rio Grande do Norte e Vice-presidente da FEMBRAPP - Federação de Motoristas por Aplicativos do Brasil"
      }
    },
    {
      "id": 4054210,
      "start_time": 1713359792,
      "duration": 11,
      "transcription": "Deputado Alexandre Lindemberg do PT do Rio Grande do Sul. Logo em seguida Eduardo Lima de Souza. Senhor",
      "summary": " Discurso focado em colaboração entre deputados.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054213,
      "start_time": 1713359803,
      "duration": 183,
      "transcription": "Senhores e senhoras quero primeiro fazer referência que nesta casa legislativa existem mais de oitenta projetos de leis que vem se arrastando já há muito tempo sobre o mesmo tema. Se hoje nós estamos fazendo esse debate é por for força de que o Governo Federal enfrentou esse tema por conta da precarização que é sim a atividade dos trabalhadores por aplicativos que não tem proteção, que simplesmente tem uma relação sem transparência por parte das detentora dos aplicativos que não dizem qual é o tamanho do seu lucro, onde a conta fica toda ela para os trabalhadores por aplicativos. Então, a prática, a partir do momento que se forma uma comissão tripartite, representativa de segmentos, na busca de nós termos uma base legislativa para vir a casa, para o debate, para através deste debate, inclusive receber emendas, procurar a melhorar o projeto, isso merece ser comemorado. Porque projeto de lei que não tenha, tivesse sido encaminhado com as características de urgência, que foi encaminhado pelo Governo Federal para esta casa, certamente ficaria como outras tantas dezenas que mencionei aqui a pouco. Nós temos que encarar essa realidade, os trabalhadores por aplicativos, trabalhando doze, treze, quatorze, quinze horas, quando são assaltados, quando são mortos, suas famílias ficam totalmente acéfadas, trabalhas com vaquinha pra dar sustentação, enquanto os colegas lembram daquele que pereceu ou daquele que tá doente. E assim fica totalmente marginalizado. Então, diante de desse cenário, vamos aprofundar o debate sobre esse PL, procurar melhorálo e a partir daí, sim, até junho, nós termos regramento que dê garantias a esse segmento, a essa categoria e sim com a representação de Precisa ter quem represente. Fora disso, é muita narrativa inverídica, nós precisamos ter transparência, não ficar na disputa ideológica e aprofundar o debate e construir uma legislação que dê garantias e não mantém uma situação de precarização dos direitos desse segmento que pra nós precisa ter regramento, precisa ter fundamento pra dar garantir inclusive a uma remuneração mínima. Aqueles que diz, não, não tem que ter remuneração mínima, talvez nós voltássemos ao à questão similar ao salário mínimo quando era setenta dólares. Nós criamos uma política de valorização que garante teto mínimo. Agora, aqueles que defende a livre negociação, livre negociação para cima dos trinta e dois, mas que se garanta esse",
      "summary": " Deputado refere-se a diversos projetos de lei sobre trabalho por aplicativos em debate há muito tempo. Governo Federal abordou tema por precarização de trabalhadores, sem proteção e lucros ocultos por aplicativos. Comissão tripartite busca base legislativa, melhorando projeto com transparência e garantias, incluindo remuneração mínima, acabando com precarização de direitos.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "id": 4054211,
      "start_time": 1713359986,
      "duration": 11,
      "transcription": "Com a palavra, senhor Eduardo Lima de Souza, presidente da associação dos motoristas aplicativos de São Paulo da MASP. Boa.",
      "summary": " Deputado cedeu palavra a representante da Associação de Motoristas Aplicativos de São Paulo.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054248,
      "start_time": 1713359997,
      "duration": 180,
      "transcription": "Obrigado deputados, obrigado aos motoristas de aplicativos que aqui estão presentes, estão tentando nos calar, mas a gente está aqui pra falar e representar. Estão criando projeto de lei que não condiz com a realidade do motorista de aplicativo. O motorista de aplicativo não teve nenhum amparo vindo da PL doze. Todos os benefícios que eles dizem que nós vamos ter são benefícios previdenciários na qual já temos. Estão querendo implementar pra nós motoristas taxas altíssimas de contribuição de previdência social, sendo que nós temos o MEI. Estão querendo mexer no bolso do motorista, estão querendo reduzir os nossos ganhos, querendo nos prejudicar e sabe por que isso? Porque quem construiu esse projeto não é motorista. Uma diz, eu sou motorista, mas é vencida pela maioria. Porque esse projeto ele é meramente arrecadatório. Somente isso. Governo vai ganhar, empresas vão ganhar e sindicatos vão ganhar. E o motorista mantém assim ó, calado, sem poder fazer nada, sem poder ter o seu direito de autonomia e liberdade protegido. Então senhores deputados dessa casa eu faço apelo, prestem muita atenção nesse projeto porque meramente o governo está querendo tirar braço de ferro com a classe dos motoristas de aplicativos. Eles pensam que nós somos fracos porque se instituam sindicatos que são apenas amparados por artigo da constituição, que dizem que é nossos representantes. Os sindicatos provam a sua representatividade, por intermédio desse artigo, mas nós, mostramos a nossa representatividade é na rua, é combatendo essa PL, e favorecendo e enaltecendo a PL cinco três meia barra vinte e quatro. É uma coisa tão simples de se resolver. Elimina a PL doze e trabalha a PL cinco três meia. É muito fácil, mas sabe por que eles não querem? Porque eles não querem abrir mão dos seus dinheiro, dos seus valores que vai entrar no bolso. É isso. Se fizer uma conta de quanto o motorista de aplicativo já contribui em relação a impostos, cada motorista abastece uma cerca de oitenta, noventa reais, vai cinco seis reais para o bolso do Governo Federal. Somando isso daí dá quase dez milhões de reais em impostos por dia. Que nós motoristas já contribuímos com o âmbito federal, mas eles querem mais. Só que tem recado pro governo, governo, você vai bater de frente com a gente e não vai ganhar.",
      "summary": " AMASP considera projeto de lei atual prejudicial a motoristas, oferecendo benefícios previdenciários redundantes e altas taxas de contribuição, sem proteger autonomia e liberdade. A associação pede atenção ao projeto e melhorias na PL 5353/20. Motoristas se queixam de excessivas exigências fiscais após contribuições já realizadas.",
      "speaker": {
        "name": "Eduardo Lima de Souza",
        "position": "Presidente da Associação dos Motoristas de Aplicativos de São Paulo - AMASP"
      }
    },
    {
      "id": 4054218,
      "start_time": 1713360177,
      "duration": 17,
      "transcription": "Com a palavra deputada Marilu Sobrinho do MDB de Goiás. Com a palavra deputado Anderson Pinto, MDB, Pará. Olá.",
      "summary": " Deputado mencionou trabalho de parlamentares Marilu Sobrinho do MDB de Goiás e Anderson Pinto do MDB, Pará.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054219,
      "start_time": 1713360194,
      "duration": 186,
      "transcription": "Senhor presidente primeiro lhe parabenizar por essa iniciativa de conduzir nesta casa através da frente parlamentar esse assunto que é primordial pra segurança tanto dos motoristas como pros usuários dos aplicativos em todo o país. Eu quero deixar apenas uma mensagem primeiro que aqui é pacífico que todos são a favor da regulamentação de PL. Mas de PL que seja capaz de de conversar e dialogar com todos os interessados e principalmente os grande beneficiado desse PL precisa ser o usuário e o motorista de aplicativo. O PL que eu li de cabeça desde o início até o final o PL do PLP doze ele representa meramente processo arrecadatório como também diretamente faz valer o benefício às plataformas. Ele não garante esse equilíbrio pra poder o motorista de verdade ser o beneficiado. Por exemplo, eu já vi casos lá no nosso estado do Pará em que uma corrida de aplicativo quanto mais distante maior o percentual cobrado chegando até quarenta por cento. Como que pode isso não haver esse equilíbrio? A lei ela precisa ser muito clara e precisa ser dialogada com quem está no dia a dia nas ruas do país enfrentando sol, enfrentando chuva, os buraco das cidade desse país que é o motorista de aplicativo. Sou a favor sim das organizações porém o artigo oitavo da nossa constituição federal no seu inciso quinto ele é muito claro, não é obrigatório ninguém se filiasse a sindicato, seja da forma profissional, ele tem que ter a liberdade de escolher a sua representação ou não. Está lá escrito no inciso quinto do artigo oitavo da Constituição Federal. E o grande erro do GT foi não ampliar essa discussão pros quase milhão e meio de motoristas espalhados por esse país. Esse foi o grande erro. Por isso que hoje o projeto ele está tenso como se diz pro no Pará. Ele não é projeto que dialoga e garante segurança jurídica pra todos. Ele é projeto penso. Por isso que eu quero fazer apelo que a gente possa se for se discutir esse projeto OK mas se não for eu declaro o nosso apoio aqui ao projeto de lei do nosso querido presidente Daniel Agrobon, cinco três meia de dois mil e vinte e quatro, que na minha avaliação que eu já fiz a leitura dele representa melhor aquilo que o usuário, os motoristas, as plataformas precisam pra que se possa ter serviço de melhor qualidade e com segurança pra todos. Vivo os motoristas e deslocaram, parabéns, vocês são guerreiros, abnegados e no meu Pará não é diferente. Grande abraço, Deus abençoe, Bora discutir porque este é o campo em que vamos discutir e chegar se Deus quiser ao entendimento em favor dos sistemas de aplicativos sobre",
      "summary": " Deputado fala a favor de regulamentação de PL que garanta equilíbrio entre usuários e motoristas, critica projeto atual por ser processual e favorável às plataformas. Suporta liberdade de escolha de representação para motoristas, conforme constituição. Suplica discussão sobre projeto, mas se recusado, apoia projeto do presidente Daniel Agrobom n° 53/2024, que considera benéfico para usuários, motoristas e plataformas. Elogia motoristas por serem guerreiros e abnegados.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado"
      }
    },
    {
      "id": 4054202,
      "start_time": 1713360380,
      "duration": 10,
      "transcription": "Deputado pastor Eurico, fazia parte da mesa eu não te dei a palavra, minuto pro senhor. Só.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054216,
      "start_time": 1713360390,
      "duration": 62,
      "transcription": "Senhor Presidente, eu quero pedir mil desculpas, você não sabe que eu vou, presidente da comissão, tenho que ir pra lá agora muitos projetos polêmicos e eu tive me azeentado da mesa agradecer por fazer parte da diretoria desta frente e lamentar senhor presidente a traição que houve para com essa frente e para com vossa excelência como presidente. Até porque o senhor, nenhum dos membros foram convidado para nenhuma reunião com esse chamado GT. Cúmulo do absurdo passouse por cima de todo mundo uma desconsideração terrível essa frente que é composta por deputados sérios que pensam no bem dessa sociedade. Dizer que estamos juntos com os motoristas de aplicativos e também registrar que esse projeto aí é uma cópia do cavalo de Troia, absurdo o que está dentro dele, nós precisamos pensar com os pé no chão, estamos juntos e vamos continuar lutando. Se eles não considerarram a gente, nós não temos uma obrigação de aceitar o projeto como está. Vamos lutar em prol de nossos líderes motoristas, aplicativo em todo o nosso país. Dar o melhor pra eles e juntos estamos senhor presidente, muito obrigado, permita me reiterar.",
      "summary": " Deputado se desculpa por sair, lamenta traição a frente e diretório; critica inclusão de projeto polêmico sem consulta; anticipa luta por interesses dos motoristas de aplicativos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "id": 4054205,
      "start_time": 1713360452,
      "duration": 9,
      "transcription": "Muito obrigado deputado pastor Eurico. Concedo a palavra ao nobre deputado Ícaro de Valmir.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054225,
      "start_time": 1713360461,
      "duration": 148,
      "transcription": "Obrigado senhor presidente, Daniel do Agrobon. Primeiramente senhor presidente, queria agradecer a vossa excelência por ter me dado a oportunidade de ser o primeiro vicepresidente dessa frente parlamentar tão importante pra o nosso querido Brasil. Gostaria senhor presidente de falar aqui nessa tribuna que desde o início da frente parlamentar nós viemos lutando por essa categoria que está aqui. Por todos esses motorista de aplicativo que estão no seu dia a dia lutando, batalhando pra trazer o pão de cada dia pra sua família. Mas infelizmente veio esse PLP doze. Infelizmente veio esse PLP doze e querendo acabar com a categoria. Eles estão querendo acabar com a categoria. Tem muitos aqui que estão reclamando viu? Tem muitos aqui que estão reclamando. Mas veio a frente parlamentar do Daniel Agrobon e nós na conversa com a classe porque o PLP doze veio pra cá sem escutar essa categoria. Não escutar os motoristas primeiro pra depois poder mandar projeto de lei pra cá. Como é que a gente quer a casa da discussão, a casa que quer escutar o povo, que representa o povo brasileiro, cem por cento do povo brasileiro, não escuta pra depois poder trazer projeto. Mas aí depois de tudo nós vimos com o PL cinco três meia dois mil e vinte e quatro do deputado Daniel Agrobon que escutou todos vocês. Que escutou todos vocês que estão aqui que não puderam vim a todos os motoristas de aplicativo e hoje nós colocamos aqui nessa câmara pra poder debater esse projeto pra poder esclarecer cada vez mais que os motoristas não gostaram do PLP doze. Não gostaram e não estão a favor. E nós como parlamentares, nós como representantes do povo, deputada Andreia, nós não aceitamos SPLP doze de forma alguma. Eu sei que tem muitos inimigos aqui. Vocês têm muitos inimigos e guardem os nomes desses inimigos que estão aqui nessa câmara. Mas mas graças a Deus vocês têm muitos aliados. Vocês têm muitos aliados e eu deputado Ícaro de Valmir do PL de Sergipe está a favor de vocês, viu? O deputado Ícaro de Valmir, o deputado Daniel do Agrobon, o deputado André Fernandes que está aqui. Tem muitos aliados aqui dentro. E nós não vamos deixar essa barbaridade acontecer no nosso parlamento.",
      "summary": " Deputado fala sobre lutar por direitos de motoristas de aplicativos, denuncia projeto de lei prejudicial e apoia projeto alternativo beneficioso a categoria, tendo muitos aliados no parlamento.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 4054220,
      "start_time": 1713360609,
      "duration": 19,
      "transcription": "A todos. Obrigado deputado, passo a palavra ao Cleydson Vera, José Veras do Nascimento, representante dos motoristas aplicativo. Logo em seguida, a palavra com o sargento deputado sargento Gonçalves.",
      "summary": " Discurso do Deputado passando a palavra a outros representantes.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054221,
      "start_time": 1713360628,
      "duration": 187,
      "transcription": "Boa tarde senhores, três minutos. E eu quero deixar aqui recado para todos os parlamentares. Lá no seu estado, deputado e deputada, vai ter motorista por aplicativo É vocês que vão saber É vocês que vão saber decidir. Chega de sermos desrespeitados e não teriamos ouvido no GT. E agora tem mais de duzentos motoristas aqui do lado de fora. Que foram impedidos de adentrar esta casa, a casa do povo. Nós não precisamos de muita coisa. Nós precisamos é que todos os senhores e senhoras e o governo do presidente Lula entenda que o motorista estava sendo usado pelas plataformas em uma gamificação onde ele tributa aqui na ponta o usuário e nem pergunta por quanto nós poderemos prestar esse serviço. Nós defendemos o Markup, a melhor metodologia pra se precificar o nosso serviço. E você da Mobtec, tem que levar isso para as plataformas. Nós não seremos mais usado por vocês. Ou se aprove e se respeita a metodologia do Markap, e se paga o motorista como nós merecemos. Ou isso aqui não vai passar porque nós vamos parar a mobilidade neste estado, e que cada dos representantes políticos entendam que nós carregamos a mobilidade pública neste país, onde o governo não consegue atender o usuário na ponta, quem carrega somos nós, do ponto a ao ponto b. E é isso que nós queremos deputado André Fernandes. Que cada deputado vista esta camisa do motorista aqui dentro. E faça valer respeito, e que isso acabe, porque eu estou falando aqui pelos duzentos e cinquenta que estão lá fora. E por todos os estão online aqui acompanhando esta plenária. Porque é revoltante. Chega da falta de respeito com uma categoria que carregou todo o povo brasileiro nas costas em uma pandemia. Onde não teve seiscentos reais pro motorista paga a conta. Não teve. E a única situação que tem aqui com relação a esse projeto, é o projeto doze, criar uma categoria. É a única coisa que funciona, pode funcionar e que presta nesse PLP doze. O restante está na responsabilidade de cada deputada e deputada. E cada motorista por o aplicativo vai estar de olho no senhor. Lá na ponta senhor deputado e deputado federal. Porque nós somos quase dois",
      "summary": " Representante de motoristas de aplicativo afirma:",
      "speaker": {
        "name": "Gleidson José Veras do Nascimento",
        "position": "Representante dos motoristas de aplicativo"
      }
    },
    {
      "id": 4054224,
      "start_time": 1713360815,
      "duration": 21,
      "transcription": "Obrigado, Cleidson Vera. Com a palavra deputado sargento Gonçalves do PL do Rio Grande do Norte. Logo em seguida, foi Salamene Neto, representante dos motoristas aplicativos do Mato Grosso do Sul.",
      "summary": " Discurso breve sobre a participação do Deputado Sargento Gonçalves do PL do Rio Grande do Norte e de Salamene Neto, representante dos motoristas aplicativos do Mato Grosso do Sul.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054228,
      "start_time": 1713360836,
      "duration": 175,
      "transcription": "Senhor Presidente, primeiramente queria me solidarizar com os motoristas de aplicativo, é pelo desrespeito dessa casa. É a democracia relativa, colega André Fernandes, que é a extremaesquerda tem empregado. Ontem, deputado da extremaesquerda estava enxotando cidadão aqui de dentro dessa casa, que é a casa do povo, com chute na bunda. Eles que dizem defender a democracia, mas a democracia é relativa. Vim nesse plenário aqui lotado, tudo vermelhinho, e representando o MST, grupo terrorista, que invade propriedade privada, mas hoje trabalhadores não puderam ter acesso. Foi tomado celulares de trabalhadores por qual motivo? Que censura é essa nessa casa? A casa do povo, a casa da democracia. Quero aqui, me solidarizar, quero aqui cumprimentar o motorista de aplicativo de verdade lá do meu estado, de uma balada, não é motorista fake não, viu? Que está lá, usando sindicato pra pegar a contribuição sindical. Nada contra entidade representativa, mas se é tão importante e se serve ao trabalhador, por que não ser voluntário a contribuição? Porque o trabalhador que se sentir representado vai lá e paga. Por que obrigar? Se é tão bom e se de fato representa o trabalhador? Eu entendo que aquele sim. E eu ando, eu utilizo o Uber. Ontem, de ontem pra hoje, era quase meianoite, peguei motorista de aplicativo, conversando com ele, ele é contra. Todos os dias pra vim pra câmara, eu utilizo o serviço de aplicativo. E ainda não encontrei trabalhador no volante dizer que é a favor do PLP doze vinte e quatro. Quando eu começar a ouvir, trabalhador, motorista de aplicativo, dizer que é a favor desse PLP, aí eu posso mudar a minha opinião, mas hoje sou totalmente contra, porque aquele que está na ponta da lança, aquele motorista aplicativo tem se posicionado contrário. E esse PLP, não tenho dúvida, após lei e reler, só vai favorecer sindicatos, a própria empresa e o governo que tem sede por imposto de contribuição. Como é vampiro com sede por sangue é o partido das trevas com sede pelo sangue do trabalhador, do contribuinte brasileiro. Então digo não pela doze de dois mil e vinte e quatro, motoristas de aplicativo contem com o nosso apoio, estamos aqui pra representálos junto ao deputado agrobom que é presidente da frente parlamentar em defesa dos senhores. Contem sempre com o nosso apoio. E tenho certeza que o PLP cinco três meia dois mil e vinte e quatro sem dúvida, é uma melhor proposta para os senhores. Contem sempre com a nossa contribuição, com a nossa representação, minha contença a todos senhores.",
      "summary": " Deputado critica comportamento da \"esquerda extremista\" na casa do povo, solidariza-se com motoristas de aplicativos e se opõe ao PLP 12/2",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 4054222,
      "start_time": 1713361011,
      "duration": 21,
      "transcription": "Obrigado deputado. Com a palavra, Fuád Salene Neto, representante da frente dos motoristas educativos do Mato Grosso do Sul. Em seguida, a palavra a deputada Adriana Ventura. Bom dia, estamos partindo para o final. Nem todos vai conseguir falar, mas nós vamos tentar o máximo aqui com o nosso secretário aqui.",
      "summary": " Deputado diz: Discute-se com representante motoristas educativos MS e deputada Adriana Ventura; irão tentar fazer falar todos, mas pode não ser possível.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054241,
      "start_time": 1713361032,
      "duration": 173,
      "transcription": "Bom dia, bom dia presidente, bom dia motorista de aplicativo. Vocês dezesseis foram quase censurados hoje. Adivinha quem estava lutando pra vocês entrar? Não era os sindicatos. Acreditem nisso, eram nós. Pessoal, é o seguinte, eu eu devo começar esse essa situação aqui querendo agradecer o presidente Luiz Inácio Lula da Silva, que em dois mil e oito no seu último mandato criou o MEI microempreendedor individual aonde tirou o cara da informalidade colocando ele na formalidade. E em dois mil e dezoito nós motoristas de aplicativos se enquadramos na lei e entramos como microempreendedor individual e aquele que poderia abrir em uma empresa e aquele individual que vai lá, recolhe o seu INSS no e paga ele lá como individual. E tem seus direitos garantido assim como o MEI. E isso aconteceu em dois mil e dezoito e sindicato algum estava aqui tentando fazer isso. E hoje, pasmem, o governo federal tenta tirar nós da formalidade e trazer pra informalidade novamente. Autônomo com direitos. Direitos esses que o MEI já nos traz. Auxílio maternidade, INSS, aposentadoria, auxílio doença, auxílio acidente. Por que isso presidente? Por que que o senhor está fazendo isso? Por que esse ministro está fazendo isso? É simplesmente para deixar esses sindicatos querer faturar em cima do motorista de aplicativo? Pasme, pasmem presidente. Nós motoristas de aplicativo somos contra a PL doze porque ela ela tem que ser apagada, ela não tem nem como ser reescrita, ela tem que ser apagada. Melhor, rasgue e coloque a quinhentos e trinta e seis no lugar porque esta esta PL foi criada pelo motorista de aplicativo, ela atende o motorista de aplicativo, deixa ele como MEI, microempreendedor individual, deixa nós como motorista autônomo também recolhendo o seu INSS e seu INSS garantindo os seus direito e não pagando essas mensalidades de sindicatos e sindicalistas de carreira, que nenhum deles são motorista de aplicativo. Se ligar aqui o aplicativo não tem doze corrida, não tem doze corrida nesse aplicativo. Eu, com três anos, de aplicativo em drive na cidade tenho mais de quinze mil corridas. Vocês não se não nos representa sindicato. Não nos representa.",
      "summary": " Representante da Frente dos Motoristas de Aplicativo do Mato Grosso do Sul - MS: Boa tarde a todos, agradecemos Lula por MEI em 2",
      "speaker": {
        "name": "Fuad Salamene Neto",
        "position": "Representante da Frente dos Motoristas de Aplicativo do Mato Grosso do Sul - MS"
      }
    },
    {
      "id": 4054217,
      "start_time": 1713361205,
      "duration": 14,
      "transcription": "Com a palavra deputada Adriana Ventura. Em seguida, Karina Minéia dos Santos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054235,
      "start_time": 1713361219,
      "duration": 186,
      "transcription": "Presidente, eu quero saudar aqui todos os motoristas de aplicativo, todos. Sejam muito, muito, muito bemvindos. Estou falando aqui não só como uma parlamentar que defende a pauta, que defende liberdade econômica, que defende autonomia, que defende poder de decisão. Eu estou falando aqui como uma usuária. Eu faço parte, além de ser parlamentar, eu faço parte trinta milhões de usuários de Uber, ele não é balela não. Basta entrar na minha prestação de conta aqui, que é transparente, vocês vão ver que eu ando de Uber pra tudo, eu não tenho carro em Brasília, em São Paulo eu só ando de Uber e motorista aplicativo. Começou a ser. Mas o que eu quero trazer aqui é que a gente vê que hoje é dia importante, porque nós temos aqui os trabalhadores que trabalham, falando o sindicato não nos representa, esse governo ou não nos ouve, porque é completo disparate de governo que tem quarenta ministérios, cabide de emprego do tamanho do mundo, querer tirar dinheiro de trabalhador, querer tirar dinheiro de quem rala. E aqui a gente tem que defender senhores, o motorista de aplicativo, milhão e meio de trabalhadores, não são chupins, não são pessoas que estão pedindo nada, eles só querem o direito de trabalhar, de escolher o seu horário, de decidir se vai trabalhar a noite de dia e quantas horas extras vão fazer. Só falta agora o Governo, este Governo, este ministério que tá pouco se o que quer o que quer? O Kelly quer deixar todo mundo no cabresto, quer deixar todo mundo sendo descontado pra contribuir com a caixinha do cabide de emprego, do bando de gente que eles querem sustentar. Não é justo, não vamos permitir isso aqui. O que a gente tem que realmente definir aqui é, liberdade pra trabalhar, liberdade pra escolher seu horário, liberdade pra poder definir como as partes que os clientes querem. Se os motoristas de aplicativo não trabalharem mais no Brasil, o problema não é da plataforma, o problema não é do motorista, o problema todos os brasileiros, porque está marcando com governo irresponsável, que diz que defende trabalhador, mas não defende trabalhador, o que ele defende é o bolso dele, porque ele quer desconto, que ele defende é sindicato, esses pseudosindicatos que não são legitimados pelos motoristas, Esses pseudosindicatos que só querem explorar trabalhador, porque se fossem bons mesmo, eles seriam os primeiros a quererem pagar a contribuição. Então vamos aqui colocar Pingo no I seu governo. Faça a sua parte, esses motoristas deem liberdade pra eles trabalhar. E aqui nesse parlamento vocês tem muitos parlamentares que brigam por vocês. É isso que eu queria dizer, viva a liberdade econômica. Com a palavra",
      "summary": " Deputada valoriza liberdade econômica; elogia motoristas de aplicativos, crítica governo por tentar desconto e defender sindicatos, não representativos dos motoristas; pede liberdade para trabalhadores decidirem horário e horas extras. Suporta plataformas e critica governo por ser irresponsável, afirmando que, sem motoristas de aplicativos, todos brasileiros serão afetados. Existe apoio parlamentar aos motoristas no parlamento.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "id": 4054226,
      "start_time": 1713361405,
      "duration": 17,
      "transcription": "Karina Mineia dos Santos Trindade, em seguida nós iremos ouvir Paulo Marcelo Martins Reis e o tempo está acabando gente. Boa tarde a todos e todas.",
      "summary": " Discurso do Deputado: Karina Mineia dos Santos Trindade falará, depois Paulo Marcelo Martins Reis, tempo está acabando, boa tarde a todos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054236,
      "start_time": 1713361422,
      "duration": 172,
      "transcription": "Aos motoristas que estão aqui. Só pra deixar claro, eu sou motorista de aplicativo há sete anos, tenho mais de vinte e seis mil corridas somente numa plataforma de aplicativo, fora as outras. E pra deixar aqui claro, a questão da previdência, nós tivemos três trabalhadores que foram mortos lá na em Mato Grosso. Três trabalhadores esses que não tem nenhum tipo de previdência. E eu pergunto aqui que é muito fácil chegar aqui e defender o MEI que o trabalhador que não tem previdência vai ficar, a família vai ficar sem nada. Porque a família não tem nenhum tipo de previdência, o trabalhador não pagava, não são trabalhadores que tinham MEI, e é a realidade da maioria dos trabalhadores. A deputada Dandara falou aqui, que a maioria tem o MEI, e é somente vinte e três por cento dos trabalhadores que possuem MEI, desses vinte e três por cento quarenta por cento não paga o seu meio em dia. Então eles são totalmente desprotegidos. E falar também sobre o auxílio acidente porque o MEI ele não dá direito ao trabalhador de ter auxílio acidente. E o que está previsto no PLP é que se tenha o auxílio acidente. Então isso é muito importante pra uma categoria que roda dez, doze, quatorze horas por dia como eu rodo, que trabalha nas madrugadas de Porto Alegre, susceptível acidente a assalto, que as plataformas estão explorando nós há dez anos. E e é lamentável que os parlamentares vêm aqui, e falem que não querem nenhum tipo de regulamentação ou que querem outro tipo de regulamentação que defende somente o MEI. Dez anos sem nenhum tipo de garantia, e quase quinhentos motoristas foram assassinados, tá? Nesses dez anos que as plataformas estão aqui, vítimas de latrocínio, assim como esses motoristas, que foram chamados, como delivery, porque eles usam, os os assaltantes usam as plataformas como deliveres, pra saltar motorista de aplicativo. E pra matar como aconteceu agora com esses três motoristas que estão lá, e que os familiares não vão ter direito a nada. Então, são dez anos que a gente está aqui sendo explorado e que a gente precisa de algum tipo de regulamentação. E é esse governo que colocou na mesa de trabalho. E nós, quando tem gente que chega aqui e diz, ah mas vocês não ouviram AAA federação, não ouviram as as associações, nós abrimos canal de diálogo há pouco tempo, e o que nós recebemos é que as as associações não querem conversa com o sindicato. É desse jeito que vocês querem melhorar a vida do trabalhador? Sem sentar e conversar? Sem realmente propor emendas como a gente está propondo aqui doze emendas de melhorias nesse nesse PLP? Não, vocês têm que ouvir. E assim como a gente está ouvindo vocês, vocês também têm que chegar e conversar com a gente. A gente está fazendo várias atividades, ao longo de vários estados, com a superintendência do Trabalho pra ouvir os trabalhadores, vocês têm é que participar. Sem participar, nós não vão chegar a lugar nenhum. E corre o risco de ser mais PL, que vai ficar lá engavetado junto com os oitenta PLs que estão nessa câmara aqui sem chance de nenhuma defesa, sem chance de nada. Então venha pro debate, venha conversar com a gente porque nós estamos aberto ao diálogo, vocês é que não estão.",
      "summary": " Presidenta do Sindicato dos Motoristas de Aplicativos do Rio Grande do Sul falou sobre a necessidade de regulamentação para proteger motoristas, a realidade da maioria sem previdência e MEI ineficaz; apoia PLP com auxílio acidente e dialogo com governo.",
      "speaker": {
        "name": "Carina Mineia dos Santos Trindade",
        "position": "Presidenta do Sindicato dos Motoristas de Aplicativos do Rio Grande do Sul"
      }
    },
    {
      "id": 4054230,
      "start_time": 1713361594,
      "duration": 43,
      "transcription": "Por gentileza vamos obedecer o ato da mesa. Com a palavra Paulo Marcelo Martins Reis. Boa tarde senhor presidente, boa tarde senhor presidente. Boa tarde senhor presidente. Presidente, deve reiniciar o tempo. Pessoal, por gentileza, vamos fazer silêncio pra que tenha o orador na tribuna, tá bom? Obrigado. Você é rápido",
      "summary": " Deputado fala para obedecer ato da mesa, pede silêncio para ouvir orador.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054234,
      "start_time": 1713361637,
      "duration": 53,
      "transcription": "Muito obrigado pela oportunidade, meus irmãos e minhas irmãs motoristas, muito obrigado pela presença. Peço desculpas por não termos conseguido colocar todos aqui dentro. Nossa democracia foi cerceada, mas isso não vai acontecer novamente. Estaremos melhores e mais fortes na próxima. Senhor Presidente, senhores Deputados, regulamentar uma atividade profissional significa definir legalmente os contornos do exercício profissional, fixar requisitos para que essa atividade seja realizada de forma a assegurar garantias aos trabalhadores e aos usuários do serviço. No entanto, só projeto nesta casa faz isso cinco três meia de dois mil e vinte e quatro. O PL doze garante apenas à empresa. Os benefícios são para a empresa. Só que a responsabilidade para a empresa é nenhuma. Muito obrigado, presidente.",
      "summary": " Representante - Associação de Motoristas de Aplicativos de São Paulo - AMASP: obrigado por ter nós aqui, democracia restrita, somos mais fortes no futuro; sobre o projeto de lei 12/2024: apenas benefícia empresa, sem responsabilidades dela.",
      "speaker": {
        "name": "PAULO MARCELO MARTINS REIS",
        "position": "Representante - Associação de Motoristas de Aplicativos de São Paulo - AMASP"
      }
    },
    {
      "id": 4054231,
      "start_time": 1713361690,
      "duration": 52,
      "transcription": "Obrigado, vamos dar sequência aqui na lista dos dos deputados. Tadeu, deputado Tadeu Vaneri, Vaneri. PT, não está presente, né? Deputado Vicentinho, também não está presente. Deputado, vamos Marcelo Vanrater também não está presente. Neto Carleto, deputado também não está presente. Deputado Cabo Gilberto não está presente. Deputado capitão Alden. O próximo deputada Bia Kiss.",
      "summary": " Deputado relata ausência de outros parlamentares e menciona a presença de \"deputada Bia Kiss\".",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054238,
      "start_time": 1713361742,
      "duration": 199,
      "transcription": "Adicionar o tempo de liderança, utiliza. Senhor presidente, adicionar o tempo de liderança aí? Utilize. Dois, tempo de liderança? Três minutos? Três minutos. Só? Então pronto, 0 aí. Três minutos, deputado. Pronto. Senhor Presidente, uma deputada disse aqui, que nesse espaço é a casa da democracia e dos trabalhadores, mas impediu o acesso, minha amiga deputada Bia Kices, de trabalhadores na plenária desta casa. E pasmem, recolher os aparelhos celulares de trabalhadores. E tivemos aqui nesta mesma plenária, há algumas semanas atrás, uma homenagem ao movimento do Sem Terra. Invasores, criminosos, terroristas que não somente entraram nesta plenária com celulares, mas também com faixas, cartazes e uma série de banners. E igualmente não foi autorizado essa categoria profissional. Uma deputada disse aqui, que é preciso haver debates, audiências públicas. E é deputada lógico, representando o PT do Partido Comunista. No entanto, o mesmo partido que ela defende, mandou o projeto de lei para esta casa em regime de urgência. Sem que esse passasse pelas comissões temáticas, sem que esses forem discutidos pelos deputados. Nós somos mais de duzentos e vinte deputados, participantes da frente parlamentar, em defesa da categoria de motorista por aplicativo André Fernandes. E não fomos ouvidos, não fomos consultados. A todo momento tratam os trabalhadores, os reais trabalhadores como fantoches, querem que fiquem servindo como militantes, como uma sindicalista acabou de sair aqui dizendo que vamos proteger os trabalhadores, porque estes são mortos, são assassinados, são vítimas da violência que eles queriam. Porque aprovam leis, benevolentes para os bandidos, não aprovam penas que majoram a criminalidade que eles cometem diariamente, são a favor das saidinhas temporárias, e não são a favor pra trazer aqui para esse plenário, projetos que realmente garante a segurança de trabalhadores pra que possam trabalhar de forma livre, decidindo pela sua liberdade, o seu horário de trabalho. Aí vem aqui monte de sindicalista que não representa categoria, querendo o quê? Mais impostos, para quê? Pra sustentar esse desgoverno que está empregando monte de militonto, pra sustentar o governo que está esbanjando recursos públicos, viajando aí em viagens cada vez mais caras e empurrando goela abaixo do povo brasileiro as despesas que eles estão querendo empurrar nas nossas costas. Então senhores trabalhadores, motorista por aplicativos, vocês têm aqui sim, deputados que irão lutar em sua defesa. Estarei à disposição, estou lá na Bahia, mas estarei aqui na câmara, no nosso gabinete, cento e vinte e sete, à disposição dos senhores pra lutar contra esses terroristas que não querem absolutamente nada a não ser levar o Brasil para as trevas e para o desemprego. Conosco, estamos juntos. Forte abraço.",
      "summary": " Deputado critica restrição de acesso a plenária, mas permissão a manifestantes do movimento Sem Terra; denuncia partido por enviar projeto de lei em regime de urgência, sem consulta a deputados; defende trabalhadores motoristas por aplicativos e critica governo por gastos e impostos.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4054233,
      "start_time": 1713361941,
      "duration": 14,
      "transcription": "Deputado, passamos a palavra pra deputada. Bia quis, em seguida, nós iremos ouvir Rodrigo Saraiva Marinho, diretor executivo do instituto, live mercado. Livre mercado. Presidente.",
      "summary": " Discurso do Deputado: Passaram a palavra para a deputada, depois ouvirão Rodrigo Saraiva Marinho, diretor executivo do Instituto, falando sobre livre mercado.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054223,
      "start_time": 1713361955,
      "duration": 8,
      "transcription": "O deputado Darci de Matos, ele gostaria de usar minuto, eu cedo minuto pra ele falar antes da minha fala, se vossa excelência estiver Quem é deputado?",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054227,
      "start_time": 1713361963,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054237,
      "start_time": 1713361968,
      "duration": 36,
      "transcription": "Aqui com o Vagner Miro da minha cidade Presidente da associação dos aplicativos do meu estado, eu sou autor Biaquices, do projeto de lei que propõe a criação da MEI para os aplicativos do Brasil. Tem alguma coisa errada, o governo manda projeto que diz que vai beneficiar os aplicativos, e os aplicativos não querem o projeto. O governo tem que prestar atenção que está errado. Projeto engessa, o projeto sindicaliza, o projeto onera, o projeto não atende a ninguém. Essa é a grande verdade senhor presidente, obrigado Biakis. Obrigada.",
      "summary": " Deputado discorda projeto governamental, alegando não atender aplicativos e causar custos desnecessários.",
      "speaker": {
        "id": 116379,
        "name": "Darci De Matos",
        "position": "Deputado"
      }
    },
    {
      "id": 4054229,
      "start_time": 1713362004,
      "duration": 1,
      "transcription": "Presidente.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054245,
      "start_time": 1713362005,
      "duration": 124,
      "transcription": "Peço aqui que repõe, então, o meu tempo de fala aqui. E eu quero me dirigir primeiramente aos motoristas, aos motoristas de aplicativo, seja Uber noventa e que acredita no trabalhador, aquele trabalhador, que acredita no trabalhador, aquele trabalhador que investe seu tempo pra conseguir muitas vezes complementar a sua renda, que não consegue emprego de carteira assinada e que no entanto, vê agora o sindicato querendo interferir na atividade de vocês, sindicato que não fez nada para ajudálos. Esse acordo, senhor presidente, por que que eles estão aqui reclamando? Porque eles não foram ouvidos. Acordo que foi feito entre governo que está preocupado em ajudar os sindicatos, que é puxadinho da esquerda, entre os próprios sindicatos, que nada fez pelos senhores que só quer arrecadar e entre as empresas. Mas os motoristas, aqueles que realmente se dedicam, trabalham, passam horas a fios ali dirigindo, esses não foram sequer ouvidos, e nós queremos que os senhores e a senhora sejam escutados para colocar quais são as suas demandas, questões relativas à segurança. O que o governo quer e o sindicato é que os senhores paguem, mas não tenham o retorno que os senhores desejam, que é segurança para o seu trabalho. Então, que essa urgência seja realmente retirado e que sejam feitas audiências, que os usuários também sejam ouvidos, assim como os motoristas, porque aí sim nós podemos encontrar alguma solução que sirva pra alguma coisa pra melhorar a vida dos senhores. Caso contrário, é melhor deixar sem nenhuma regulamentação porque ela só serve pra pesar no seu bolso e não lhe traz nenhum benefício. Contem comigo, obrigada. Deputada Bia, que espere do Distrito Federal.",
      "summary": " Deputada se dirige a motoristas de aplicativos; critica acordo entre governo, sindicatos e empresas; alega que motoristas não foram ouvidos; defende audiências para escutar motoristas e usuários; alerta por regulamentação que pesaria no bolso dos motoristas; expressa apoio aos motoristas.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 4054244,
      "start_time": 1713362129,
      "duration": 29,
      "transcription": "Deputada. Vamos passar a palavra então, do Rodrigo Saraiva Marinho, que eu tinha anunciado. Obrigado senhor. Em seguida, nós iremos ouvir a palavra Carlos Alberto Granna. Gente, nós vamos diminuir nosso tempo pra dois minutos. Vocês concordam? Porque nós só temos mais doze minutos pra fechar a sessão. Dois minutos. Tá bom? Ok.",
      "summary": " Deputado propôs reduzir tempo de discurso para dois minutos, devido à pouca tempo disponível antes do encerramento da sessão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054247,
      "start_time": 1713362158,
      "duration": 119,
      "transcription": "Obrigado senhor presidente, prazer estar aqui. Obrigado André Fernandes, meu conterrâneo, obrigado deputado Adriano Ventura. E eu vou começar com a frase do Roberto Campos, que faria cento e sete anos no dia de hoje. Sou chamado a responder primeiramente rotineiramente a duas perguntas. A primeira, haverá saída para o Brasil, a segunda é o que fazer. Há três saídas para o Brasil, para o Porto de Galeão, Cumbica e o Liberalismo. Glauber Braga, que antes falou que o culpa do que está acontecendo é do livre mercado. Foi o livre mercado que permitiu conversa e aplicativos de transporte no Brasil e pelo mundo. Foi isso que permitiu inovação, foi isso que permitiu de fato que as pessoas tivessem acesso a isso. É muito interessante ver a esquerda dizendo isso e eu peço atenção aos motoristas nessa fala, que a lei dez cinco cinco três de dois mil e dezesseis de Fortaleza André dizia o seguinte, artigo primeiro, lei do Roberto Cláudio do partido do PDT, apoiado pelo PT. É verdade no município de Fortaleza transporte público individual de passageiros, sem a devida permissão legal. Esse PL foi o que proibiu aplicativos de transporte no município de Fortaleza e foi ele que deu origem à DPF quatro quatro nove que eu fui o advogado, exatamente permitindo aplicativo de transporte do Brasil. Então quando a esquerda vem aqui dizer que ela está ali defendendo os trabalhadores não, ela defendia o sindicato dos taxistas como agora ela quer defender os novos que não representam os trabalhadores, como bem dito pelo meu amigo Tiago aqui nessa apresentação. Esse projeto tem cinco pontos importantes. Dois, né, autonomia e intermediação, algo absolutamente necessário para gerar segurança jurídica para as empresas e para os trabalhadores. E três muito ruins, previdência, obrigatória a todos, que vocês vão pagar muito, muito caro por isso. Segundo ponto, obrigação de sindicalizar com a desculpa que não obriga, obriga convenção coletiva, obriga sim. E terceiro e mais absurdo, tabelamento de preço. Tudo isso é muito ruim para o trabalhador. Isso precisa ser combatido com a maior rapidez possível. Muito obrigado presidente.",
      "summary": " Saída para o Brasil está no liberalismo, contra monopólio de taxis. Lei 10.553 de 2016 restriu aplicativos de transporte, mas DPF 449 permitiu sua operação. Novo projeto propõe autonomia e intermediação, previdência obrigatória, sindicalização e tabelamento de preço, prejudicando trabalhadores.",
      "speaker": {
        "name": "Rodrigo Saraiva Marinho",
        "position": "Diretor Executivo do Instituto Livre Mercado"
      }
    },
    {
      "id": 4054243,
      "start_time": 1713362277,
      "duration": 29,
      "transcription": "Pessoal, os convidados que estão na lista ainda não falaram, por gentileza, poderia ficar aqui que nós vamos dar ali minuto, minuto e meio aqui, o máximo para que todo mundo possa usar pouquinho da palavra que está nosso tempo aqui realmente está finalizando. Enquanto isso, eu dou minuto aqui para o deputado José Trovão, que já passou o nome dele e não estava presente. Só os convidados, viu pessoal? Os convidados que estão na lista, não a lista de deputados porque não vão conseguir atender.",
      "summary": " Tempo encerrando, aguardem convidados na lista falarem; concedido minutos a deputado ausente José Trovão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054252,
      "start_time": 1713362306,
      "duration": 102,
      "transcription": "Senhor presidente, este é dia muito importante para o Brasil. Nós sabemos da luta que cada motorista de aplicativo tem todos os dias pra sustentar as suas famílias. E nós não podemos permitir que este desgoverno venha querer colocar sobre eles mais carga tributária, venha querer tirar deles recursos financeiros. O que nós precisamos fazer, é abrir as portas pra que estes pais e mães de família, consigam ampliar os seus recursos, trabalhar dignamente, dar segurança, ninguém fala de segurança aos motoristas de aplicativo, que são roubados, são mortos, e exercício do seu trabalho. Quero falar aqui, em favor da Amazon, que lá de nossa cidade de Joinville, Que veio até aqui e todas as associações que hoje se encontram aqui. Nós estamos com vocês. Não iremos permitir que este que tem uma senha por impostos, que é maluco por sindicatos, queiram tirar de vocês a liberdade, a autonomia, o direito de ganhar o verdadeiro dinheiro. Chega de tanta injustiça, este país não suporta mais com que esse desgoverno continue colocando seus dedos podre aquilo naquilo que é tão sagrado, a vida, o trabalho, a dignidade, a família, respeite os motoristas de aplicativo, porque eles têm o respeito desse parlamento, eles têm o respeito deste parlamentar, e se preciso for, estarei dia e noite pra defender os senhores e senhoras. Muito obrigado, que Deus abençoe nosso país.",
      "summary": " Hoje é importante para Brasil; luta diária de motoristas de aplicativo; não permitir mais carga tributária neles; abrir oportunidades para ampliar recursos deles; defender Amazon; contra impostos excessivos e limites de sindicatos; valorizar trabalho dos motoristas; defenderemos motoristas dia e noite.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "id": 4054258,
      "start_time": 1713362408,
      "duration": 11,
      "transcription": "Obrigado deputado. Com a palavra Carlos Alberto Granno, departamento intersindical de estatística e estudos socioeconômico, o DIEESI. Boa",
      "summary": " Deputado representa DIEESI, liderado por Carlos Alberto Granno.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054250,
      "start_time": 1713362419,
      "duration": 116,
      "transcription": "Aos motoristas, aos motoristas, aos parlamentares, aos convidados, às lideranças de modo geral, que estão participando desse momento da nossa audiência. Quero cumprimentar especialmente o nosso presidente da frente parlamentar, deputado Agrobon, do qual tivemos oportunidade por algumas vezes já dialogarmos sobre esse tema tão importante. E tive inclusive a oportunidade na última conversa ao ler o projeto muito interessantes para serem incluídos no texto do projeto. E há não sei se os deputados porque ao longo da audiência houve muita má interpretação, eu diria até em determinado momento em delicadeza com a organização dos trabalhadores. Trabalhadores há séculos no Brasil se organizam em cooperativas, em associações, partir de trinta e três sindicatos legalizados, centrais sindicais, negociam convenções coletivas e o deputado corretamente acrescentou no seu artigo vinte e cinco que as centrais sindicais, projeto do deputado agrobom, leiam aí, Centrais sindicais, sindicatos, as associações locais ou estaduais de categoria, e a federação das associações terão direito a precificação para motoristas autônomos de serviços e mobilidade urbana. Serve ou não serve os sindicatos e as associações? Vem ser melhor antes de parar em bobagem. Muito obrigado.",
      "summary": " Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE: motoristas se organizam há séculos no Brasil; sindicatos e associações têm direito a precificação para motoristas autônomos de serviços e mobilidade urbana.",
      "speaker": {
        "name": "Carlos Alberto Grana",
        "position": "Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE"
      }
    },
    {
      "id": 4054240,
      "start_time": 1713362535,
      "duration": 14,
      "transcription": "Com a palavra, Juliano Brum Gama, conselheiro do Gama, União gaúcha dos Motoristas Autônomos e diretor geral da Margesul.",
      "summary": " Discurso proferido por um representante do setor de transporte perante a Câmara dos Deputados.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054246,
      "start_time": 1713362549,
      "duration": 100,
      "transcription": "Boa tarde deputado, boa tarde parlamentares na casa. Com muito orgulho que eu venho aqui os motoristas não foram ouvidos, os motoristas não tiveram direito de fala, e hoje essas galerias aqui, elas provam que os motoristas tiveram seu direito de ser ouvidos, cerceados. Esse povo que veio de todos os do Sul, Piauí, todo esse povo que veio até aqui, foi tiveram seus aparelhos eletrônicos removidos é assim que o motorista de aplicativo está sendo tratado por esse governo. Tendo a sua voz silenciada e criam todas as narrativas possíveis pra destruir o que o motorista está fazendo. E nós fomos às ruas, esse povo aqui foi às ruas, e mostrou que nós não queremos a PL doze. Nós queremos a cinco três meia, e que fique registrado nessa casa a fala do deputado José Trovão, esse parlamento aqui tem a obrigação de garantir uma regulamentação justa pro motorista de aplicativo e fica o apelo ao presidente Lira que vote a urgência na cinco três meia, que essa sim merece ter uma urgência e a vinda do motorista ser melhorada. Obrigado, senhor",
      "summary": " Motoristas querem ser ouvidos; Chegaram de diversos lugares; Governamento os silencia; Protestaram contra PL 12; Querem PL 53/2; Exigem regulamentação justa; Pedem urgência para PL 53/2; Gratidão ao deputado José Trovão.",
      "speaker": {
        "name": "Juliano Brum Gama",
        "position": "Conselheiro da UGAMA - União Gaúcha de Motoristas Autônomos e Diretor Geral da AMARGSUL"
      }
    },
    {
      "id": 4054257,
      "start_time": 1713362649,
      "duration": 10,
      "transcription": "Com a palavra Luiz Fernando Machado Muller, presidente da Associação dos Motoristas Aplicativos do Espírito Santo, a MAPS.",
      "summary": " Discurso focado em representar interesses dos motoristas aplicativos no Espírito Santo.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054254,
      "start_time": 1713362659,
      "duration": 119,
      "transcription": "Olá pessoal, boa tarde. Primeiramente, dar os parabéns a vocês todos que estão aí em cima, porque hoje vocês estão representando todo o Brasil, especialmente o meu estado que é o Espírito Santo. Deputado, e vocês que estão aqui hoje, minha mãe, minha avó sempre disse uma coisa, e com certeza todos vocês já escutaram isso. Palque nasce torto morre torto. Essa PL doze, ela nasceu morta, ela nasceu torta, e o que que adianta a gente querer remendar, criar uma PL, criar Frankenstein que já nasceu morta? Ela está destruída, a rua não quer essa PL. O que a rua quer é a cinco três meia, porque aqui, na cinco três meia, nós tivemos o direito de falar, de opinar, e até dizer não para algumas coisas. Mas infelizmente, o governo e a Uber, e os sindicatos só querem a fala para eles, a mamata para eles. Finalizando rapidinho o recado que eu queria dar pro pessoal da Uber, que infelizmente o senhor Ricardo não está aqui presente, quando ele falou na fala dele, na última audiência pública, que o motorista não merece ganhar dezesseis mil reais, que era absurdo. Não senhor Ricardo, eu mereço ganhar dezesseis mil sim. Todos que estão aqui em cima, merecem ganhar dezesseis mil, porque vocês dizem que a conta por quilômetro minuto é ruim, fica cara, Fica cara pra vocês. Sabe por quê? Porque vocês estão colocando bandidos dentro da nossa casa, dentro do nosso carro, com esses cadastros fajuutos que vocês têm. Eu sou do Espírito Santo, eu sou de Vitória, e é lá nós temos motoristas assaltados, por causa simplesmente do cadastro fajuto que vocês têm. Nós hoje queremos a PL cinco três meia. Nós não queremos essa PL do retrocesso que é a PL doze, que simplesmente serve pra bancar sindicato e bancar o governo e as operadoras. Olha, nós estamos aqui presentes hoje, eu sou do Espírito Santo, Luiz Fernando Muller de Vitória. Muito obrigado, pessoal.",
      "summary": " Presidente da AMAPES afirma PL 12 \"nascida morta\"; preferem PL 535/21, que permite livre negociação entre motoristas e operadoras. Critica Uber por baixo valor pago a motoristas e por cadastros inadequados, resultando em assaltos a motoristas. Exige melhores condições e segurança para motoristas.",
      "speaker": {
        "name": "Luiz Fernando Machado Muller",
        "position": "Presidente da Associação dos Motoristas por Aplicativos do Espírito Santo - AMAPES"
      }
    },
    {
      "id": 4054239,
      "start_time": 1713362778,
      "duration": 10,
      "transcription": "Com a palavra Jair Gomes de Almeida, também representando os motoristas.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054251,
      "start_time": 1713362788,
      "duration": 103,
      "transcription": "Boa tarde a todos, eu fico assim até enfraquecido. Motoristas de aplicativos pararam o seu dia de trabalho hoje, perderam de ganhar o teu dinheiro e não tiveram a entrada na dentro da casa do povo. Espera aí, recolhendo o telefone, eu não vou falar da PL, mas eu vou falar das manobras que as plataformas fazem e estão criando leilão de corridas. E os motoristas estão ficando por horas aqui parados, com o motorista quanto mais tempo de plataforma, ele mais tempo ele está tendo prejuízo. E a gente tem que acabar com essa polarização de política, de direita e de esquerda. Vocês principalmente da casa do povo, têm que levar a seriedade porque são dez anos nas plataformas tomando de conta no mercado, escravizando as pessoas e matando motoristas. A Uber mata. A mãe Uber mata a família, a Uber mata as amizades, a Uber mata o tempo de vida que nós temos. Então, está na hora de rever tudo o que está acontecendo que nós estamos perdendo motoristas no Brasil todo. Nós estamos perdendo a dignidade. Nós estamos ficando por horas, fora de casa, tentando suprir nossas necessidades. E a gente tem que acabar essa situação que a gente precisa de organização. E no artigo oito nove mil quinhentos e dois de mil novecentos e quarenta e seis fala que quem é representação legal. Então a gente tem que parar com essa polarização. Ontem o deputado Glauber esteve aqui e ele foi dos primeiros que abriu a porta por os motoristas. Independente de partido e isso tem que ser levado. Boa tarde.",
      "summary": " PODEMOS reconhece lutta de motoristas contra plataformas; critica Uber por impacto negativo em motoristas e necessidade de organização; menciona representação legal no artigo 892 de 1946; apoia união além de partidos.",
      "speaker": {
        "name": "Jair Gomes de Almeida",
        "position": "PODEMOS"
      }
    },
    {
      "id": 4054249,
      "start_time": 1713362891,
      "duration": 29,
      "transcription": "Obrigado com a palavra Adriana Marcolino departamento intercido fiscal de estatística estudos de solidariedade dieese. Adriana vai falar, vai não. Com a palavra Solimar Machado Correia de advogado também não. Com a palavra. Boa noite que você está esperando, Tomás. Tomás Tavares Brito, representante do movimento dos trabalhadores sem direitos. Boa",
      "summary": " Deputado: Discursos de Adriana Marcolino e Solimar Machado; esperando por Tomás Tavares Brito, representante de trabalhadores sem direitos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054253,
      "start_time": 1713362920,
      "duration": 111,
      "transcription": "Copanheirada, queria saudar a mesa em nome do deputado Daniel Agroon, queria saudar a todos os motores de aplicativo, toda companheira que está aqui. Gente, vou ser breve, mas é muito importante a gente pensar que é avanço quando a gente fala em regulamentação da do trabalho de aplicativo aqui no Brasil. Apesar de a gente ter ouvido aqui várias coisas sobre a criação de sindicato, AAA criação da organização dos trabalhadores, mas a gente sabe que a Uber, ou nove nove, ou em drive, não irá cuidar os trabalhadores aqui presentes. Quem irá cuidar os trabalhadores é a organização coletiva, que a todos esses anos, décadas, vem organizando os trabalhadores e vem colaborando para o avanço da classe trabalhadora aqui nesse país. Nós não devemos acreditar em mentiras quando se fala de organização dos trabalhadores aqui nessa casa. Faz parte do desafio que nós temos que enfrentar e na regulamentação poder reconhecer as propostas de fato que fazem parte pra beneficiar aqui os trabalhadores e trabalhadores de aplicativo. Nós não podemos, nós não podemos cair nas falácias, nós não podemos cair nas mentiras de quem acredita que a organização dos trabalhadores não é louvável, não é digna. E pra concluir, quero aqui colocar, que nenhum direito seja negociados com agentes econômicos, todo o direito ao poder, a classe trabalhadora nesse país. Muito obrigado companheiros.",
      "summary": " Representante do Movimento dos Trabalhadores Sem Direitos: apoia regulamentação trabalho de aplicativo no Brasil, mas acredita que apenas organização coletiva pode proteger verdadeiramente os trabalhadores. Contra falácias e mentiras sobre organização dos trabalhadores. Nenhum direito negociado com agentes econômicos.",
      "speaker": {
        "name": "Thomaz Tavares Brito",
        "position": "Representante do Movimento dos Trabalhadores Sem Direitos"
      }
    },
    {
      "id": 4054242,
      "start_time": 1713363031,
      "duration": 6,
      "transcription": "Pra gente encerrar o deputado André Fernandes do PL do Ceará.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 4054256,
      "start_time": 1713363037,
      "duration": 125,
      "transcription": "Boa tarde senhores, todos os trabalhadores, trabalhadoras, todos que estão aqui presentes, nobre presidente, Agrobom, todos os deputados que estão aqui, todos que nos acompanham através das redes sociais. É muito contraditório ver que alguém chega aqui a essa tribuna e defende projeto que noventa e nove por cento dos trabalhadores de aplicativo estão contra. E eles geralmente se propõe a ser partes do governo que prega o amor. Preste atenção, é algo tão simples. O amor quando só tem interesse de lado e do outro lado está sendo forçado a amar é estupro. O que estão fazendo com os motoristas e aplicativo é estupro. Como é que eu vou dizer que vai ser benefício pra eles, que vai ser bom pra eles, que vai ajudar eles, se eles não querem. Se o governo quer, se o governo vai encher os seus bolsos, se o governo vai aumentar ministério, mas quem está trabalhando é contra. Isso é verdadeiro estupro de amor, não tem absolutamente nada. Então senhores, trabalhadores, motoristas de aplicativo podem contar comigo. E eu faço esse registro aqui hoje. É absurdo que essa Câmara dos Deputados fez hoje. Primeiro proibindo a entrada de trabalhadores honestos que nos sustentaram com a mobilidade no Brasil todo durante a pandemia. Ficaram barrados lá fora. Como se nem gente fosse. E pior ao chegar aqui e assumir a galeria terem os seus telefones, os seus aparelhos telefônico já que não conseguiram regulamentar as redes sociais, agora foram na tora mesmo tomando telefone. É absurdo. Não podemos permitir isso. Contem comigo.",
      "summary": " Deputado fala contra projeto impopular entre trabalhadores de aplicativo, considerando-o \"estupro de amor\". Critica Câmara por impedir entrada de trabalhadores honestos e tomar telefones na galeria. Promete apoio a motoristas de aplicativo. Considera absurdo o ocorrido.",
      "speaker": {
        "id": 220657,
        "name": "André Fernandes",
        "position": "Deputado"
      }
    },
    {
      "id": 4054255,
      "start_time": 1713363162,
      "duration": 67,
      "transcription": "Pessoal, eu queria agradecer a presença de cada de vocês, dizer que a nossa luta, nossa luta continua, vocês viram aí que não é, não será uma luta fácil, iremos enfrentar aí muitas dificuldades, mas não tenho dúvida que aqui nesse parlamento tem vários deputados que estão a favor de vocês, ao lado de vocês e juntos nós seremos mais fortes está bom? Grande abraço a todos vocês que nos desculpe aqueles que ficaram lá fora que não puderam adentrar aqui deixaram seus lares aí às vezes até andaram mais de dois mil quilômetro e não tiveram a oportunidade de estar junto com a gente, está bom? Tendo sido alcançada a finalidade desta comissão geral, declaro encerrada a presente sessão. Grande abraço a todos.",
      "summary": " Deputado agradece presença, refala que a luta continua e será difícil, mas haverá apoio de varios deputados no parlamento. Menciona os esforços de aqueles que não puderam comparecer. Sessão encerrada com grande abraço a todos.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}