{
  "id": 72464,
  "start_time": 1713312000,
  "end_time": 1713360404,
  "title": "COMISSÃO DE TRABALHO",
  "description": "17/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4054697,
      "start_time": 1713360133,
      "duration": 170,
      "transcription": "Havendo número regimental sobre a proteção de Deus em nome do povo brasileiro iniciamos trabalhos desta comissão declarando aberta a presente reunião. Por ter sido disponibilizada na página institucional da comissão atendendo o que diz o artigo quinto do ato da número cento e vinte e três dois mil e vinte, dispenso a leitura da ata da quinta reunião realizada no dia dez de abril deste ano, nesta comissão de trabalho, não havendo quem queira discutilla em votação aqueles que se encontram, os que aprovam aprovada a ata. Passamos então a ordem do dia os requerimentos número ou melhor, número dezessete de dois mil e vinte e quatro, o item da nossa pauta, de autoria do deputado Evair Vieira de Melo, que solicita informações ao excelentíssimo ministro do trabalho, Luiz Marinho, para prestar esclarecimentos sobre o fim do saque aniversário, bem como o número vinte e oito de dois mil e vinte e quatro de autoria do deputado Evair Vieira de Melo, que solicita informações ao excelentíssimo ministro do trabalho Luiz Marinho sobre a adoção e implementação de medidas de apoio às relações trabalhistas e empresariais, bem como a criação de programa de auxílio emergencial destinado aos trabalhadores impactados pelas enchentes no Espírito Santo, visando à prevenção e mitigação dos efeitos de situações emergenciais, considerando a participação do senhor ministro Marinho que esclareceu exaustivamente os dois assuntos, nós, essa presidência compreende que a matéria está prejudicada por haver perdido, né, o a requerimentos. Passamos ao requerimentos. Passamos ao requerimento número vinte e seis de dois mil e vinte e quatro de autoria do deputado capitão quatro, que altera disposições das leis complementares cento e oito e cento e nove de vinte e nove de maio de dois mil e sobre o regime de previdência. Está em discussão, num havendo quem queira discutir em votação, requerimento aprovado por unanimidade. Requerimento número vinte e sete de dois mil e vinte e quatro do senhor Evair Vieira de Melo, que requer realização de audiência pública para debater os impactos das enchentes sobre as relações trabalhistas e empresariais no Espírito Santo no corrente ano. Em discussão o requerimento. Não, é só",
      "summary": " Iniciamos reunião de comissão com aprovação de ata e nova pauta. Solicitamos informações sobre fim do saque aniversário e medidas de apoio a relações trabalhistas. Discutimos requerimento alterando previdência, aprovado por unanimidade. Pedido de audiência pública sobre impactos das enchentes no Espírito Santo.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 4054695,
      "start_time": 1713360303,
      "duration": 4,
      "transcription": "Incluir o Ministério Público do Trabalho também no.",
      "speaker": {
        "id": 221148,
        "name": "Alfredinho",
        "position": "Deputado",
        "slug": "alfredinho"
      }
    },
    {
      "id": 4054696,
      "start_time": 1713360307,
      "duration": 97,
      "transcription": "Ministério Público do Trabalho incluído na relação dos convidados, sugestão de vossa excelência acatada por esta presidência, não havendo quem queira discutir, está em votação permanecendo como se encontra os deputados que aprovam, é aprovado o requerimento do deputado Evair Vieira de Melo. Requerimento número vinte e nove de dois mil e vinte e quatro de autoria do deputado Evair Vieira de Melo, que requer à comissão do trabalho, aprovação de moção de apoio ao programa emergencial de retomada do setor de eventos, o PERSE, está em discussão, não havendo quem queira discutir, está em votação permanecendo como se encontra os deputados que aprovam, é aprovado do deputado Evair de Melo. E o último item da nossa pauta, requerimento número trinta de dois mil e vinte e quatro, do senhor Carlos Veras, deputado, que requer a realização de audiência pública para debater a respeito da implantação de sistema nacional de finanças solidárias no tema que constitui dos eixos da economia solidária em discussão não havendo quem queira discutir em votação permanecendo como se encontram os deputados que aprovam, é aprovado o requerimento por unanimidade. Nada mais havendo a tratar, encerro a presente reunião, antes convocando as senhoras e os senhores deputados, membros desta comissão para participarem da reunião deliberativa a ser realizada na próxima quartafeira dia vinte e quatro de março às dez horas da manhã neste mesmo plenário. Muito obrigado a todos, está encerrada a reunião.",
      "summary": " Deputado aprovou requerimentos:",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    }
  ],
  "updated_at": 1715937526
}